{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":16},"Muyeres","Una exploración documental sobre la preservación de la canción regional en Asturias. Filmado en blanco y negro, se centra en las ancianas de un área rural donde las tradiciones orales están en peligro de extinción por la emigración y los cambios de valores. En medio de las montañas asturianas de Somiedo se encuentra un lugar donde el tiempo se detiene, entre lo real y lo fantástico habitan mujeres que conservan viejos cantos, monstruos enmascarados que bailan bajo la luna y numerosas leyendas que se cuentan alrededor de la lumbre. Un conocido músico (Raül Refree) decide dejarlo todo y viajar hasta allí para registrar todo este legado antes de que se extinga. (Constantina and Irene have become the last guardians of a centuries-old oral tradition doomed to disappear. A musician tries to find them and undertakes a journey where life moves forward and shows the fragility of everything that surrounds us.)",[4,5,6,7,8,9,10,11,12,13,14,15],"rural","disappearing professions","motherhood","body norms","legacy","women empowerment","artistic creation","regional identity","loneliness","cultural memory","personal memory","independent home",{"type":17,"id":18,"slug":19,"title":20,"release":22,"filmType":26,"directors":27,"genre":29,"media":32,"synopsis":35,"production":38,"characters":42,"roles":43,"tags":3},"Film","ES2023_080","es2023-080-muyeres",{"native":1,"english":21},"",{"type":23,"date":24,"year":25},"Theatrical release","2023-12-16",2023,"Documentary",[28],"Marta Lallana",[30,31],"Documentary – Observational mode","Documentary – Poetic mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt27881411/mediaviewer/rm478566145/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=701309",{"native":36,"english":37},"Una exploración documental sobre la preservación de la canción regional en Asturias. Filmado en blanco y negro, se centra en las ancianas de un área rural donde las tradiciones orales están en peligro de extinción por la emigración y los cambios de valores. En medio de las montañas asturianas de Somiedo se encuentra un lugar donde el tiempo se detiene, entre lo real y lo fantástico habitan mujeres que conservan viejos cantos, monstruos enmascarados que bailan bajo la luna y numerosas leyendas que se cuentan alrededor de la lumbre. Un conocido músico (Raül Refree) decide dejarlo todo y viajar hasta allí para registrar todo este legado antes de que se extinga.","Constantina and Irene have become the last guardians of a centuries-old oral tradition doomed to disappear. A musician tries to find them and undertakes a journey where life moves forward and shows the fragility of everything that surrounds us.",[39],{"country":40,"share":41},"Spain","Majority coproducer",[],[44],{"person":28,"role":45},"Director of the film"],"uses":{"params":["slug"]}}]}
