{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"1000 Arten Regen zu beschreiben (Different Kinds of Rain)","Der 18-jährige Mike (Béla Gabor Lenz) verrammelte die Tür zu seinem Zimmer und ist seit Wochen nicht mehr herausgekommen. Sein Vater Thomas (Bjarne Mädel), seine Mutter Susanne (Bibiana Beglau) und seine Schwester Miriam (Emma Bading) sind ratlos. Sie stehen vor der verschlossenen Tür, fordern auf, hoffen, flehen, fragen, verzweifeln, ignorieren, beschuldigen, rasten aus – und sind durch die Situation gezwungen, sich immer mehr mit ihrem eigenen Leben zu beschäftigen. Doch egal, ob Thomas und Susanne versuchen, Mikes Verhalten zu verstehen, oder alles vergessen wollen, die Situation spitzt sich immer weiter zu. Einzig Miriam ahnt bald, warum ihr Bruder sich so verhält, machte sie selbst doch schon einmal eine ähnliche Phase durch. Am Ende steht für die ganze Familie eine wichtige Erkenntnis… (A family struggles with the teenager son who suffers from Hikikomori phenomenon. Suddenly, he closes the door and locks himself in, shutting out a helpless father, mother and sister)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_032","de2018-032-1000-arten-regen-zu-beschreiben",{"native":9,"english":10},"1000 Arten Regen zu beschreiben","Different Kinds of Rain",{"type":12,"date":13,"year":14},"Unknown","2018-03-29",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Isabel Prahl","isabel-prahl",1978,0,"Female identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt5667296/mediaviewer/rm3567338496/?ref_=tt_ov_i","https://www.youtube.com/watch?v=N4UGD9nS_3U&ab_channel=P%C3%96FF%7CTallinnBlackNightsFilmFestival",{"native":30,"english":31},"Der 18-jährige Mike (Béla Gabor Lenz) verrammelte die Tür zu seinem Zimmer und ist seit Wochen nicht mehr herausgekommen. Sein Vater Thomas (Bjarne Mädel), seine Mutter Susanne (Bibiana Beglau) und seine Schwester Miriam (Emma Bading) sind ratlos. Sie stehen vor der verschlossenen Tür, fordern auf, hoffen, flehen, fragen, verzweifeln, ignorieren, beschuldigen, rasten aus – und sind durch die Situation gezwungen, sich immer mehr mit ihrem eigenen Leben zu beschäftigen. Doch egal, ob Thomas und Susanne versuchen, Mikes Verhalten zu verstehen, oder alles vergessen wollen, die Situation spitzt sich immer weiter zu. Einzig Miriam ahnt bald, warum ihr Bruder sich so verhält, machte sie selbst doch schon einmal eine ähnliche Phase durch. Am Ende steht für die ganze Familie eine wichtige Erkenntnis…","A family struggles with the teenager son who suffers from Hikikomori phenomenon. Suddenly, he closes the door and locks himself in, shutting out a helpless father, mother and sister",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40,48,54,59],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":47},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":46},"Manfred Böll","manfred-boll",1944,"Male identifying","Austria","Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":53},"Natalia Bobyleva","natalia-bobyleva",1951,"Russian Federation (the)",{"person":55,"role":47},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":45,"nationality":23},"Ralf Harster","ralf-harster",1942,{"person":60,"role":47},{"id":61,"slug":62,"name":61,"birthYear":44,"deathYear":21,"gender":22,"nationality":63},"Therese Dürrenberger","therese-durrenberger","Switzerland"],"uses":{"params":["slug"]}}]}
