{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Frau Stern (Ms Stern)","In ihrem Leben hat Frau Stern (Ahuva Sommerfeld) nicht nur vieles erlebt, sondern vor allem auch überlebt. Die 90-Jährige liebte viele Männer, rauchte viel, führte ein Restaurant und entkam als Jüdin den Nazis. Doch wenn sie eins gelernt hat, dann, dass Liebe ebenso eine Entscheidung ist wie auch der Tod - und genau dem sehnt die alte Frau in letzter Zeit besonders entgegen. Der Abschied aus der Welt wird ihr allerdings nicht gerade leicht gemacht: Nicht nur ihr Arzt ist ihr dabei keine Hilfe, selbst Einbrecher retten Frau Stern aus der Badewanne - und als sie sich, bereit zu sterben, auf die Gleise legt, kommen auch noch urplötzlich irgendwelche Passanten daher und helfen ihr wieder auf die Beine. Mit Hilfe ihrer Enkelin Elli (Kara Schröder) will Frau Stern ein für alle Mal kurzen Prozess machen - denn die kennt immerhin den coolsten Dealer aus Neukölln, der ihr garantiert auch eine Waffe besorgen kann. Doch selbst dieser Plan geht schief, stattdessen landet die todessehnsüchtige Frau schon bald im verrückten Freundeskreis ihrer Enkelin, in dem sie sich erstaunlich wohl fühlt. (Ms. Stern wants her life to expire already. With every attempt to leave this world, life brings her surprises. The absurd life circumstances and random encounters with strangers continuously conflict with the soberness of her desire to die.)",[4,5,6,7,8,9],"personal trauma","collective trauma","assisted death","grandparenthood","substance abuse","urban",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":24,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2019_074","de2019-074-frau-stern",{"native":15,"english":16},"Frau Stern","Ms Stern",{"type":18,"date":19,"year":20},"Theatrical release","2019-08-29",2019,"Fiction film",[23],"Anatol Schuster",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10286140/mediaviewer/rm306930688/?ref_=tt_ov_i","https://www.imdb.com/video/vi2164112409/?playlistId=tt10286140&ref_=tt_ov_vi",{"native":31,"english":32},"In ihrem Leben hat Frau Stern (Ahuva Sommerfeld) nicht nur vieles erlebt, sondern vor allem auch überlebt. Die 90-Jährige liebte viele Männer, rauchte viel, führte ein Restaurant und entkam als Jüdin den Nazis. Doch wenn sie eins gelernt hat, dann, dass Liebe ebenso eine Entscheidung ist wie auch der Tod - und genau dem sehnt die alte Frau in letzter Zeit besonders entgegen. Der Abschied aus der Welt wird ihr allerdings nicht gerade leicht gemacht: Nicht nur ihr Arzt ist ihr dabei keine Hilfe, selbst Einbrecher retten Frau Stern aus der Badewanne - und als sie sich, bereit zu sterben, auf die Gleise legt, kommen auch noch urplötzlich irgendwelche Passanten daher und helfen ihr wieder auf die Beine. Mit Hilfe ihrer Enkelin Elli (Kara Schröder) will Frau Stern ein für alle Mal kurzen Prozess machen - denn die kennt immerhin den coolsten Dealer aus Neukölln, der ihr garantiert auch eine Waffe besorgen kann. Doch selbst dieser Plan geht schief, stattdessen landet die todessehnsüchtige Frau schon bald im verrückten Freundeskreis ihrer Enkelin, in dem sie sich erstaunlich wohl fühlt.","Ms. Stern wants her life to expire already. With every attempt to leave this world, life brings her surprises. The absurd life circumstances and random encounters with strangers continuously conflict with the soberness of her desire to die.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39,47,49],{"person":40,"role":46},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":44,"nationality":45},"Ahuva Sommerfeld","ahuva-sommerfeld",1937,"Female identifying","Iceland","Leading actor",{"person":23,"role":48},"Director of the film",{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":54,"gender":44,"nationality":45},"Nirit Sommerfeld","nirit-sommerfeld",1961,0,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
