{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Anselm - Das Rauschen der Zeit (Anselm)","Wim Wenders beleuchtet das Werk des Künstlers Anselm Kiefer und enthüllt seinen Lebensweg, seine Inspirationen, seinen kreativen Prozess und seine Faszination für Mythos und Geschichte. Vergangenheit und Gegenwart werden miteinander verwoben, um die Grenze zwischen Film und Malerei zu verwischen, sodass man vollständig in die Welt eines der größten zeitgenössischen Künstler eintauchen kann. Über zwei Jahre hinweg hat Wenders für diesen Film mit Kiefer und seiner Kunst verbracht. Besucht werden auch die Schaffensorte des Künstlers, der in Deutschland geboren wurde und sich im Laufe seiner fünfzigjährigen Karriere schließlich in Frankreich niedergelassen hat. (Anselm Kiefer is one of the greatest contemporary artists. His past and present diffuse the line between film and painting, thus giving a unique cinematic experience that dives deep into an artist's work and reveals his life path.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_090","de2023-090-anselm-das-rauschen-der-zeit",{"native":10,"english":11},"Anselm - Das Rauschen der Zeit","Anselm",{"type":13,"date":14,"year":15},"Theatrical release","2023-10-12",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Wim Wenders","wim-wenders",1945,0,"Male identifying","Germany",[26],"Documentary – Poetic mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt27502250/mediaviewer/rm12001793/?ref_=tt_ov_i","https://www.imdb.com/video/vi988464921/?playlistId=tt27502250&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Wim Wenders beleuchtet das Werk des Künstlers Anselm Kiefer und enthüllt seinen Lebensweg, seine Inspirationen, seinen kreativen Prozess und seine Faszination für Mythos und Geschichte. Vergangenheit und Gegenwart werden miteinander verwoben, um die Grenze zwischen Film und Malerei zu verwischen, sodass man vollständig in die Welt eines der größten zeitgenössischen Künstler eintauchen kann. Über zwei Jahre hinweg hat Wenders für diesen Film mit Kiefer und seiner Kunst verbracht. Besucht werden auch die Schaffensorte des Künstlers, der in Deutschland geboren wurde und sich im Laufe seiner fünfzigjährigen Karriere schließlich in Frankreich niedergelassen hat.","Anselm Kiefer is one of the greatest contemporary artists. His past and present diffuse the line between film and painting, thus giving a unique cinematic experience that dives deep into an artist's work and reveals his life path.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,43],{"person":39,"role":42},{"id":40,"slug":41,"name":40,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Anselm Kiefer","anselm-kiefer","Documentary subject",{"person":44,"role":45},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
