{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Golden Twenties","Die Mittzwanzigerin Ava (Henriette Confurius) zieht nach dem Studium wieder bei ihrer Mutter Mavie (Inga Busch) ein, doch so richtig glücklich ist sie damit nicht. Sie muss ihr altes Zimmer nämlich nicht nur mit dem riesigen Hometrainer ihrer Mutter teilen, außerdem hat die auch noch einen neuen Freund, der kaum älter ist als Ava selbst. An ihre alten Freunde findet sie keinen Anschluss mehr, ihr Liebesleben ist praktisch nicht vorhanden und selbst ein Job, der ihr ein wenig Alltagsstruktur geben könnte, fehlt der jungen Frau, die zunehmend in Hoffnungslosigkeit versinkt. Ava kann sich zwar vor gut gemeinten Ratschlägen aus ihrem Umfeld kaum retten, so richtig hilfreich sind diese aber auch nicht. Als sie schließlich im Theater landet, wo sie als Hospitantin anfangen kann, nimmt ihr Leben jedoch eine Wendung. Denn nun hat sie nicht nur einen Job, sondern lernt auch noch Schauspieler Jonas (Max Krause) kennen, dem sie schnell näherkommt... (Ava is a fresh college graduate, but instead of starting her career and standing on her own two feet, it hails rejections because she still has too little work experience for a real job - so she takes on an internship at the theater.)",[4],"intergenerational conflict",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_076","de2019-076-golden-twenties",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2019-09-05",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Sophie Kluge","sophie-kluge",1983,0,"Female identifying","Germany",[24,25],"Drama","Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8354304/mediaviewer/rm2888667649/?ref_=tt_ov_i","https://www.imdb.com/video/vi1527888921/?playlistId=tt8354304&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Die Mittzwanzigerin Ava (Henriette Confurius) zieht nach dem Studium wieder bei ihrer Mutter Mavie (Inga Busch) ein, doch so richtig glücklich ist sie damit nicht. Sie muss ihr altes Zimmer nämlich nicht nur mit dem riesigen Hometrainer ihrer Mutter teilen, außerdem hat die auch noch einen neuen Freund, der kaum älter ist als Ava selbst. An ihre alten Freunde findet sie keinen Anschluss mehr, ihr Liebesleben ist praktisch nicht vorhanden und selbst ein Job, der ihr ein wenig Alltagsstruktur geben könnte, fehlt der jungen Frau, die zunehmend in Hoffnungslosigkeit versinkt. Ava kann sich zwar vor gut gemeinten Ratschlägen aus ihrem Umfeld kaum retten, so richtig hilfreich sind diese aber auch nicht. Als sie schließlich im Theater landet, wo sie als Hospitantin anfangen kann, nimmt ihr Leben jedoch eine Wendung. Denn nun hat sie nicht nur einen Job, sondern lernt auch noch Schauspieler Jonas (Max Krause) kennen, dem sie schnell näherkommt...","Ava is a fresh college graduate, but instead of starting her career and standing on her own two feet, it hails rejections because she still has too little work experience for a real job - so she takes on an internship at the theater.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,50,53],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Blixa Bargeld","blixa-bargeld",1959,"Male identifying","Supporting actor",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":42,"nationality":22},"Michael Maertens","michael-maertens",1963,"Minor actor/Cameo",{"person":51,"role":52},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":54,"role":49},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":20,"gender":42,"nationality":22},"Tobias Lenel","tobias-lenel",1956],"uses":{"params":["slug"]}}]}
