{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Rate Your Date","Teresa (Alicia von Rittberg) und Patricia (Nilam Farooq) sind beste Freundinnen. Obwohl sich die Dating-erfahrene Teresa und die romantisch veranlagte Alleinerziehende Patricia sehr unterscheiden, haben sie doch eine Gemeinsamkeit: Sie haben keine Lust mehr auf miese Dates und die Nase voll von blöden Typen, bösen Überraschungen und gebrochenen Herzen. Als Teresa eines Tages den Informatiker Anton (Marc Benjamin) trifft, der ziemlich neurotisch und in Liebesdingen völlig unerfahren ist, kommt ihnen eine geniale Geschäftsidee: Gemeinsam mit dem Frauenhelden und Start-up-Gründer Paul (Edin Hasanovic) programmieren sie eine App, mit der sich potentielle Dates in verschiedene Kategorien einteilen lassen. So sollen sich die User schon vor dem Treffen ein Bild davon machen können, worauf sie sich einlassen. Doch schon bald müssen sie feststellen, dass Menschen eben doch nicht so einfach in Schubladen passen und man seine Herzensangelegenheiten keinem Algorithmus überlassen sollte... (Dating drifter Teresa gets the idea of developing an app with her friend Anton so people can rate their dates. But Teresa soon discovers that the app has developed more into an app for bullying.)",[4,5],"festivities","superior-employee relationship",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2019_015","de2019-015-rate-your-date",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2019-03-07",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"David Dietl","david-dietl",1979,0,"Male identifying","United States of America (the)",[25,26],"Comedy","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8898812/mediaviewer/rm1060071424/?ref_=tt_ov_i","https://www.imdb.com/video/vi4118395417/?playlistId=tt8898812&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Teresa (Alicia von Rittberg) und Patricia (Nilam Farooq) sind beste Freundinnen. Obwohl sich die Dating-erfahrene Teresa und die romantisch veranlagte Alleinerziehende Patricia sehr unterscheiden, haben sie doch eine Gemeinsamkeit: Sie haben keine Lust mehr auf miese Dates und die Nase voll von blöden Typen, bösen Überraschungen und gebrochenen Herzen. Als Teresa eines Tages den Informatiker Anton (Marc Benjamin) trifft, der ziemlich neurotisch und in Liebesdingen völlig unerfahren ist, kommt ihnen eine geniale Geschäftsidee: Gemeinsam mit dem Frauenhelden und Start-up-Gründer Paul (Edin Hasanovic) programmieren sie eine App, mit der sich potentielle Dates in verschiedene Kategorien einteilen lassen. So sollen sich die User schon vor dem Treffen ein Bild davon machen können, worauf sie sich einlassen. Doch schon bald müssen sie feststellen, dass Menschen eben doch nicht so einfach in Schubladen passen und man seine Herzensangelegenheiten keinem Algorithmus überlassen sollte...","Dating drifter Teresa gets the idea of developing an app with her friend Anton so people can rate their dates. But Teresa soon discovers that the app has developed more into an app for bullying.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Voice actor",{"person":43,"role":41},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":21,"gender":22,"nationality":35},"Rainer Bock","rainer-bock",1954],"uses":{"params":["slug"]}}]}
