{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Să nu ucizi (Thou Shalt Not Kill)","Să nu ucizi spune povestea lui Cristian, un chirurg tânăr şi ambițios, pe care pierderea unui pacient, în urma unei intervenţii de rutină, îl determină să pornească o luptă solitară împotriva sistemului, riscându-și familia şi cariera pentru a descoperi adevărul. Regizorii mărturisesc că este povestea unui Don Quijote care se luptă cu faţa umană a unui sistem care există pentru că noi îl acceptăm prin toate acțiunile noastre de zi cu zi. (Cristian, a young surgeon, an idealist devoted to his vocation, works at a hospital in Bucharest. He is the only one disturbed by the unexpected deaths of patients after successful surgeries. He starts investigating and makes a shocking discovery. For years, the hospital has been buying ineffective biocides. The sub-standard disinfectants have led to infections and death. Trying to publicize the affair, Cristian cannot break the wall of indifference. His wife leaves him, he is marginalized by his friends and associates, he struggles in vain to get through to reporters, ministers, prosecutors and investigators. When he is on the verge of a breakdown, he takes a scalpel and starts following the owner of the dodgy biocide company. Justice must be served.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":19,"media":21,"synopsis":24,"production":27,"characters":31,"roles":32,"tags":3},"Film","RO2019_011","ro2019-011-sa-nu-ucizi",{"native":9,"english":10},"Să nu ucizi","Thou Shalt Not Kill",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-01",2019,"Fiction film",[17,18],"Cătălin Rotaru","Gabi Virginia Șarga",[20],"Drama",{"posterUrl":22,"trailerUrl":23},"https://www.cinemagia.ro/filme/sa-nu-ucizi-2542249/postere/3379943/#gallery","https://www.cinemagia.ro/trailer/sa-nu-ucizi-20471/",{"native":25,"english":26},"Să nu ucizi spune povestea lui Cristian, un chirurg tânăr şi ambițios, pe care pierderea unui pacient, în urma unei intervenţii de rutină, îl determină să pornească o luptă solitară împotriva sistemului, riscându-și familia şi cariera pentru a descoperi adevărul. Regizorii mărturisesc că este povestea unui Don Quijote care se luptă cu faţa umană a unui sistem care există pentru că noi îl acceptăm prin toate acțiunile noastre de zi cu zi.","Cristian, a young surgeon, an idealist devoted to his vocation, works at a hospital in Bucharest. He is the only one disturbed by the unexpected deaths of patients after successful surgeries. He starts investigating and makes a shocking discovery. For years, the hospital has been buying ineffective biocides. The sub-standard disinfectants have led to infections and death. Trying to publicize the affair, Cristian cannot break the wall of indifference. His wife leaves him, he is marginalized by his friends and associates, he struggles in vain to get through to reporters, ministers, prosecutors and investigators. When he is on the verge of a breakdown, he takes a scalpel and starts following the owner of the dodgy biocide company. Justice must be served.",[28],{"country":29,"share":30},"Romania","Majority coproducer",[],[33,35,36,44],{"person":17,"role":34},"Director of the film",{"person":18,"role":34},{"person":37,"role":43},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":41,"gender":42,"nationality":29},"Gelu Colceag","gelu-colceag",1949,0,"Male identifying","Minor actor/Cameo",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":41,"gender":49,"nationality":29},"Tania Filip","tania-filip",1959,"Female identifying"],"uses":{"params":["slug"]}}]}
