{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Una gran voglia di vivere (Lust for Life)","Milano, giorni nostri. Marco, ingegnere, e Anna, architetta, dopo un colpo di fulmine in piena regola, anni di convivenza serena e la nascita del figlio Tommaso, sono in crisi. Eppure, il loro sembrava un amore in grado di mantenere le promesse: coetanei, belli e sani. Ma non è bastato. Quando Anna, che ha messo da parte le sue ambizioni per occuparsi del figlio, propone a Marco un trasferimento a Ibiza per ricominciare insieme un nuovo capitolo della loro vita, il marito rifiuta. Ma quando a Marco viene proposto un trasferimento di lavoro ad Amsterdam, lui inizia a pensarci. Intanto, Anna vorrebbe separarsi, Marco no, ma dal momento che hanno promesso a Tommaso un viaggio nella terra dei Vichinghi, decidono comunque di partire in camper per la Norvegia. Riuscirà Marco a riconquistare sua moglie di cui è ancora innamorato? Durante un magico e indimenticabile giro per le terre dei fiordi, recupereranno in modo naturale ed insperato il loro rapporto. Fino al momento in cui Anna scoprirà che Marco le ha tenuto nascosta la proposta di lavoro ad Amsterdam… (The story of a couple crisis and the journey, physical and mental, to face it.)",[4],"motherhood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_139","it2023-139-una-gran-voglia-di-vivere",{"native":10,"english":11},"Una gran voglia di vivere","Lust for Life",{"type":13,"date":14,"year":15},"Theatrical release","2023-02-05",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Michela Andreozzi","michela-andreozzi",1967,0,"Female identifying","Italy",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt18268486/mediaviewer/rm3493867521/?ref_=tt_ov_i","https://www.youtube.com/watch?v=8qo9YnI2S2Y",{"native":32,"english":33},"Milano, giorni nostri. Marco, ingegnere, e Anna, architetta, dopo un colpo di fulmine in piena regola, anni di convivenza serena e la nascita del figlio Tommaso, sono in crisi. Eppure, il loro sembrava un amore in grado di mantenere le promesse: coetanei, belli e sani. Ma non è bastato. Quando Anna, che ha messo da parte le sue ambizioni per occuparsi del figlio, propone a Marco un trasferimento a Ibiza per ricominciare insieme un nuovo capitolo della loro vita, il marito rifiuta. Ma quando a Marco viene proposto un trasferimento di lavoro ad Amsterdam, lui inizia a pensarci. Intanto, Anna vorrebbe separarsi, Marco no, ma dal momento che hanno promesso a Tommaso un viaggio nella terra dei Vichinghi, decidono comunque di partire in camper per la Norvegia. Riuscirà Marco a riconquistare sua moglie di cui è ancora innamorato? Durante un magico e indimenticabile giro per le terre dei fiordi, recupereranno in modo naturale ed insperato il loro rapporto. Fino al momento in cui Anna scoprirà che Marco le ha tenuto nascosta la proposta di lavoro ad Amsterdam…","The story of a couple crisis and the journey, physical and mental, to face it.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Paola Tiziana Cruciani","paola-tiziana-cruciani",1958,"Supporting actor"],"uses":{"params":["slug"]}}]}
