{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"791 km","Auf den 791 Schienenkilometern, die zwischen München im Süden und Hamburg im Norden liegen, kann man sich als Zugreisender üblicherweise entspannt zurücklehnen – also, wenn es überhaupt einen Zug gibt, der fährt. Nicht so an diesem Abend, an dem ein Sturm den Zugverkehr zum Erliegen bringt und zahlreiche Reisende zum Umdenken zwingt. Marianne (Iris Berben), Tiana (Nilam Farooq), Susi (Lena Urzendowsky) und Philipp (Ben Münchow) landen nach ein bisschen Gerangel schließlich alle im selben Taxi, mit dem die Strecke durch die Nacht mit Fahrer Josef (Joachim Król) hinterm Lenkrad nun bewältigt werden soll. Schnell geraten sie aneinander, denn die vier Fahrgäste und Josef könnten verschiedener kaum sein. Sie trennt das Alter, unterschiedliche Biografien und Lebensansichten. Doch der Weg bis Hamburg ist lang und so bleibt genug Zeit, die Dinge mal auszudiskutieren, sich auszusöhnen und auch mal gemeinsam lachen zu können. (5 people of different personalities have to take the taxi from Munich to Hamburg, as the train service is canceled. The strangers discover that everybody has to carry his package, but overcome their trouble together as a group.)",[4,5,6],"intragenerational friendship","intergenerational friendship","intergenerational conflict",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"character":28,"synopsis":52},"DE2023_110","Film","de2023-110-791-km",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-12-04",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ymOzCz2HVBA&ab_channel=KinoCheck","https://www.imdb.com/title/tt27076134/mediaviewer/rm2604683521/?ref_=tt_ov_i",[25,26,27],"Comedy","Road Movie","Drama",[29,44],{"id":30,"age":31,"gender":32,"sexuality":33,"origin":34,"class":35,"profession":36,"ability":37,"assistedMobility":38,"person":39,"role":43},"DE2023_110_01","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":32,"nationality":19},"Iris Berben","iris-berben",1950,"Leading actor",{"id":45,"age":31,"gender":46,"sexuality":33,"origin":34,"class":35,"profession":47,"ability":37,"assistedMobility":38,"person":48,"role":43},"DE2023_110_02","Male identifying","Employed",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":46,"nationality":19},"Joachim Król","joachim-krol",1957,{"native":53,"english":54},"Auf den 791 Schienenkilometern, die zwischen München im Süden und Hamburg im Norden liegen, kann man sich als Zugreisender üblicherweise entspannt zurücklehnen – also, wenn es überhaupt einen Zug gibt, der fährt. Nicht so an diesem Abend, an dem ein Sturm den Zugverkehr zum Erliegen bringt und zahlreiche Reisende zum Umdenken zwingt. Marianne (Iris Berben), Tiana (Nilam Farooq), Susi (Lena Urzendowsky) und Philipp (Ben Münchow) landen nach ein bisschen Gerangel schließlich alle im selben Taxi, mit dem die Strecke durch die Nacht mit Fahrer Josef (Joachim Król) hinterm Lenkrad nun bewältigt werden soll. Schnell geraten sie aneinander, denn die vier Fahrgäste und Josef könnten verschiedener kaum sein. Sie trennt das Alter, unterschiedliche Biografien und Lebensansichten. Doch der Weg bis Hamburg ist lang und so bleibt genug Zeit, die Dinge mal auszudiskutieren, sich auszusöhnen und auch mal gemeinsam lachen zu können.","5 people of different personalities have to take the taxi from Munich to Hamburg, as the train service is canceled. The strangers discover that everybody has to carry his package, but overcome their trouble together as a group."],"uses":{"params":["slug"]}}]}
