{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"El vent que ens mou","Remei es una anciana que ha vivido en un pueblo toda su vida y se ha dedicado principalmente a su familia. A pesar de encontrarse cada vez más sola, sigue realizando tareas domésticas y actividades que le ayudan a pasar el rato, a menudo en compañía de su bisnieto, que se encuentra en pleno descubrimiento del mundo que lo rodea. Viven en un territorio ventoso, al norte de Cataluña, donde también coexisten un pastor, que pasa buena parte del tiempo guiando a su rebaño, y una chica que se dedica al cultivo de manzanas. Estos protagonistas habitan una realidad cotidiana compartida, que hace visible un patrimonio cultural que late y se preserva a través del legado entre generaciones familiares. (A sensory experience in the land of the wind that reveals the soul of a culture that crosses borders and generations with the universal force of nature.)",[4,5,6,7,8,9,10,11],"rural","grandmotherhood","loneliness","daily routine","legacy","regional identity","widowhood","independent home",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":31,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","ES2022_111","es2022-111-el-vent-que-ens-mou",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2022-09-27",2022,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Pere Puigbert","pere-puigbert",1983,0,"Male identifying","Spain",[32,33],"Documentary – Poetic mode","Documentary – Observational mode",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt19035456/mediaviewer/rm1707874561/?ref_=tt_ov_i","https://www.youtube.com/watch?v=lnb3WpCGke4",{"native":38,"english":39},"Remei es una anciana que ha vivido en un pueblo toda su vida y se ha dedicado principalmente a su familia. A pesar de encontrarse cada vez más sola, sigue realizando tareas domésticas y actividades que le ayudan a pasar el rato, a menudo en compañía de su bisnieto, que se encuentra en pleno descubrimiento del mundo que lo rodea. Viven en un territorio ventoso, al norte de Cataluña, donde también coexisten un pastor, que pasa buena parte del tiempo guiando a su rebaño, y una chica que se dedica al cultivo de manzanas. Estos protagonistas habitan una realidad cotidiana compartida, que hace visible un patrimonio cultural que late y se preserva a través del legado entre generaciones familiares.","A sensory experience in the land of the wind that reveals the soul of a culture that crosses borders and generations with the universal force of nature.",[41],{"country":30,"share":42},"Majority coproducer",[],[45],{"person":46,"role":47},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
