{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Monster Family 2","Ein Jahr nach den Ereignissen von „Happy Family“ sind die Wünschmanns sind nun wieder eine ganz normale Familie, die sich ihren alltäglichen Streitereien widmet. Dann aber steht ein neues Abenteuer vor der Tür: Die kampferprobte Mini­-Agentin Mila Starr (Stimme im Original: Mila Carey) taucht plötzlich auf der Hochzeit von Baba Yaga (Catherine Tate) und Renfield (Ewan Bailey / deutsche Stimme: Oliver Kalkofe) auf und entführt kurzerhand das Brautpaar. Die Wünschmanns wissen, was sie tun müssen, um Baba Yaga und Renfield zu retten: Sie verwandeln sich erneut in Monster und verfolgen Mila als Mumie, Werwolf, Frankensteins Monster und Vampir um die ganze Welt. Familie Wünschmann will verhindern, dass Mila weitere mystische Kreaturen entführt. Bald merken sie, dass Milas Eltern Marly und Maddox (Joko Winterscheidt) die Strippen ziehen... (Despite the title, the Wishbone family are far from happy. In an attempt to reconnect as a family, Mum Emma plan a fun night out. However, her plan backfires when an evil witch curses them, and they're all turned into Monsters.)",[4,5,6,7],"multigenerational family","voice mismatch","supernatural entity","rescue mission",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":33,"synopsis":39},"DE2021_063","Film","de2021-063-monster-family-2",{"native":1},"Animation",{"type":15,"date":16,"year":17},"Theatrical release","2021-11-04",2021,[19,22],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi3236476953/?playlistId=tt6572702&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt6572702/mediaviewer/rm85676032/?ref_=tt_ov_i",[29,30,31,32],"Comedy","Horror","Fantasy","Science Fiction",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":20},"Holger Tappe","holger-tappe",1969,"Male identifying",{"native":40,"english":41},"Ein Jahr nach den Ereignissen von „Happy Family“ sind die Wünschmanns sind nun wieder eine ganz normale Familie, die sich ihren alltäglichen Streitereien widmet. Dann aber steht ein neues Abenteuer vor der Tür: Die kampferprobte Mini­-Agentin Mila Starr (Stimme im Original: Mila Carey) taucht plötzlich auf der Hochzeit von Baba Yaga (Catherine Tate) und Renfield (Ewan Bailey / deutsche Stimme: Oliver Kalkofe) auf und entführt kurzerhand das Brautpaar. Die Wünschmanns wissen, was sie tun müssen, um Baba Yaga und Renfield zu retten: Sie verwandeln sich erneut in Monster und verfolgen Mila als Mumie, Werwolf, Frankensteins Monster und Vampir um die ganze Welt. Familie Wünschmann will verhindern, dass Mila weitere mystische Kreaturen entführt. Bald merken sie, dass Milas Eltern Marly und Maddox (Joko Winterscheidt) die Strippen ziehen...","Despite the title, the Wishbone family are far from happy. In an attempt to reconnect as a family, Mum Emma plan a fun night out. However, her plan backfires when an evil witch curses them, and they're all turned into Monsters."],"uses":{"params":["slug"]}}]}
