{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tutti a bordo","All’età di dieci anni e dopo il lungo isolamento dovuto al lockdown, Juri e i suoi amici sono pronti a partire per una vacanza-studio. L’idea è stata di suo padre Bruno (Stefano Fresi) che con il suo entusiasmo è riuscito a convincere anche la scettica mamma Chiara (Giulia Michelini). Convinto che un viaggio attraverso l’Italia, da Torino fino a Palermo, dopo un anno di pandemia, sia per i bambini una bellissima esperienza si offre di partire con loro. Si ritrova, inaspettatamente, ad accompagnarli insieme a suo padre, l’inaffidabile Claudio (Giovanni Storti), invitato di nascosto dal nipote Juri. Quando accade l’imprevisto: mentre i due adulti sono intenti a discutere, il treno dei bambini parte senza di loro. Iniziano così una corsa contro il tempo per arrivare alla meta prima di Juri e dei suoi compagni e senza che nessuno si accorga del loro monumentale errore. Anche i ragazzini non avranno vita facile con una coppia di controllori, tra cui lo zelante Mario (Carlo Buccirosso), che rischia di scoprire che sono rimasti incustoditi. Due viaggi paralleli attraverso l’Italia e le sue tradizioni in cui tutti, adulti e bambini, avranno modo di scoprire che il viaggio spesso conta più della destinazione… E Bruno comprenderà che per essere bravi padri, bisogna essere anche un po’ bambini. (A grandfather and a father miss the train with children and grandchildren on board and will have to do everything possible to get on board.)",[4,5,6],"multigenerational family","covid-19","grandfatherhood",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":60,"tags":3},"Film","IT2022_021","it2022-021-tutti-a-bordo",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2022-09-29",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Luca Miniero","luca-miniero",1967,0,"Male identifying","Italy",[27,28],"Children's Film","Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt15198960/mediaviewer/rm1497960193/?ref_=tt_ov_i","https://www.youtube.com/watch?v=gtQpmH8IIEQ",{"native":33,"english":34},"All’età di dieci anni e dopo il lungo isolamento dovuto al lockdown, Juri e i suoi amici sono pronti a partire per una vacanza-studio. L’idea è stata di suo padre Bruno (Stefano Fresi) che con il suo entusiasmo è riuscito a convincere anche la scettica mamma Chiara (Giulia Michelini). Convinto che un viaggio attraverso l’Italia, da Torino fino a Palermo, dopo un anno di pandemia, sia per i bambini una bellissima esperienza si offre di partire con loro. Si ritrova, inaspettatamente, ad accompagnarli insieme a suo padre, l’inaffidabile Claudio (Giovanni Storti), invitato di nascosto dal nipote Juri. Quando accade l’imprevisto: mentre i due adulti sono intenti a discutere, il treno dei bambini parte senza di loro. Iniziano così una corsa contro il tempo per arrivare alla meta prima di Juri e dei suoi compagni e senza che nessuno si accorga del loro monumentale errore. Anche i ragazzini non avranno vita facile con una coppia di controllori, tra cui lo zelante Mario (Carlo Buccirosso), che rischia di scoprire che sono rimasti incustoditi. Due viaggi paralleli attraverso l’Italia e le sue tradizioni in cui tutti, adulti e bambini, avranno modo di scoprire che il viaggio spesso conta più della destinazione… E Bruno comprenderà che per essere bravi padri, bisogna essere anche un po’ bambini.","A grandfather and a father miss the train with children and grandchildren on board and will have to do everything possible to get on board.",[36],{"country":25,"share":37},"Majority coproducer",[39,52],{"id":40,"film":9,"person":41,"age":45,"gender":24,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2022_021_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Giovanni Storti","giovanni-storti",1957,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":53,"film":9,"person":54,"age":45,"gender":24,"sexuality":46,"origin":47,"class":58,"profession":59,"ability":50,"assistedMobility":51},"IT2022_021_02",{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":24,"nationality":25},"Carlo Buccirosso","carlo-buccirosso",1954,"Lower Middle class","Employed",[61,64,71,76,78],{"person":62,"role":63},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":24,"nationality":25},"Leading actor",{"person":65,"role":70},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":23,"gender":69,"nationality":25},"Elena Cotta","elena-cotta",1931,"Female identifying","Minor actor/Cameo",{"person":72,"role":70},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":23,"gender":24,"nationality":25},"Gigio Alberti","gigio-alberti",1959,{"person":77,"role":63},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},{"person":79,"role":80},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
