{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Kahlschlag (A Clear Felling)","Die beiden Freunde Martin (Florian Bartholomäi) und Eric (Bernhard Conrad) verbringen an einem Waldsee ein ruhiges Wochenende und wollen dort angeln. Genau so, wie die beiden es schon in ihrer Kindheit gemacht haben. Schon damals, vor 20 Jahren, waren sie in das dasselbe Mädchen verliebt: Frenni (Maike Johanna Reuter). Für Martin ist aus der Schwärmerei in der Zwischenzeit die große Liebe geworden, denn mit Frenni lebt er in einem kleinen Haus auf dem Hof seiner Eltern. Mit Eric haben sie schon lange keinen Kontakt mehr. Eines Tages steht er auf einmal vor ihrer Tür und will Martin bei dem Angelausflug an den Stausee nun mit all dem Ungesagten konfrontieren, was ihm schon seit Jahren auf der Seele liegt. Für Martin wird das kein leichter Ausflug, denn während sich die Situation zwischen den beiden ehemaligen Freunden immer weiter zuspitzt, erkennt er auch, wie sehr er seinem besten Freund damals verletzt hat. (Eric and Martin have been friends. Today they're not. They're driving to the lake to have one last fishing trip.)",[4],"natural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2020_024","de2020-024-kahlschlag",{"native":10,"english":11},"Kahlschlag","A Clear Felling",{"type":13,"date":14,"year":15},"Unknown","2020-03-05",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Max Gleschinski","max-gleschinski",1993,0,"Male identifying","Germany",[26,13],"Crime",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6682828/mediaviewer/rm2663627009/?ref_=tt_ov_i","https://www.imdb.com/video/vi464829977/?playlistId=tt6682828&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Die beiden Freunde Martin (Florian Bartholomäi) und Eric (Bernhard Conrad) verbringen an einem Waldsee ein ruhiges Wochenende und wollen dort angeln. Genau so, wie die beiden es schon in ihrer Kindheit gemacht haben. Schon damals, vor 20 Jahren, waren sie in das dasselbe Mädchen verliebt: Frenni (Maike Johanna Reuter). Für Martin ist aus der Schwärmerei in der Zwischenzeit die große Liebe geworden, denn mit Frenni lebt er in einem kleinen Haus auf dem Hof seiner Eltern. Mit Eric haben sie schon lange keinen Kontakt mehr. Eines Tages steht er auf einmal vor ihrer Tür und will Martin bei dem Angelausflug an den Stausee nun mit all dem Ungesagten konfrontieren, was ihm schon seit Jahren auf der Seele liegt. Für Martin wird das kein leichter Ausflug, denn während sich die Situation zwischen den beiden ehemaligen Freunden immer weiter zuspitzt, erkennt er auch, wie sehr er seinem besten Freund damals verletzt hat.","Eric and Martin have been friends. Today they're not. They're driving to the lake to have one last fishing trip.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,44,47],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Arne Fuhrmann","arne-fuhrmann",1943,"Supporting actor",{"person":45,"role":46},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":48,"role":43},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":52,"nationality":24},"Petra Nadolny","petra-nadolny",1960,"Female identifying"],"uses":{"params":["slug"]}}]}
