{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"As time goes by, l'uomo che disegnava sogni (As time goes by, the man who painted dreams)","Silvano Campeggi, in arte Nano, è l’uomo che ha illustrato i sogni degli italiani nel dopoguerra e fino agli anni ‘60: suoi sono i manifesti cinematografici di Via col cento, Casablanca, Ben Hur e altri migliaia di titoli. Nato a Firenze nel 1923, ha attraversato un secolo: quelle che per la maggior parte di noi sono immagini in bianco e nero - le carrozze sotto Palazzo Vecchio, la liberazione di Firenze, l’arrivo dei divi americani a Roma nel periodo della Hollywood sul Tevere -, per lui sono ricordi vividi e colorati come i disegni che continua a fare fischiettando canzonette e ripensando a quella volta che Marilyn gli disse: «Maestro, mi devo spogliare?». (Silvano Campeggi, aka Nano, was the last great illustrator of the cinema. His posters - from \"Gone with the wind\" to West Side Story, passing through \"Casablanca\" and \"Ben Hur\" - made generations of spectators dream even before entering the cinema. A prolific artist, he has designed more than 3,000 posters for all the biggest American production company: Warner Bros, Paramount, Universal, Columbia, United Artists, 20th Century Fox. Nano went through the twentieth century with a pencil in his hand, working every day until at 95 years. This documentary is a journey into his life and into the imagination of the twentieth century.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"synopsis":27},"IT2019_081","Film","it2019-081-as-time-goes-by-l-uomo-che-disegnava-sogni",{"native":10,"english":11},"As time goes by, l'uomo che disegnava sogni","As time goes by, the man who painted dreams","Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2019-01-25",2019,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=GFj4YrviIy8","https://www.imdb.com/title/tt9643170/mediaviewer/rm62023680/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Biopic",{"native":28,"english":29},"Silvano Campeggi, in arte Nano, è l’uomo che ha illustrato i sogni degli italiani nel dopoguerra e fino agli anni ‘60: suoi sono i manifesti cinematografici di Via col cento, Casablanca, Ben Hur e altri migliaia di titoli. Nato a Firenze nel 1923, ha attraversato un secolo: quelle che per la maggior parte di noi sono immagini in bianco e nero - le carrozze sotto Palazzo Vecchio, la liberazione di Firenze, l’arrivo dei divi americani a Roma nel periodo della Hollywood sul Tevere -, per lui sono ricordi vividi e colorati come i disegni che continua a fare fischiettando canzonette e ripensando a quella volta che Marilyn gli disse: «Maestro, mi devo spogliare?».","Silvano Campeggi, aka Nano, was the last great illustrator of the cinema. His posters - from \"Gone with the wind\" to West Side Story, passing through \"Casablanca\" and \"Ben Hur\" - made generations of spectators dream even before entering the cinema. A prolific artist, he has designed more than 3,000 posters for all the biggest American production company: Warner Bros, Paramount, Universal, Columbia, United Artists, 20th Century Fox. Nano went through the twentieth century with a pencil in his hand, working every day until at 95 years. This documentary is a journey into his life and into the imagination of the twentieth century."],"uses":{"params":["slug"]}}]}
