{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die (un)langweiligste Schule der Welt","Regel-Wahnsinn an der Schule: Mehr als 777 absurde Vorschriften müssen Maxe (Lucas Herzog) und seine Mitschüler*innen jeden Tag streng befolgen. Bei dem kleinsten Verstoß drohen drakonische Strafen. Zu allem Überfluss möchte der pedantische Schulleiter Schnittlich (Max Giermann) auch noch die Macht an allen Schulen im Lande an sich reißen. Doch es regt sich glücklicherweise Widerstand. Rasputin Rumpus (Serkan Kaya) von der Behörde für Langeweilebekämpfung nimmt Schnittlich nämlich ins Visier. Schnell stellt er fest, dass der pedantische Rektor jeglichen Spaß direkt im Keim erstickt. Also heckt Rasputin zusammen mit dem schlauen Kopf Maxe einen Plan aus, um den manischen Rektor zu stoppen, bevor er der gesamten Bildungslandschaft sein übertrieben enges Regelkorsett übergestreift und das letzte bisschen Spaß aus der Welt getilgt hat. (Max and his classmates have to strictly follow more than 777 absurd rules every day. Draconian punishments are threatened for the slightest offense. But, fortunately, there was opposition. Rasputin Krampus from the anti-boredom bureau is developing a plan to bring fun back to school.)",[4,5],"education","power",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":38,"roles":39,"tags":3},"Film","DE2023_095","de2023-095-die-un-langweiligste-schule-der-welt",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2023-10-26",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ekrem Ergün","ekrem-ergun",1979,0,"Male identifying","Unknown",[26,27],"Children's Film","Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt21630718/mediaviewer/rm762797569/?ref_=tt_ov_i","https://www.youtube.com/watch?v=p3xpxWASMFA&ab_channel=TOBIS",{"native":32,"english":33},"Regel-Wahnsinn an der Schule: Mehr als 777 absurde Vorschriften müssen Maxe (Lucas Herzog) und seine Mitschüler*innen jeden Tag streng befolgen. Bei dem kleinsten Verstoß drohen drakonische Strafen. Zu allem Überfluss möchte der pedantische Schulleiter Schnittlich (Max Giermann) auch noch die Macht an allen Schulen im Lande an sich reißen. Doch es regt sich glücklicherweise Widerstand. Rasputin Rumpus (Serkan Kaya) von der Behörde für Langeweilebekämpfung nimmt Schnittlich nämlich ins Visier. Schnell stellt er fest, dass der pedantische Rektor jeglichen Spaß direkt im Keim erstickt. Also heckt Rasputin zusammen mit dem schlauen Kopf Maxe einen Plan aus, um den manischen Rektor zu stoppen, bevor er der gesamten Bildungslandschaft sein übertrieben enges Regelkorsett übergestreift und das letzte bisschen Spaß aus der Welt getilgt hat.","Max and his classmates have to strictly follow more than 777 absurd rules every day. Draconian punishments are threatened for the slightest offense. But, fortunately, there was opposition. Rasputin Krampus from the anti-boredom bureau is developing a plan to bring fun back to school.",[35],{"country":36,"share":37},"Germany","Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":36},"Oliver Korittke","oliver-korittke",1968,"Supporting actor"],"uses":{"params":["slug"]}}]}
