{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Il più bel secolo della mia vita (The Best Century Of My Life)","Un'assurda legge impedisce a Giovanni, figlio non riconosciuto alla nascita, di sapere l’identità dei suoi genitori biologici prima del compimento del suo centesimo anno di età. Per riuscire ad attirare l’opinione pubblica, la sua unica speranza è ottenere la complicità di Gustavo, unico centenario non riconosciuto alla nascita in vita. Il solo che avrebbe il diritto di avvalersi di questa normativa ma che sembra non aver alcun interesse a farlo. Il più bel secolo della mia vita racconta l’incontro tra un centenario proiettato nel futuro e un giovane ancorato al passato e della loro inaspettata amicizia. (An absurd law prevents Giovanni, a son not recognized at birth, from knowing the identity of his biological parents before he turns 100. To be able to attract public attention, his only hope is to obtain the complicity of Gustavo, the only centenarian not recognized at birth still alive. Gustavo is the only one who would have the right to make use of this regulation but he seems to have no interest in doing so. An unexpected friendship will be born between the young man anchored in the past and the centenarian projected into the future.)",[4,5,6,7,8],"intergenerational friendship","personal memory","retirement home","state institutions","gray face",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"character":37,"synopsis":52},"IT2023_034","Film","it2023-034-il-piu-bel-secolo-della-mia-vita",{"native":14,"english":15},"Il più bel secolo della mia vita","The Best Century Of My Life","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2023-09-07",2023,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=XjkEvrHD_yw","https://www.imdb.com/title/tt26907957/mediaviewer/rm2455643393/?ref_=tt_ov_i",[29,30],"Comedy","Road Movie",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Alessandro Bardani","alessandro-bardani",1983,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"IT2023_034_01","4: Fourth Age (>75)","Heterosexual","White Western European","Lower Middle class","Retired","Permanent disability","Yes",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":23},"Sergio Castellitto","sergio-castellitto",1953,"Leading actor",{"native":53,"english":54},"Un'assurda legge impedisce a Giovanni, figlio non riconosciuto alla nascita, di sapere l’identità dei suoi genitori biologici prima del compimento del suo centesimo anno di età. Per riuscire ad attirare l’opinione pubblica, la sua unica speranza è ottenere la complicità di Gustavo, unico centenario non riconosciuto alla nascita in vita. Il solo che avrebbe il diritto di avvalersi di questa normativa ma che sembra non aver alcun interesse a farlo. Il più bel secolo della mia vita racconta l’incontro tra un centenario proiettato nel futuro e un giovane ancorato al passato e della loro inaspettata amicizia.","An absurd law prevents Giovanni, a son not recognized at birth, from knowing the identity of his biological parents before he turns 100. To be able to attract public attention, his only hope is to obtain the complicity of Gustavo, the only centenarian not recognized at birth still alive. Gustavo is the only one who would have the right to make use of this regulation but he seems to have no interest in doing so. An unexpected friendship will be born between the young man anchored in the past and the centenarian projected into the future."],"uses":{"params":["slug"]}}]}
