{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Home Education. Le regole del male (Home Education)","Fino a che punto si può spingere il delirio di una mente isolata, privata di qualsiasi contatto con il mondo reale? Rachel è un'adolescente cresciuta in una casa isolata nei boschi, istruita secondo i principi di un culto esoterico di cui la sua famiglia è seguace. Alla morte del padre Philip, l’oppressiva madre Carol costringe la figlia a vivere con il cadavere, priva di contatti con il mondo esterno, ad eccezione di alcune brevi incursioni esoteriche nel bosco circostante, nella convinzione che il corpo senza vita si rianimi. Ma se dentro la casa tutto scorre secondo le rigide regole di Carol, fuori la sparizione di Philip desta sospetti ed ecco che nella folle tranquillità di quella casa si palesa Dan, un ragazzo che inizia un’amicizia con Rachel, ma che per la madre Carol rappresenta una severa minaccia. (A brainwashed girl is convinced by her authoritarian mother that her dead father will resurrect if they prove their love for him. Until he begins to rot.)",[4,5],"motherhood","natural",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":55,"tags":3},"Film","IT2023_036","it2023-036-home-education-le-regole-del-male",{"native":11,"english":12},"Home Education. Le regole del male","Home Education",{"type":14,"date":15,"year":16},"Theatrical release","2023-11-30",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Andrea Niada","andrea-niada",1988,0,"Male identifying","Italy",[27,28,29],"Thriller","Horror","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15056700/mediaviewer/rm2873317121/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bv-BrPYhGGc",{"native":34,"english":35},"Fino a che punto si può spingere il delirio di una mente isolata, privata di qualsiasi contatto con il mondo reale? Rachel è un'adolescente cresciuta in una casa isolata nei boschi, istruita secondo i principi di un culto esoterico di cui la sua famiglia è seguace. Alla morte del padre Philip, l’oppressiva madre Carol costringe la figlia a vivere con il cadavere, priva di contatti con il mondo esterno, ad eccezione di alcune brevi incursioni esoteriche nel bosco circostante, nella convinzione che il corpo senza vita si rianimi. Ma se dentro la casa tutto scorre secondo le rigide regole di Carol, fuori la sparizione di Philip desta sospetti ed ecco che nella folle tranquillità di quella casa si palesa Dan, un ragazzo che inizia un’amicizia con Rachel, ma che per la madre Carol rappresenta una severa minaccia.","A brainwashed girl is convinced by her authoritarian mother that her dead father will resurrect if they prove their love for him. Until he begins to rot.",[37],{"country":25,"share":38},"Majority coproducer",[40],{"id":41,"film":8,"person":42,"age":48,"gender":46,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2023_036_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":46,"nationality":47},"Julia Ormond","julia-ormond",1965,"Female identifying","United Kingdom of Great Britain and Northern Ireland (the)","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Unknown","Able-bodied","No",[56,59],{"person":57,"role":58},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":60,"role":61},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":46,"nationality":47},"Leading actor"],"uses":{"params":["slug"]}}]}
