{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Pingouin et Goëland et leurs 500 petits (The Nest)","C’est l’histoire d’un couple qui ne pouvait pas avoir d’enfants et qui en a eu des centaines. C’est l’histoire d’intellectuels, anarchistes, pacifistes, syndicalistes et féministes. C’est l’histoire d’un couple de résistants qu’on a pris pour des collabos. C’est l’histoire d’Yvonne et Roger Hagnauer que tout le monde appelait Goéland et Pingouin. C’est l’histoire de la maison d’enfants de Sèvres, une expérience unique de liberté, de pédagogie et d’ouverture au monde. Et puis c’est aussi mon histoire, puisque ma mère, sauvée par ce couple, a passé dans cette maison toute son enfance. (From 1941 to 1970, about 500 WWII orphans and foster kids were raised by Yvonne & Roger Hagnauer a.k.a. Goéland and Pingouin, two code names for this strong-willed and caring couple of Resistants. They dedicated their lives to develop innovative educational methods in their school, aiming at letting space for those kids to heal, grow and blossom. Michel Leclerc’s mother and her friends were among those children.)",[4,5,6,7,8,9],"activism","marriage","mentorship","parenthood","cultural memory","elderhood (friendship among elders)",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","FR2021_100","fr2021-100-pingouin-et-goeland-et-leurs-500-petits",{"native":15,"english":16},"Pingouin et Goëland et leurs 500 petits","The Nest",{"type":18,"date":19,"year":20},"Unknown","2021-11-03",2021,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Michel Leclerc","michel-leclerc",1965,0,"Male identifying","France",[31],"Documentary – Participatory mode",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/117/120/227445/format_page/the-nest.jpg","https://www.youtube.com/watch?v=3NNhq4iJpoA",{"native":36,"english":37},"C’est l’histoire d’un couple qui ne pouvait pas avoir d’enfants et qui en a eu des centaines. C’est l’histoire d’intellectuels, anarchistes, pacifistes, syndicalistes et féministes. C’est l’histoire d’un couple de résistants qu’on a pris pour des collabos. C’est l’histoire d’Yvonne et Roger Hagnauer que tout le monde appelait Goéland et Pingouin. C’est l’histoire de la maison d’enfants de Sèvres, une expérience unique de liberté, de pédagogie et d’ouverture au monde. Et puis c’est aussi mon histoire, puisque ma mère, sauvée par ce couple, a passé dans cette maison toute son enfance.","From 1941 to 1970, about 500 WWII orphans and foster kids were raised by Yvonne & Roger Hagnauer a.k.a. Goéland and Pingouin, two code names for this strong-willed and caring couple of Resistants. They dedicated their lives to develop innovative educational methods in their school, aiming at letting space for those kids to heal, grow and blossom. Michel Leclerc’s mother and her friends were among those children.",[39],{"country":29,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
