{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Unheimlich perfekte Freunde (Double Trouble and the Magical Mirror)","Frido (Luis Vorbach) und Emil (Jona Gaensslen) sind beste Freunde und haben ein gemeinsames Problem: Ihre Eltern erwarten von ihnen in und nach der Schule Leistungen, zu denen sie einfach nicht in der Lage sind. Da kommt es ihnen ganz recht, dass bei einem Besuch im Spiegelkabinett auf dem Jahrmarkt plötzlich ihre Spiegelbilder zum Leben erwachen. Zunächst sind Frido und Emil hellauf begeistert, denn ihre Doppelgänger übernehmen all jene Aufgaben, auf die die beiden keine Lust haben. Doch dann entwickeln die Spiegelbilder ein Eigenleben und beginnen, ihre eigenen Ziele zu verfolgen, und Frido und Emil merken, dass die Probleme mit ihren Eltern im Vergleich dazu doch ziemlich unbedeutend sind. Sie versuchen, ihre Doppelgänger wieder loszuwerden, doch das ist schwieriger als gedacht, denn die sind davon natürlich wenig begeistert… (The discovery of a magic mirror allows Fred to realize his dream: his twin tidies up his room, eats without complaining and becomes first in class. But Fred did not keep his promise to keep this secret by revealing it to his friend, Émile.)",[4,5],"education","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"DE2019_030","Film","de2019-030-unheimlich-perfekte-freunde",{"native":11,"english":12},"Unheimlich perfekte Freunde","Double Trouble and the Magical Mirror","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-04-04",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi2003089945/?playlistId=tt7753176&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7753176/mediaviewer/rm1649961728/?ref_=tt_ov_i",[26,27,28],"Adventure","Fantasy","Children's Film",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Marcus H. Rosenmüller","marcus-h-rosenmuller",1973,"Male identifying",{"native":36,"english":37},"Frido (Luis Vorbach) und Emil (Jona Gaensslen) sind beste Freunde und haben ein gemeinsames Problem: Ihre Eltern erwarten von ihnen in und nach der Schule Leistungen, zu denen sie einfach nicht in der Lage sind. Da kommt es ihnen ganz recht, dass bei einem Besuch im Spiegelkabinett auf dem Jahrmarkt plötzlich ihre Spiegelbilder zum Leben erwachen. Zunächst sind Frido und Emil hellauf begeistert, denn ihre Doppelgänger übernehmen all jene Aufgaben, auf die die beiden keine Lust haben. Doch dann entwickeln die Spiegelbilder ein Eigenleben und beginnen, ihre eigenen Ziele zu verfolgen, und Frido und Emil merken, dass die Probleme mit ihren Eltern im Vergleich dazu doch ziemlich unbedeutend sind. Sie versuchen, ihre Doppelgänger wieder loszuwerden, doch das ist schwieriger als gedacht, denn die sind davon natürlich wenig begeistert…","The discovery of a magic mirror allows Fred to realize his dream: his twin tidies up his room, eats without complaining and becomes first in class. But Fred did not keep his promise to keep this secret by revealing it to his friend, Émile."],"uses":{"params":["slug"]}}]}
