{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Ti presento Sofia (Let Me Introduce You to Sofia)","Gabriele (Fabio De Luigi), ex rocker, ora negoziante di strumenti musicali, divorziato, è un papà premuroso e concentrato esclusivamente su Sofia (Caterina Sbaraglia), la figlia di 10 anni. Quando gli amici gli presentano nuove donne, lui non fa che parlare della figlia, azzerando ogni chance. Un giorno nella vita di Gabriele ripiomba Mara (Micaela Ramazzotti), un'amica che non vede da parecchi anni, che nel frattempo è diventata una dinamica e indipendente fotografa. Al loro primo appuntamento, proprio sul più bello, Mara rivela a Gabriele che non solo non vuole avere figli, ma detesta i bambini. Travolto dalla passione, Gabriele nega l’esistenza di Sofia. Da quel momento, le giornate di Gabriele sono un susseguirsi di assurde manovre per nascondere la presenza della figlia a Mara e viceversa, al punto da trasformare ogni volta il proprio appartamento in funzione di quale delle due andrà a trovarlo. Ovviamente, le bugie hanno le gambe corte e la messinscena di Gabriele avrà vita breve. (Gabriele is a divorced dad who is completely focused on taking care of his 10 years old daughter Sofia. Until the day he meets Mara, an old friend of his, and falls in love with her. There is only one problem: Mara seems to hate children.)",[4,5],"fatherhood","grandfatherhood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2018_011","it2018-011-ti-presento-sofia",{"native":11,"english":12},"Ti presento Sofia","Let Me Introduce You to Sofia",{"type":14,"date":15,"year":16},"Theatrical release","2018-10-31",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Guido Chiesa","guido-chiesa",1959,0,"Male identifying","Italy",[27,28],"Comedy","Romance",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt8222342/mediaviewer/rm3356890625/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ullqRK2jFVA",{"native":33,"english":34},"Gabriele (Fabio De Luigi), ex rocker, ora negoziante di strumenti musicali, divorziato, è un papà premuroso e concentrato esclusivamente su Sofia (Caterina Sbaraglia), la figlia di 10 anni. Quando gli amici gli presentano nuove donne, lui non fa che parlare della figlia, azzerando ogni chance. Un giorno nella vita di Gabriele ripiomba Mara (Micaela Ramazzotti), un'amica che non vede da parecchi anni, che nel frattempo è diventata una dinamica e indipendente fotografa. Al loro primo appuntamento, proprio sul più bello, Mara rivela a Gabriele che non solo non vuole avere figli, ma detesta i bambini. Travolto dalla passione, Gabriele nega l’esistenza di Sofia. Da quel momento, le giornate di Gabriele sono un susseguirsi di assurde manovre per nascondere la presenza della figlia a Mara e viceversa, al punto da trasformare ogni volta il proprio appartamento in funzione di quale delle due andrà a trovarlo. Ovviamente, le bugie hanno le gambe corte e la messinscena di Gabriele avrà vita breve.","Gabriele is a divorced dad who is completely focused on taking care of his 10 years old daughter Sofia. Until the day he meets Mara, an old friend of his, and falls in love with her. There is only one problem: Mara seems to hate children.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Roberto Bob Messini","roberto-bob-messini",1962,"Supporting actor",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Shel Shapiro","shel-shapiro",1943,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
