{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Hil-Kanpaiak (Death Knell)","En los terrenos del caserío Garizmendi aparece un esqueleto enterrado. Sin saber a qué atenerse, Fermín Araia y su mujer, Karmen, llaman a su hijo Néstor, que acude a hacerse cargo. A la mañana siguiente Fermín no aparece y Néstor descubre que también han desaparecido los huesos. A su aviso acuden dos inspectores de la Sección Criminal, Ezpeleta y Kortazar, quien muestra especial interés por el caso, y mientras se encuentran en el caserío la campana de la ermita cercana comienza a doblar a muerto. (When a skeleton turns up in their land, Fermin and Karmen reach out to their son Nestor, who comes to their aid. Next morning both Fermin and the skeleton are gone.)",[4,5,6,7],"regional identity","low-rank employment","religion","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"character":31,"synopsis":47},"ES2020_064","Film","es2020-064-hil-kanpaiak",{"native":13,"english":14},"Hil-Kanpaiak","Death Knell","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-11-20",2020,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/title/tt11123278/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Hil-Kanpaiak","https://www.imdb.com/title/tt11123278/mediaviewer/rm2514409473/?ref_=tt_ov_i",[28,29,30],"Noir","Thriller","Drama",[32],{"id":33,"age":34,"gender":35,"sexuality":36,"origin":37,"class":38,"profession":39,"ability":40,"assistedMobility":41,"person":42,"role":46},"ES2020_064_01","3: Third Age (60-75)","Male identifying","Unknown","White Western European","Middle class","Employed","Able-bodied","No",{"id":43,"slug":44,"name":43,"birthYear":45,"gender":35,"nationality":22},"Kandido Uranga","kandido-uranga",1955,"Supporting actor",{"native":48,"english":49},"En los terrenos del caserío Garizmendi aparece un esqueleto enterrado. Sin saber a qué atenerse, Fermín Araia y su mujer, Karmen, llaman a su hijo Néstor, que acude a hacerse cargo. A la mañana siguiente Fermín no aparece y Néstor descubre que también han desaparecido los huesos. A su aviso acuden dos inspectores de la Sección Criminal, Ezpeleta y Kortazar, quien muestra especial interés por el caso, y mientras se encuentran en el caserío la campana de la ermita cercana comienza a doblar a muerto.","When a skeleton turns up in their land, Fermin and Karmen reach out to their son Nestor, who comes to their aid. Next morning both Fermin and the skeleton are gone."],"uses":{"params":["slug"]}}]}
