{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Manuel (Il figlio, Manuel)","Un ragazzo di diciott'anni esce da un istituto per minori privi di sostegno famigliare e per la prima volta assapora il gusto dolce amaro della libertà. Una madre chiusa in carcere che vorrebbe tanto tornare indietro e ricominciare. Questi i personaggi strappati dalla realtà e trasportati dentro un film che è prima di tutto un pedinamento sull'uomo, sulle sue speranze e le sue piccole viltà. Ma è anche la storia di un'attesa, un giro a vuoto dell'anima, un racconto di formazione dentro un contesto periferico desolato e opprimente che diventa esso stesso personaggio. (Manuel has just turned 18. It is time to leave the foster home where he has lived for the past years, after his mother went to prison. But the newfound freedom is bittersweet. Roaming the streets of his desolate neighborhood, alone with his hopes and fears, Manuel tries to leave the teenager behind and become a responsible adult. He must prove to the authorities that he can look after his mother if she is granted house arrest. Can he give her back her freedom, without losing his?)",[4],"intergenerational friendship",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2018_072","it2018-072-manuel",{"native":10,"english":11},"Manuel","Il figlio, Manuel",{"type":13,"date":14,"year":15},"Theatrical release","2018-05-03",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Dario Albertini","dario-albertini",1974,0,"Male identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7413530/mediaviewer/rm593070849/?ref_=tt_ov_i","https://www.youtube.com/watch?v=JEWkpOFDikQ",{"native":31,"english":32},"Un ragazzo di diciott'anni esce da un istituto per minori privi di sostegno famigliare e per la prima volta assapora il gusto dolce amaro della libertà. Una madre chiusa in carcere che vorrebbe tanto tornare indietro e ricominciare. Questi i personaggi strappati dalla realtà e trasportati dentro un film che è prima di tutto un pedinamento sull'uomo, sulle sue speranze e le sue piccole viltà. Ma è anche la storia di un'attesa, un giro a vuoto dell'anima, un racconto di formazione dentro un contesto periferico desolato e opprimente che diventa esso stesso personaggio.","Manuel has just turned 18. It is time to leave the foster home where he has lived for the past years, after his mother went to prison. But the newfound freedom is bittersweet. Roaming the streets of his desolate neighborhood, alone with his hopes and fears, Manuel tries to leave the teenager behind and become a responsible adult. He must prove to the authorities that he can look after his mother if she is granted house arrest. Can he give her back her freedom, without losing his?",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41,47],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Luciano Miele","luciano-miele",1959,"Minor actor/Cameo",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":52,"gender":23,"nationality":24},"Renato Scarpa","renato-scarpa",1939,2021],"uses":{"params":["slug"]}}]}
