{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Die Bilderkriegerin","Dokumentarfilm über Anja Niedringhaus. Sie war eine der wenigen, die sich dort hin trauten, wo andere Journalist*innen nicht sein wollten. Die Fotojournalistin berichtete aus Kriegsgebieten und riskierte bei ihren Einsätzen in Afghanistan und dem Kosovo ihr Leben. Ihre Arbeit zahlte sich aus – aus ihr wurde eine der besten Fotojournalistinnen ihrer Branche und ihre Fotos erschienen auf den Titelseiten der größten Zeitungen weltweit. Afghanistans Landschaft und seine Bevölkerung taten es Anja dabei besonders an. 2014 traf sie vor den Präsidentschaftswahlen in Kabul auf ihre Associated-Press-Kollegin Kathy Grannon. Die beiden verstanden sich sofort und bildeten fortan ein unschlagbares Team. Einen Tag vor der Wahl kam es zu einem Anschlag, den Kathy schwer verletzt überlebte – Anja starb. (The 26-year-old Anja Niedringhaus is sitting in a UN Transall plane on the way to Sarajevo. The war has just started in Yugoslavia. Niedringhaus had stubbornly worked on her boss beforehand to report from the war zone in the middle of Europe as a photographer for the European Pressphoto Agency. It is bitterly cold on site, there is no electricity, hardly any food, and everyone is in constant danger.)",[4,5,6],"war","collective trauma","superior-employee relationship",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":40},"DE2022_034","Film","de2022-034-die-bilderkriegerin",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-05-26",2022,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=chTs-24S8rQ&ab_channel=Salzgeber","https://www.imdb.com/title/tt15411452/mediaviewer/rm3356954625/?ref_=tt_ov_i",[25,26],"Drama","Biopic",[28,33,38],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Sonya Winterberg","sonya-winterberg",1970,"Female identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":19},"Roman Kuhn","roman-kuhn",1957,"Male identifying",{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":39},"Finland",{"native":41,"english":42},"Dokumentarfilm über Anja Niedringhaus. Sie war eine der wenigen, die sich dort hin trauten, wo andere Journalist*innen nicht sein wollten. Die Fotojournalistin berichtete aus Kriegsgebieten und riskierte bei ihren Einsätzen in Afghanistan und dem Kosovo ihr Leben. Ihre Arbeit zahlte sich aus – aus ihr wurde eine der besten Fotojournalistinnen ihrer Branche und ihre Fotos erschienen auf den Titelseiten der größten Zeitungen weltweit. Afghanistans Landschaft und seine Bevölkerung taten es Anja dabei besonders an. 2014 traf sie vor den Präsidentschaftswahlen in Kabul auf ihre Associated-Press-Kollegin Kathy Grannon. Die beiden verstanden sich sofort und bildeten fortan ein unschlagbares Team. Einen Tag vor der Wahl kam es zu einem Anschlag, den Kathy schwer verletzt überlebte – Anja starb.","The 26-year-old Anja Niedringhaus is sitting in a UN Transall plane on the way to Sarajevo. The war has just started in Yugoslavia. Niedringhaus had stubbornly worked on her boss beforehand to report from the war zone in the middle of Europe as a photographer for the European Pressphoto Agency. It is bitterly cold on site, there is no electricity, hardly any food, and everyone is in constant danger."],"uses":{"params":["slug"]}}]}
