{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Comedians","Sei aspiranti comici stanchi della mediocrità delle loro vite, al termine di un corso serale di stand-up si preparano ad affrontare la prima esibizione in un club. Tra il pubblico c'è anche un esaminatore, che sceglierà uno di loro per un programma televisivo. Per tutti è la grande occasione per cambiare vita, per alcuni forse è l'ultima. Le esibizioni iniziano e ogni comico sale sul palco con un grande dilemma: rispettare gli insegnamenti del proprio maestro, devoto a una comicità intelligente e senza compromessi o stravolgere il proprio numero per assecondare il gusto molto meno raffinato dell’esaminatore? O forse cercare una terza strada, di assoluta originalità? (Theatrical adaptation: a group of aspiring comedians at a Manchester evening school reunite for their last rehearsal before performing for an agent from London.)",[4,5,6,7],"artistic creation","self-employment","precarity","homosociality",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2021_007","it2021-007-comedians",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2021-10-06",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gabriele Salvatores","gabriele-salvatores",1950,0,"Male identifying","Italy",[28,29,30],"Comedy","Drama","Multi-protagonist film",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt12851564/mediaviewer/rm3090793985/?ref_=tt_ov_i","https://www.youtube.com/watch?v=F3Qv4XYRR2E",{"native":35,"english":36},"Sei aspiranti comici stanchi della mediocrità delle loro vite, al termine di un corso serale di stand-up si preparano ad affrontare la prima esibizione in un club. Tra il pubblico c'è anche un esaminatore, che sceglierà uno di loro per un programma televisivo. Per tutti è la grande occasione per cambiare vita, per alcuni forse è l'ultima. Le esibizioni iniziano e ogni comico sale sul palco con un grande dilemma: rispettare gli insegnamenti del proprio maestro, devoto a una comicità intelligente e senza compromessi o stravolgere il proprio numero per assecondare il gusto molto meno raffinato dell’esaminatore? O forse cercare una terza strada, di assoluta originalità?","Theatrical adaptation: a group of aspiring comedians at a Manchester evening school reunite for their last rehearsal before performing for an agent from London.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,48,51],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":26},"Christian De Sica","christian-de-sica",1951,"Supporting actor",{"person":49,"role":50},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":25,"nationality":26},"Natalino Balasso","natalino-balasso",1960],"uses":{"params":["slug"]}}]}
