{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Petit Vampire (Little Vampire)","Petit Vampire vit dans une maison hantée avec une joyeuse bande de monstres, mais il s’ennuie terriblement... Cela fait maintenant 300 ans qu’il a 10 ans, alors les bateaux de pirates, et le cinéclub, ça fait bien longtemps que ça ne l’amuse plus. Son rêve ? Aller à l’école pour se faire des copains. Mais ses parents ne l’entendent pas de cette oreille, le monde extérieur est bien trop dangereux. Accompagné par Fantomate, son fidèle bouledogue, Petit Vampire s’échappe du manoir en cachette, déterminé à rencontrer d’autres enfants. Très vite, il se lie d’amitié avec Michel, un petit garçon aussi malin qu’attachant. Mais leur amitié naissante va attirer l’attention du terrifiant Gibbous, un vieil ennemi qui était sur les traces de Petit Vampire et sa famille depuis des années… (Little Vampire lives in a haunted house with a merry band of monsters, but he's terribly bored... He's been ten years old for 300 years, so pirate ships and the movie club long ago ceased to be much fun for him. His dream? To go to school and make friends. But his parents don't see things that way; the outside world is far too dangerous. Accompanied by Fantomate, his faithful bulldog, Little Vampire escapes from the manor in secret, determined to meet other children. He soon befriends Michel, a little boy as clever as he is endearing. But their budding friendship attracts the attention of the terrifying Gibbous, an old enemy who has been on the trail of Little Vampire and his family for years...)",[4],"grandmotherhood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","FR2020_087","fr2020-087-petit-vampire",{"native":10,"english":11},"Petit Vampire","Little Vampire",{"type":13,"date":14,"year":15},"Unknown","2020-10-21",2020,"Animation",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Joann Sfar","joann-sfar",1971,0,"Male identifying","France",[26,27],"Fantasy","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/195/111/225219/format_page/petit-vampire.jpg","https://www.youtube.com/watch?v=VKV-Or7_e7s",{"native":32,"english":33},"Petit Vampire vit dans une maison hantée avec une joyeuse bande de monstres, mais il s’ennuie terriblement... Cela fait maintenant 300 ans qu’il a 10 ans, alors les bateaux de pirates, et le cinéclub, ça fait bien longtemps que ça ne l’amuse plus. Son rêve ? Aller à l’école pour se faire des copains. Mais ses parents ne l’entendent pas de cette oreille, le monde extérieur est bien trop dangereux. Accompagné par Fantomate, son fidèle bouledogue, Petit Vampire s’échappe du manoir en cachette, déterminé à rencontrer d’autres enfants. Très vite, il se lie d’amitié avec Michel, un petit garçon aussi malin qu’attachant. Mais leur amitié naissante va attirer l’attention du terrifiant Gibbous, un vieil ennemi qui était sur les traces de Petit Vampire et sa famille depuis des années…","Little Vampire lives in a haunted house with a merry band of monsters, but he's terribly bored... He's been ten years old for 300 years, so pirate ships and the movie club long ago ceased to be much fun for him. His dream? To go to school and make friends. But his parents don't see things that way; the outside world is far too dangerous. Accompanied by Fantomate, his faithful bulldog, Little Vampire escapes from the manor in secret, determined to meet other children. He soon befriends Michel, a little boy as clever as he is endearing. But their budding friendship attracts the attention of the terrifying Gibbous, an old enemy who has been on the trail of Little Vampire and his family for years...",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"Belgium","Minority coproducer",[],[42,45],{"person":43,"role":44},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":22,"gender":50,"nationality":24},"Katia Tchenko","katia-tchenko",1947,"Female identifying","Voice actor"],"uses":{"params":["slug"]}}]}
