{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Astolfo (Never too late for love)","Delle varie forze che governano il mondo, la più forte è l’amore. Astolfo, un pensionato che dalla vita non si aspettava più niente, viene sfrattato dal suo appartamento di Roma e ripara nella vecchia casa di famiglia, un rudere in un paesino del centro Italia che era stato, un tempo, un palazzo nobiliare. Si adegua alla vita in provincia, si arrangia, vivacchia, si azzuffa con il sindaco, ritrova un vecchio amico, prende in casa un paio di scapestrati come lui. Poi incontra Stefania, una donna della sua età, e si innamora. Sarà l’inizio di una nuova vita, più travagliata ma anche più bella, più vera, l’unica che valga la pena di essere vissuta. (Astolfo, a retired professor evicted from his apartment, decides to move into an old noble but decrepit palace, the last remnant of his family patrimony in a remote village of Abruzzo, where he hasn’t been for decades. Soon enough, as a newcomer, he befriends a vagabond, a retired chef and a young handyman. A group of four live harmoniously at his place when he comes across Stefania, a charming and generous woman of his age. Astolfo falls in love and struggles with feelings he thought belonged to the past. Encouraged by his loyal group, Astolfo makes a brave step and learns delightedly that it’s never too late to fall in love.)",[4,5,6,7,8],"new start","desire","elderhood","communal housing","state institutions",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":63,"tags":3},"Film","IT2022_013","it2022-013-astolfo",{"native":14,"english":15},"Astolfo","Never too late for love",{"type":17,"date":18,"year":19},"Unknown","2022-10-20",2022,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Gianni Di Gregorio","gianni-di-gregorio",1949,0,"Male identifying","Italy",[30,31],"Comedy","Romance",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt15199942/mediaviewer/rm1767899393/?ref_=tt_ov_i","https://www.youtube.com/watch?v=SPXYLqg08Uc",{"native":36,"english":37},"Delle varie forze che governano il mondo, la più forte è l’amore. Astolfo, un pensionato che dalla vita non si aspettava più niente, viene sfrattato dal suo appartamento di Roma e ripara nella vecchia casa di famiglia, un rudere in un paesino del centro Italia che era stato, un tempo, un palazzo nobiliare. Si adegua alla vita in provincia, si arrangia, vivacchia, si azzuffa con il sindaco, ritrova un vecchio amico, prende in casa un paio di scapestrati come lui. Poi incontra Stefania, una donna della sua età, e si innamora. Sarà l’inizio di una nuova vita, più travagliata ma anche più bella, più vera, l’unica che valga la pena di essere vissuta.","Astolfo, a retired professor evicted from his apartment, decides to move into an old noble but decrepit palace, the last remnant of his family patrimony in a remote village of Abruzzo, where he hasn’t been for decades. Soon enough, as a newcomer, he befriends a vagabond, a retired chef and a young handyman. A group of four live harmoniously at his place when he comes across Stefania, a charming and generous woman of his age. Astolfo falls in love and struggles with feelings he thought belonged to the past. Encouraged by his loyal group, Astolfo makes a brave step and learns delightedly that it’s never too late to fall in love.",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"France","Minority coproducer",[45,55],{"id":46,"film":11,"person":47,"age":48,"gender":27,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2022_013_01",{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Retired","Able-bodied","No",{"id":56,"film":11,"person":57,"age":48,"gender":61,"sexuality":49,"origin":50,"class":62,"profession":52,"ability":53,"assistedMobility":54},"IT2022_013_02",{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":26,"gender":61,"nationality":28},"Stefania Sandrelli","stefania-sandrelli",1946,"Female identifying","Middle class",[64,70,73,76,82],{"person":65,"role":69},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":26,"gender":27,"nationality":28},"Alfonso Santagata","alfonso-santagata",1947,"Supporting actor",{"person":71,"role":72},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":74,"role":75},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":77,"role":69},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":81,"gender":27,"nationality":28},"Gigio Morra","gigio-morra",1945,2024,{"person":83,"role":75},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":26,"gender":61,"nationality":28}],"uses":{"params":["slug"]}}]}
