{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Celle que vous croyez (Who You Think I Am)","Pour épier son amant Ludo, Claire, la cinquantaine, se crée un faux profil sur les réseaux sociaux et devient Clara, une magnifique jeune femme de 24 ans. Alex, le meilleur ami de Ludo, est immédiatement séduit. Dans l'engrenage, Claire, tombe à son tour éperdument amoureuse de lui. Si tout se joue dans le virtuel, les sentiments sont bien réels. Une histoire vertigineuse où réalité et mensonge se confondent. (To spy on her lover Ludo, 50 year-old Claire Millaud creates a fake profile on social media and becomes Clara, a beautiful 24 year-old. Alex, Ludo’s friend is instantly enamored. Claire, trapped by her avatar, falls madly in love with him. Although everything is played out in the virtual world, the feelings that blossom are quite real. A beguiling story where lies are entangled with reality.)",[4,5,6,7,8,9,10,11,12,13,14],"high rank employment","parenthood","fraud","caregiving","personal trauma","loneliness","extended family","self-employment","may-december","separation","desire",{"id":16,"type":17,"slug":18,"title":19,"filmType":22,"release":23,"production":27,"media":34,"genre":37,"tags":3,"director":39,"character":45,"synopsis":61},"FR2019_041","Film","fr2019-041-celle-que-vous-croyez",{"native":20,"english":21},"Celle que vous croyez","Who You Think I Am","Fiction film",{"type":24,"date":25,"year":26},"Theatrical release","2019-02-27",2019,[28,31],{"country":29,"share":30},"Belgium","Minority coproducer",{"country":32,"share":33},"France","Majority coproducer",{"trailerUrl":35,"posterUrl":36},"https://www.youtube.com/watch?v=x8Rb4SJrrEQ","https://medias.unifrance.org/medias/210/15/200658/format_page/celle-que-vous-croyez.jpg",[38],"Drama",[40],{"id":41,"slug":42,"name":41,"birthYear":43,"gender":44,"nationality":32},"Safy Nebbou","safy-nebbou",1968,"Male identifying",[46],{"id":47,"age":48,"gender":49,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55,"person":56,"role":60},"FR2019_041_01","2: Late Middle Age (55-60)","Female identifying","Heterosexual","White Western European","Upper Middle class","Employed","Able-bodied","No",{"id":57,"slug":58,"name":57,"birthYear":59,"gender":49,"nationality":32},"Juliette Binoche","juliette-binoche",1964,"Leading actor",{"native":62,"english":63},"Pour épier son amant Ludo, Claire, la cinquantaine, se crée un faux profil sur les réseaux sociaux et devient Clara, une magnifique jeune femme de 24 ans. Alex, le meilleur ami de Ludo, est immédiatement séduit. Dans l'engrenage, Claire, tombe à son tour éperdument amoureuse de lui. Si tout se joue dans le virtuel, les sentiments sont bien réels. Une histoire vertigineuse où réalité et mensonge se confondent.","To spy on her lover Ludo, 50 year-old Claire Millaud creates a fake profile on social media and becomes Clara, a beautiful 24 year-old. Alex, Ludo’s friend is instantly enamored. Claire, trapped by her avatar, falls madly in love with him. Although everything is played out in the virtual world, the feelings that blossom are quite real. A beguiling story where lies are entangled with reality."],"uses":{"params":["slug"]}}]}
