{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Rol & Rol","\"ROL & ROL\" explora el papel que desempeñan los medios de comunicación, la publicidad y la ficción en la construcción de roles femeninos y cómo estos modelos afectan a la manera de pensar de la sociedad y a la toma de decisiones vitales y profesionales de las mujeres, y también de los hombres. ¿Puede una representación menos estereotipada y más real influir positivamente en la visualización de la mujer como líder y en la construcción de una sociedad más igualitaria? (This documentary explores women's role in media, how they are built and their influence in the society. Could a less stereotyped representation help women to reach leadership professionally and socially?)",[4,5,6,7,8,9,10,11,12],"gender discrimination","women empowerment","body norms","politics","cultural memory","activism","homosociality","high-rank employment","mass media",{"id":14,"type":15,"slug":16,"title":17,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2020_039","Film","es2020-039-rol-rol",{"native":1,"english":1},"Documentary",{"type":20,"date":21,"year":22},"Theatrical release","2020-09-09",2020,[24],{"country":25,"share":26},"Spain","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.filmaffinity.com/es/evideos.php?movie_id=288461","https://www.imdb.com/title/tt10093594/mediaviewer/rm611302913/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Chus Gutiérrez","chus-gutierrez",1962,"Female identifying",{"native":40,"english":41},"\"ROL & ROL\" explora el papel que desempeñan los medios de comunicación, la publicidad y la ficción en la construcción de roles femeninos y cómo estos modelos afectan a la manera de pensar de la sociedad y a la toma de decisiones vitales y profesionales de las mujeres, y también de los hombres. ¿Puede una representación menos estereotipada y más real influir positivamente en la visualización de la mujer como líder y en la construcción de una sociedad más igualitaria?","This documentary explores women's role in media, how they are built and their influence in the society. Could a less stereotyped representation help women to reach leadership professionally and socially?"],"uses":{"params":["slug"]}}]}
