{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Mein Vater, Mein Sohn Und Der Kilimandscharo","Achill Moser ist ein weit gereister Mann. Anstatt sich wie die meisten Menschen dem nächsten Abenteuer hinzugeben, zog er mit 17 Jahren in die weite Welt und lebte lange bei Nomadenvölkern in Afrika und Asien. Bei seinen Reisen durch unter anderem 28 Wüsten ging es ihm aber nicht um den nächsten Kick, sondern er war vielmehr auf der Suche nach sich selbst. Doch warum er für diese Suche unbedingt in die entlegensten Ecken der Welt reisen muss, wurde ihm erst bewusst, als er mit 28 Jahren seinen leiblichen Vater Harry kennenlernt. Seit er um die Welt reist, hat der einen großen Traum: Einmal den Kilimandscharo erklimmen. Kurzerhand beschließen die beiden, gemeinsam loszuziehen und Harrys Traum in Erfüllung gehen zu lassen. Doch bevor es nach Tansania geht, zieht sich Achill einen Kreuzbandriss zu und Harry muss schweren Herzens ohne seinen Sohn den Berg besteigen. Kurz vor seinem Tod schenkt Harry Achill ein Tonbandgerät, auf dem er seine Erlebnisse von seiner Reise durch Ostafrika festgehalten hat. 30 Jahre später nimmt Achill die Aufnahmen zum Anlass, zusammen mit seinem Sohn Aaron nach Tansania zu reisen und den Spuren seines Vaters zu folgen. (It is the story of father and son fighting their way through the wild of Eastafrica accompanied by the Massai- Nomads, following their ambitious and challenging dream to climb the top of the Kilimanjaro.)",[4,5,6,7,8],"stages of life","pilgrimage","fatherhood","personal trauma","search for meaning",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2020_003","de2020-003-mein-vater-mein-sohn-und-der-kilimandscharo",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Unknown","2020-01-09",2020,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Achill Moser","achill-moser",1954,0,"Male identifying","Germany",[29],"Documentary – Expository mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt19035902/mediaviewer/rm3983153409/?ref_=tt_ov_i","https://www.youtube.com/watch?v=90-mXJEi-Qs&ab_channel=kinofilme",{"native":34,"english":35},"Achill Moser ist ein weit gereister Mann. Anstatt sich wie die meisten Menschen dem nächsten Abenteuer hinzugeben, zog er mit 17 Jahren in die weite Welt und lebte lange bei Nomadenvölkern in Afrika und Asien. Bei seinen Reisen durch unter anderem 28 Wüsten ging es ihm aber nicht um den nächsten Kick, sondern er war vielmehr auf der Suche nach sich selbst. Doch warum er für diese Suche unbedingt in die entlegensten Ecken der Welt reisen muss, wurde ihm erst bewusst, als er mit 28 Jahren seinen leiblichen Vater Harry kennenlernt. Seit er um die Welt reist, hat der einen großen Traum: Einmal den Kilimandscharo erklimmen. Kurzerhand beschließen die beiden, gemeinsam loszuziehen und Harrys Traum in Erfüllung gehen zu lassen. Doch bevor es nach Tansania geht, zieht sich Achill einen Kreuzbandriss zu und Harry muss schweren Herzens ohne seinen Sohn den Berg besteigen. Kurz vor seinem Tod schenkt Harry Achill ein Tonbandgerät, auf dem er seine Erlebnisse von seiner Reise durch Ostafrika festgehalten hat. 30 Jahre später nimmt Achill die Aufnahmen zum Anlass, zusammen mit seinem Sohn Aaron nach Tansania zu reisen und den Spuren seines Vaters zu folgen.","It is the story of father and son fighting their way through the wild of Eastafrica accompanied by the Massai- Nomads, following their ambitious and challenging dream to climb the top of the Kilimanjaro.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,46,49,51],{"person":42,"role":45},{"id":43,"slug":44,"name":43,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Aaron Moser","aaron-moser","Director of the film",{"person":47,"role":48},{"id":43,"slug":44,"name":43,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Documentary subject",{"person":50,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},{"person":52,"role":48},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27}],"uses":{"params":["slug"]}}]}
