{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Grüner wird's nicht, sagte der Gärtner und flog davon (As Green As It Gets)","Es läuft einfach nicht: Der kauzige alte Gärtner Schorsch (Elmar Wepper) steht mit seinem Betrieb kurz vor der Pleite und führt eine lieblose Ehe mit seiner Frau Monika (Monika Baumgartner) in einer bayrischen Kleinstadt. Als er dann eines Tages Ärger mit dem Chef eines lokales Golfplatzes bekommt und dieser sich weigert, Schorsch zu bezahlen, droht ihm endgültig der Ruin. Sein letzter Besitz, ein rostiges altes Propellerflugzeug, soll darum gepfändet werden. Statt aber hilflos klein beizugeben, lässt Schorsch sein altes Leben kurzerhand hinter sich und fliegt mit der Maschine davon. Auf seiner ungewöhnlichen Reise landet er an allerlei skurrilen Orten, erlebt zahlreiche Abenteuer, trifft die junge Philomena (Emma Bading) und findet ganz langsam, das ist das Wichtigste, wieder zurück zum Glück… (Georg \"Schorsch\" Kempter is a gardener in a small Bavarian town. When the owner of the local golf course tries to cheat Schorsch for his money, he grabs the control stick and flies away in an attempt to save his plane and himself.)",[4,5,6,7,8],"wealth","intergenerational friendship","low rank employment","rescue mission","superior-employee relationship",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"character":37,"synopsis":53},"DE2018_073","Film","de2018-073-gruner-wird-s-nicht-sagte-der-gartner-und-flog-davon",{"native":14,"english":15},"Grüner wird's nicht, sagte der Gärtner und flog davon","As Green As It Gets","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-08-30",2018,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi4184784665/?playlistId=tt7142712&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt7142712/mediaviewer/rm274939904/?ref_=tt_ov_i",[29,30],"Comedy","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Florian Gallenberger","florian-gallenberger",1972,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":52},"DE2018_073_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":51,"gender":36,"nationality":23},"Elmar Wepper","elmar-wepper",1944,2023,"Leading actor",{"native":54,"english":55},"Es läuft einfach nicht: Der kauzige alte Gärtner Schorsch (Elmar Wepper) steht mit seinem Betrieb kurz vor der Pleite und führt eine lieblose Ehe mit seiner Frau Monika (Monika Baumgartner) in einer bayrischen Kleinstadt. Als er dann eines Tages Ärger mit dem Chef eines lokales Golfplatzes bekommt und dieser sich weigert, Schorsch zu bezahlen, droht ihm endgültig der Ruin. Sein letzter Besitz, ein rostiges altes Propellerflugzeug, soll darum gepfändet werden. Statt aber hilflos klein beizugeben, lässt Schorsch sein altes Leben kurzerhand hinter sich und fliegt mit der Maschine davon. Auf seiner ungewöhnlichen Reise landet er an allerlei skurrilen Orten, erlebt zahlreiche Abenteuer, trifft die junge Philomena (Emma Bading) und findet ganz langsam, das ist das Wichtigste, wieder zurück zum Glück…","Georg \"Schorsch\" Kempter is a gardener in a small Bavarian town. When the owner of the local golf course tries to cheat Schorsch for his money, he grabs the control stick and flies away in an attempt to save his plane and himself."],"uses":{"params":["slug"]}}]}
