{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"C'era una volta il crimine","Nel terzo capitolo della saga, l’improbabile banda di criminali viaggia indietro nel tempo fino al 1943 per rubare la Gioconda ai francesi: ad aiutarli nella difficile impresa Claudio Ranieri (Giampaolo Morelli), professore di storia pignolo ed iracondo che insieme allo spaccone Moreno (Marco Giallini) e al timoroso Giuseppe (Gian Marco Tognazzi) affronterà mille pericoli. Mentre fuggono col quadro i tre sono costretti a rifugiarsi a casa di Adele (Carolina Crescentini), la giovane nonna di Moreno, dove l’uomo incontra anche sua madre Monica da bambina. Quando la piccola finisce nelle mani dei nazisti la banda è obbligata ad un cambio di programma: se vogliono tornare nel presente dovranno prima salvarla, attraversando in lungo e largo un'Italia devastata negli ultimi, caotici giorni della seconda guerra mondiale. Un viaggio che li porterà ad incontrare alcuni dei personaggi che hanno fatto la storia del Paese e ritrovare molti amici delle avventure precedenti. Sandro Pertini, Benito Mussolini, il Re Vittorio Emanuele e addirittura Adolf Hitler sono gli involontari co-protagonisti della nostra dissacrante armata Brancaleone. In una resa dei conti finale, la banda della Magliana, capitanata dal mitico Renatino (Edoardo Leo) e con l’aiuto di Gianfranco (Massimiliano Bruno) e Lorella (Giulia Bevilacqua) affronterà così il temibile esercito nazista. (After having fled from 1982 to return to the present, the shabby gang of Moreno and his companions suddenly finds themselves in Italy on 8 September 1943, one of the most dramatic days in the history of the nation.)",[4,5,6,7],"national identity","crime","cultural memory","war",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":31,"character":37,"synopsis":52},"IT2022_016","Film","it2022-016-c-era-una-volta-il-crimine",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-03-10",2022,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=nPb7tsPSmSQ","https://www.imdb.com/title/tt13946908/mediaviewer/rm1207900929/?ref_=tt_ov_i",[26,27,28,29,30],"Fantasy","Comedy","Adventure","Historical film (Heritage Film)","War Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":20},"Massimiliano Bruno","massimiliano-bruno",1970,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"IT2022_016_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":20},"Marco Giallini","marco-giallini",1963,"Leading actor",{"native":53,"english":54},"Nel terzo capitolo della saga, l’improbabile banda di criminali viaggia indietro nel tempo fino al 1943 per rubare la Gioconda ai francesi: ad aiutarli nella difficile impresa Claudio Ranieri (Giampaolo Morelli), professore di storia pignolo ed iracondo che insieme allo spaccone Moreno (Marco Giallini) e al timoroso Giuseppe (Gian Marco Tognazzi) affronterà mille pericoli. Mentre fuggono col quadro i tre sono costretti a rifugiarsi a casa di Adele (Carolina Crescentini), la giovane nonna di Moreno, dove l’uomo incontra anche sua madre Monica da bambina. Quando la piccola finisce nelle mani dei nazisti la banda è obbligata ad un cambio di programma: se vogliono tornare nel presente dovranno prima salvarla, attraversando in lungo e largo un'Italia devastata negli ultimi, caotici giorni della seconda guerra mondiale. Un viaggio che li porterà ad incontrare alcuni dei personaggi che hanno fatto la storia del Paese e ritrovare molti amici delle avventure precedenti. Sandro Pertini, Benito Mussolini, il Re Vittorio Emanuele e addirittura Adolf Hitler sono gli involontari co-protagonisti della nostra dissacrante armata Brancaleone. In una resa dei conti finale, la banda della Magliana, capitanata dal mitico Renatino (Edoardo Leo) e con l’aiuto di Gianfranco (Massimiliano Bruno) e Lorella (Giulia Bevilacqua) affronterà così il temibile esercito nazista.","After having fled from 1982 to return to the present, the shabby gang of Moreno and his companions suddenly finds themselves in Italy on 8 September 1943, one of the most dramatic days in the history of the nation."],"uses":{"params":["slug"]}}]}
