{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Revenge","Trois riches chefs d’entreprise, mariés et bons pères de famille, se retrouvent pour leur partie de chasse annuelle dans une zone désertique de canyons. Mais cette fois, l’un d’eux est venu avec sa jeune maîtresse, une lolita ultra sexy qui attise rapidement la convoitise des deux autres… Les choses dérapent… Dans l’enfer du désert, la jeune femme laissée pour morte, reprend vie… et la partie de chasse se transforme en une impitoyable chasse à l’homme… (Three wealthy married men get together for their annual hunting game in a desert canyon. But this time, one of them comes along with his mistress, a sexy lolita who quickly arouses the interest of the two others… Things get dramatically out of hand... Left for dead in the middle of desert hell, the young woman comes back to life and the hunting game turns into a ruthless manhunt.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","FR2018_020","fr2018-020-revenge",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2018-02-07",2018,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Coralie Fargeat","coralie-fargeat",1976,0,"Female identifying","France",[23,24,25],"Action","Horror","Thriller",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/255/207/184319/format_page/revenge.jpg","https://www.youtube.com/watch?v=ZrLaJhyJBEo",{"native":30,"english":31},"Trois riches chefs d’entreprise, mariés et bons pères de famille, se retrouvent pour leur partie de chasse annuelle dans une zone désertique de canyons. Mais cette fois, l’un d’eux est venu avec sa jeune maîtresse, une lolita ultra sexy qui attise rapidement la convoitise des deux autres… Les choses dérapent… Dans l’enfer du désert, la jeune femme laissée pour morte, reprend vie… et la partie de chasse se transforme en une impitoyable chasse à l’homme…","Three wealthy married men get together for their annual hunting game in a desert canyon. But this time, one of them comes along with his mistress, a sexy lolita who quickly arouses the interest of the two others… Things get dramatically out of hand... Left for dead in the middle of desert hell, the young woman comes back to life and the hunting game turns into a ruthless manhunt.",[33,35],{"country":21,"share":34},"Majority coproducer",{"country":36,"share":37},"Brazil","Minority coproducer",[],[40,43],{"person":41,"role":42},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":19,"gender":48,"nationality":21},"Jean-Louis Tribes","jean-louis-tribes",1952,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
