{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Alive in France","Un groupe d’amis qui a tout connu du succès, des excès et de l’aventure du New York des années 1980 se retrouve en France autour d’un des leurs : Abel Ferrara. Au cours d’une tournée musicale rocambolesque, nous découvrirons sur scène et dans les coulisses, la véritable famille de l’artiste new-yorkais, auteur de China Girl, King of New York ou Bad Lieutenant. Film de potes, Alive in France est aussi l’autoportrait musical d’un des cinéastes les plus importants de notre temps. (Abel Ferrara headlines a film retrospective and a series of concerts in France dedicated to songs and music from his films. Preparations with his family and friends will form the material of this self portrait, showing another side of the director of legendary films Bad Lieutenant, The King of New York and The Addiction. Ferrara is joined on stage by past collaborators, including composer Joe Delia, actor-singer Paul Hipp and his wife actress Cristina Chiriac, for concerts at the Metronum in Toulouse and the Salo Club in Paris in October 2016.)",[4,5,6,7],"self-employment","homosociality","personal memory","artistic creation",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":34},"FR2018_130","Film","fr2018-130-alive-in-france",{"native":1,"english":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2018-08-15",2018,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=kLiDl3jgUrs","https://medias.unifrance.org/medias/9/180/177161/format_page/alive-in-france.jpg",[26],"Documentary – Performative mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":33},"Abel Ferrara","abel-ferrara",1951,"Male identifying","United States of America (the)",{"native":35,"english":36},"Un groupe d’amis qui a tout connu du succès, des excès et de l’aventure du New York des années 1980 se retrouve en France autour d’un des leurs : Abel Ferrara. Au cours d’une tournée musicale rocambolesque, nous découvrirons sur scène et dans les coulisses, la véritable famille de l’artiste new-yorkais, auteur de China Girl, King of New York ou Bad Lieutenant. Film de potes, Alive in France est aussi l’autoportrait musical d’un des cinéastes les plus importants de notre temps.","Abel Ferrara headlines a film retrospective and a series of concerts in France dedicated to songs and music from his films. Preparations with his family and friends will form the material of this self portrait, showing another side of the director of legendary films Bad Lieutenant, The King of New York and The Addiction. Ferrara is joined on stage by past collaborators, including composer Joe Delia, actor-singer Paul Hipp and his wife actress Cristina Chiriac, for concerts at the Metronum in Toulouse and the Salo Club in Paris in October 2016."],"uses":{"params":["slug"]}}]}
