{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Ki kutyája vagyok én? (Whose Dog Am I?)","Acest eseu documentar satiric vorbește despre politică într-o lume în care cetățenii sunt câinii, politicienii - crescătorii de câini, funcționarii sunt proprietarii, națiunile - rasele naționale câinești, țările sunt federațiile naționale ale crescătorilor, iar forumul suprem internațional este FCI-ul, adică Federația Canină Internațională - regizorul fiind cel care interpretează realitatea și manipulează opinia publică. (This satirical documentary talks about politics in a world where the citizens are the dogs, the politicians are the dog breeders, the officials are the owners and the nations are the national dog breeds.)",[4,5,6,7],"regional identity","non-human companionship","national identity","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"synopsis":39},"RO2022_017","Film","ro2022-017-ki-kutyaja-vagyok-en",{"native":13,"english":14},"Ki kutyája vagyok én?","Whose Dog Am I?","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2022-11-04",2022,[21,24],{"country":22,"share":23},"Hungary","Minority coproducer",{"country":25,"share":26},"Romania","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=Mqwxh3H6Yi0","https://www.cinemagia.ro/filme/al-cui-caine-sunt-3205877/postere/4681567/#gallery",[31],"Documentary – Performative mode",[33,38],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Róbert Lakatos","robert-lakatos",1968,"Male identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},{"native":40,"english":41},"Acest eseu documentar satiric vorbește despre politică într-o lume în care cetățenii sunt câinii, politicienii - crescătorii de câini, funcționarii sunt proprietarii, națiunile - rasele naționale câinești, țările sunt federațiile naționale ale crescătorilor, iar forumul suprem internațional este FCI-ul, adică Federația Canină Internațională - regizorul fiind cel care interpretează realitatea și manipulează opinia publică.","This satirical documentary talks about politics in a world where the citizens are the dogs, the politicians are the dog breeders, the officials are the owners and the nations are the national dog breeds."],"uses":{"params":["slug"]}}]}
