{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"La mancha negra","Aljarria. Un pequeño pueblo del sur de España, 1971. La muerte de doña Matilde Cisneros, reúne durante su velatorio a sus tres hijas, Modesta, Manuela y Mercedes, y a su hijo mayor Eugenio que, necesitado de cobrar su parte de la herencia, se ve obligado a volver al pueblo del que tuvo que salir huyendo 15 años antes. El retorno de Eugenio despierta un dormido espíritu de reproches y venganza en don Andrés, el párroco del pueblo que instrumenta su rencor contra la familia Cisneros para poder manipular la debilitada intención de los vecinos. ¿Pero qué ocurre con la herencia de doña Matilde? Durante la noche del velatorio todo el odio, el rencor, la frustración y los secretos más oscuros de la familia Cisneros saldrán a relucir ante el cuerpo presente de su madre. (After the death of the elderly Matilde Cisneros, her three daughters set the wake before a neighbors that turns its back on them, a priest in war with the family, and the unexpected arrival of his eldest son.)",[4,5,6,7,8,9,10,11,12,13],"natural death","motherhood","abuse","religion","personal trauma","rural","mental illness","crime","burial","inheritance",{"id":15,"type":16,"slug":17,"title":18,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":34,"character":39,"synopsis":65},"ES2020_048","Film","es2020-048-la-mancha-negra",{"native":1},"Fiction film",{"type":21,"date":22,"year":23},"Theatrical release","2020-12-04",2020,[25],{"country":26,"share":27},"Spain","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.filmaffinity.com/es/evideos.php?movie_id=103249","https://www.imdb.com/title/tt7225358/mediaviewer/rm794667009/?ref_=tt_ov_i",[32,33],"Thriller","Horror",[35],{"id":36,"slug":37,"name":36,"gender":38,"nationality":26},"Enrique García","enrique-garcia","Male identifying",[40,54],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"ES2020_048_04","3: Third Age (60-75)","Unknown","White Western European","Middle class","Employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":26},"Juan Manuel Lara","juan-manuel-lara",1963,"Supporting actor",{"id":55,"age":56,"gender":57,"sexuality":58,"origin":44,"class":59,"profession":60,"ability":61,"assistedMobility":48,"person":62,"role":53},"ES2020_048_01","4: Fourth Age (>75)","Female identifying","Heterosexual","Upper Middle class","Retired","Chronic illness",{"id":63,"slug":64,"name":63,"gender":57,"nationality":26},"María Alfonsa Rosso","maria-alfonsa-rosso",{"native":66,"english":67},"Aljarria. Un pequeño pueblo del sur de España, 1971. La muerte de doña Matilde Cisneros, reúne durante su velatorio a sus tres hijas, Modesta, Manuela y Mercedes, y a su hijo mayor Eugenio que, necesitado de cobrar su parte de la herencia, se ve obligado a volver al pueblo del que tuvo que salir huyendo 15 años antes. El retorno de Eugenio despierta un dormido espíritu de reproches y venganza en don Andrés, el párroco del pueblo que instrumenta su rencor contra la familia Cisneros para poder manipular la debilitada intención de los vecinos. ¿Pero qué ocurre con la herencia de doña Matilde? Durante la noche del velatorio todo el odio, el rencor, la frustración y los secretos más oscuros de la familia Cisneros saldrán a relucir ante el cuerpo presente de su madre.","After the death of the elderly Matilde Cisneros, her three daughters set the wake before a neighbors that turns its back on them, a priest in war with the family, and the unexpected arrival of his eldest son."],"uses":{"params":["slug"]}}]}
