{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La Divina Cometa","Un treno porta a destinazione un attore e una famiglia di senzatetto. Il loro viaggio non è solo la ricerca di una casa ma una messa in scena: l’attore prende le vesti di un Dante che nessuno accompagnerà all’inferno, la famigliola vaga alla ricerca della casa promessagli. Un numerologo prova a trovare un senso a tutta questa commedia, a raccontare il viaggio tra i gironi infernali e le grotte del presepe. Si arriverà a riveder le stelle? (A train is carrying an actor and a homeless family to their destination. The journey is not only the search for a home, but also for a performance: the actor assumes the role of a Dante whom no one will guide through Inferno, while the family wanders around in search of their promised home. A numerologist tries to find a meaning in all of this, to tell the story of the journey through the circles of hell and the grottoes of the crib. Will they be able to see the stars once again?)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"character":30,"synopsis":43},"IT2023_079","Film","it2023-079-la-divina-cometa",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-05-11",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=GZeQ6GR6w-c","https://www.imdb.com/title/tt17737640/mediaviewer/rm4195419393/?ref_=tt_ov_i",[23],"Drama",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Mimmo Paladino","mimmo-paladino",1948,"Male identifying",[31],{"id":32,"age":33,"gender":29,"sexuality":34,"origin":35,"class":34,"profession":34,"ability":36,"assistedMobility":37,"person":38,"role":42},"IT2023_079_01","3: Third Age (60-75)","Unknown","White Western European","Able-bodied","No",{"id":39,"slug":40,"name":39,"birthYear":41,"gender":29,"nationality":17},"Toni Servillo","toni-servillo",1959,"Leading actor",{"native":44,"english":45},"Un treno porta a destinazione un attore e una famiglia di senzatetto. Il loro viaggio non è solo la ricerca di una casa ma una messa in scena: l’attore prende le vesti di un Dante che nessuno accompagnerà all’inferno, la famigliola vaga alla ricerca della casa promessagli. Un numerologo prova a trovare un senso a tutta questa commedia, a raccontare il viaggio tra i gironi infernali e le grotte del presepe. Si arriverà a riveder le stelle?","A train is carrying an actor and a homeless family to their destination. The journey is not only the search for a home, but also for a performance: the actor assumes the role of a Dante whom no one will guide through Inferno, while the family wanders around in search of their promised home. A numerologist tries to find a meaning in all of this, to tell the story of the journey through the circles of hell and the grottoes of the crib. Will they be able to see the stars once again?"],"uses":{"params":["slug"]}}]}
