{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Alad'2 (The Brand New Adventures of Aladin)","Après avoir libéré Bagdad de l’emprise de son terrible Vizir, Aladin s’ennuie au palais et ne s’est toujours pas décidé à demander en mariage la princesse. Mais un terrible dictateur, Shah Zaman, s’invite au Palais et annonce qu’il est venu prendre la ville et épouser la Princesse. Aladin n’a pas d’autre choix que de s’enfuir de Bagdad... Il va tenter de récupérer son ancien Génie et revenir en force pour libérer la ville et récupérer sa promise. (After ridding Baghdad of its evil vizier, Aladin is bored at the palace and has still not made up his mind to propose to the princess. But a horrible dictator, Shah Zaman, invites himself to the palace and announces that he has come to capture the city and marry the princess. Aladin has no other choice but to flee... He will try to find his old genie and return in force to free the city and win back his betrothed.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2018_150","fr2018-150-alad-2",{"native":9,"english":10},"Alad'2","The Brand New Adventures of Aladin",{"type":12,"date":13,"year":14},"Unknown","2018-10-03",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Lionel Steketee","lionel-steketee",1964,0,"Male identifying","France",[25,26],"Comedy","Fantasy",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/121/245/193913/format_page/the-brand-new-adventures-of-aladin.jpg","https://www.youtube.com/watch?v=Ms55DzeCbRU",{"native":31,"english":32},"Après avoir libéré Bagdad de l’emprise de son terrible Vizir, Aladin s’ennuie au palais et ne s’est toujours pas décidé à demander en mariage la princesse. Mais un terrible dictateur, Shah Zaman, s’invite au Palais et annonce qu’il est venu prendre la ville et épouser la Princesse. Aladin n’a pas d’autre choix que de s’enfuir de Bagdad... Il va tenter de récupérer son ancien Génie et revenir en force pour libérer la ville et récupérer sa promise.","After ridding Baghdad of its evil vizier, Aladin is bored at the palace and has still not made up his mind to propose to the princess. But a horrible dictator, Shah Zaman, invites himself to the palace and announces that he has come to capture the city and marry the princess. Aladin has no other choice but to flee... He will try to find his old genie and return in force to free the city and win back his betrothed.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,51],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":43},"Gérard Depardieu","gerard-depardieu",1948,"Russian Federation (the)","Minor actor/Cameo",{"person":46,"role":44},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":50,"nationality":23},"Isabelle Nanty","isabelle-nanty",1962,"Female identifying",{"person":52,"role":53},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
