{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Roter Himmel (Afire)","Leon (Thomas Schubert) und Felix (Langston Uibel) sind schon lang befreundet und planen einen sommerlichen Urlaubstrip an der Ostsee. Nachdem sie in dem abgelegenen idyllischen Ferienhaus auf die fremde Nadja (Paula Beer) und den noch fremderen David (Enno Trebs) stoßen, entstehen neue Gefühlswelten. Hier ein verliebter Blick, da ein Funke Neid, aber auch Verantwortungsbewusstsein treffen fortan aufeinander, nicht zu vergessen die Freiheit des Einzelnen, die dort endet, wo die Freiheit des Anderen beginnt. Eines Tages kommt dann jedoch alles anders, als plötzlich wütende Waldbrände um sie herum eintreten, die schnell außer Kontrolle geraten. Während jeder mit seinen eigenen Sorgen beschäftigt ist, schaffen die Flammen es, die Menschen für einen Moment näher zusammenzubringen. Es folgt eine Geschichte über Zwischenmenschlichkeit, Zerbrechlichkeit und Liebe sowie das Leben und den Tod. (A group of friends in a holiday home by the Baltic Sea where emotions run high as the parched forest around them catches fire.)",[4,5,6],"natural","power","superior-employee relationship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2023_044","de2023-044-roter-himmel",{"native":12,"english":13},"Roter Himmel","Afire",{"type":15,"date":16,"year":17},"Unknown","2023-04-20",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Christian Petzold","christian-petzold",1960,0,"Male identifying","Germany",[28,29,30],"Comedy","Drama","Romance",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt26440619/mediaviewer/rm375072257/?ref_=tt_ov_i","https://www.imdb.com/video/vi695452697/?playlistId=tt26440619&ref_=tt_ov_pr_ov_vi",{"native":35,"english":36},"Leon (Thomas Schubert) und Felix (Langston Uibel) sind schon lang befreundet und planen einen sommerlichen Urlaubstrip an der Ostsee. Nachdem sie in dem abgelegenen idyllischen Ferienhaus auf die fremde Nadja (Paula Beer) und den noch fremderen David (Enno Trebs) stoßen, entstehen neue Gefühlswelten. Hier ein verliebter Blick, da ein Funke Neid, aber auch Verantwortungsbewusstsein treffen fortan aufeinander, nicht zu vergessen die Freiheit des Einzelnen, die dort endet, wo die Freiheit des Anderen beginnt. Eines Tages kommt dann jedoch alles anders, als plötzlich wütende Waldbrände um sie herum eintreten, die schnell außer Kontrolle geraten. Während jeder mit seinen eigenen Sorgen beschäftigt ist, schaffen die Flammen es, die Menschen für einen Moment näher zusammenzubringen. Es folgt eine Geschichte über Zwischenmenschlichkeit, Zerbrechlichkeit und Liebe sowie das Leben und den Tod.","A group of friends in a holiday home by the Baltic Sea where emotions run high as the parched forest around them catches fire.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,45,52],{"person":43,"role":44},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":24,"gender":50,"nationality":26},"Esther Esche","esther-esche",1965,"Female identifying","Minor actor/Cameo",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":25,"nationality":26},"Matthias Brandt","matthias-brandt",1961,"Supporting actor"],"uses":{"params":["slug"]}}]}
