{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Restiamo amici (Friends Will Be Friends)","Alessandro Colonna, pediatra ospedaliero, vive con suo figlio adolescente Giacomo, da quando la moglie Maria è morta prematuramente. Amici e suoceri lo esortano: a quasi 40 anni dovrebbe recuperare lo slancio e trovare un nuovo amore. Una telefonata giunge improvvisa dal Brasile: Gigi, il suo migliore amico, è malato e chiede di lui. Alessandro, vedovo sull’orlo della depressione, si ritrova di colpo nella ridente isola di Natal. Al traguardo di una vita a cento all’ora, l’amico gli chiede aiuto. Il padre gli ha lasciato un’eredità vincolata perché destinata a un nipote. Ma lui non ha figli. Soluzione: fingere con l’aiuto di Alessandro la sua dipartita e inventarsi in Giacomo un erede. Con la sua (finta) morte potrà intestare i soldi a un figlio naturale al compimento dei diciotto anni. Alessandro è allibito: fingere che Maria abbia concepito il loro figlio con lo scapestrato Gigi? La posta in gioco sono tre milioni di euro. (It's the story of a journey where the real find is the value of friendship. Three former classmates, one great friendship, and a strange death that takes them on an adventure full of twists, that will change their lives forever. Will their friendship be enough for the hit of their lives? The stakes are three million...)",[4],"corrupution",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_040","it2019-040-restiamo-amici",{"native":10,"english":11},"Restiamo amici","Friends Will Be Friends",{"type":13,"date":14,"year":15},"Theatrical release","2019-04-07",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Antonello Grimaldi","antonello-grimaldi",1955,0,"Male identifying","Italy",[26,27],"Comedy","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7714878/mediaviewer/rm412129537/?ref_=tt_ov_i","https://www.youtube.com/watch?v=pVASGj0ys0I",{"native":32,"english":33},"Alessandro Colonna, pediatra ospedaliero, vive con suo figlio adolescente Giacomo, da quando la moglie Maria è morta prematuramente. Amici e suoceri lo esortano: a quasi 40 anni dovrebbe recuperare lo slancio e trovare un nuovo amore. Una telefonata giunge improvvisa dal Brasile: Gigi, il suo migliore amico, è malato e chiede di lui. Alessandro, vedovo sull’orlo della depressione, si ritrova di colpo nella ridente isola di Natal. Al traguardo di una vita a cento all’ora, l’amico gli chiede aiuto. Il padre gli ha lasciato un’eredità vincolata perché destinata a un nipote. Ma lui non ha figli. Soluzione: fingere con l’aiuto di Alessandro la sua dipartita e inventarsi in Giacomo un erede. Con la sua (finta) morte potrà intestare i soldi a un figlio naturale al compimento dei diciotto anni. Alessandro è allibito: fingere che Maria abbia concepito il loro figlio con lo scapestrato Gigi? La posta in gioco sono tre milioni di euro.","It's the story of a journey where the real find is the value of friendship. Three former classmates, one great friendship, and a strange death that takes them on an adventure full of twists, that will change their lives forever. Will their friendship be enough for the hit of their lives? The stakes are three million...",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":47,"gender":23,"nationality":24},"Ivano Marescotti","ivano-marescotti",1946,2023,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
