{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":21},"Revenir (Back Home)","C’est la ferme où Thomas est né. C’est sa famille. Son frère, qui ne reviendra plus, sa mère, qui est en train de l’imiter, et son père, avec qui rien n’a jamais été possible. Il retrouve tout ce qu’il a fui il y a 12 ans. Mais aujourd’hui il y a Alex, son neveu de six ans, et Mona, sa mère incandescente. (This is the farm where Thomas was born. This is his family. His brother, who won’t be coming back, his mother, who is going down the same road, and his father, who has always stood aloof. Thomas gets back to everything he ran away from twelve years ago. Only today, there is Alex, his six-year-old nephew, and Mona, the boy’s radiant mother.)",[4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20],"hospital","parenthood","disappearing professions","grandparenthood","retirement","intergenerational conflict","independent home","caregiving","marriage","multigenerational family","extended family","self-employment","return home","rural","physical illness","inheritance","agony",{"id":22,"type":23,"slug":24,"title":25,"filmType":28,"release":29,"production":33,"media":37,"genre":40,"tags":3,"director":42,"synopsis":48},"FR2020_018","Film","fr2020-018-revenir",{"native":26,"english":27},"Revenir","Back Home","Fiction film",{"type":30,"date":31,"year":32},"Theatrical release","2020-01-29",2020,[34],{"country":35,"share":36},"France","Majority coproducer",{"trailerUrl":38,"posterUrl":39},"https://www.youtube.com/watch?v=HuFP760DCeo","https://medias.unifrance.org/medias/204/74/215756/format_page/revenir.jpg",[41],"Drama",[43],{"id":44,"slug":45,"name":44,"birthYear":46,"gender":47,"nationality":35},"Jessica Palud","jessica-palud",1982,"Female identifying",{"native":49,"english":50},"C’est la ferme où Thomas est né. C’est sa famille. Son frère, qui ne reviendra plus, sa mère, qui est en train de l’imiter, et son père, avec qui rien n’a jamais été possible. Il retrouve tout ce qu’il a fui il y a 12 ans. Mais aujourd’hui il y a Alex, son neveu de six ans, et Mona, sa mère incandescente.","This is the farm where Thomas was born. This is his family. His brother, who won’t be coming back, his mother, who is going down the same road, and his father, who has always stood aloof. Thomas gets back to everything he ran away from twelve years ago. Only today, there is Alex, his six-year-old nephew, and Mona, the boy’s radiant mother."],"uses":{"params":["slug"]}}]}
