{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Thing I Don't Get","Wie es sich für einen pubertierenden Jungen gehört, hat Johannes (Jerome Hirthammer) keinen Bock auf Schule und verschwendet seine Zeit am liebsten in der Stadt. Der Bauernsohn lebt im Ruhrgebiet und wird von seinem Vater Rainer (Peter Lohmeyer) und seinem Bruder Christian (Henning Flüsloh) kaum beachtet, so findet er in seiner besten Freundin Marike (Michelle Tiemann) eine treue Begleiterin. Als aus der innigen Freundschaft mehr wird, bringt das den Jungen in Bedrängnis und er zieht sich von ihr zurück. Er lenkt sich ab, indem er mit den Männern zum Jagen geht oder mit seinem Bruder die Nacht durchmacht. Marike erkennt ihren Freund nicht wieder und distanziert sich ebenfalls von ihm. Ihm wird all das zu kompliziert und er versucht, vor seinen Problemen wegzurennen, doch das bringt nichts, wenn er selbst das Problem ist. (Torn between town and country, between best friend and older brother, between present and tradition, the farmer's boy Johannes is longing for recognition and adventure.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_106","de2019-106-thing-i-don-t-get",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-11-07",2019,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Henning Beckhoff","henning-beckhoff",1991,0,"Male identifying","Germany",[23,24,25],"Coming of Age","Heimat","Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt10050722/mediaviewer/rm4025455873/?ref_=tt_ov_i","https://cineuropa.org/en/video/382373/",{"native":30,"english":31},"Wie es sich für einen pubertierenden Jungen gehört, hat Johannes (Jerome Hirthammer) keinen Bock auf Schule und verschwendet seine Zeit am liebsten in der Stadt. Der Bauernsohn lebt im Ruhrgebiet und wird von seinem Vater Rainer (Peter Lohmeyer) und seinem Bruder Christian (Henning Flüsloh) kaum beachtet, so findet er in seiner besten Freundin Marike (Michelle Tiemann) eine treue Begleiterin. Als aus der innigen Freundschaft mehr wird, bringt das den Jungen in Bedrängnis und er zieht sich von ihr zurück. Er lenkt sich ab, indem er mit den Männern zum Jagen geht oder mit seinem Bruder die Nacht durchmacht. Marike erkennt ihren Freund nicht wieder und distanziert sich ebenfalls von ihm. Ihm wird all das zu kompliziert und er versucht, vor seinen Problemen wegzurennen, doch das bringt nichts, wenn er selbst das Problem ist.","Torn between town and country, between best friend and older brother, between present and tradition, the farmer's boy Johannes is longing for recognition and adventure.",[33],{"country":21,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":19,"gender":20,"nationality":21},"Peter Lohmeyer","peter-lohmeyer",1962,"Supporting actor"],"uses":{"params":["slug"]}}]}
