{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Meltem","Un an après la mort de sa mère, elena, jeune Française d’origine grecque, retourne dans sa maison de vacances sur l’île de Lesbos. elle est accompagnée de ses amis Nassim et Sekou, deux jeunes banlieusards plus habitués aux bancs de la cité qu’aux plages paradisiaques. mais les vacances sont perturbées par la rencontre avec Elyas, jeune Syrien réfugié depuis peu sur l’île, qui fait basculer le destin d’Elena et de ses amis. (July 2015. Elena, a young French woman of Greek origin returns to Lesbos with her friends Nassim and Sekou to inherit her mother’s house one year after her death. But the holiday takes a totally new course when Elena and her friends encounter Elyas, a Syrian migrant of their age.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":21,"genre":24,"director":26,"synopsis":32},"FR2018_197","Film","fr2018-197-meltem",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2018-12-31",2018,[15,18],{"country":16,"share":17},"Greece","Minority coproducer",{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=U8V1qdkD0Cc","https://medias.unifrance.org/medias/9/17/200969/format_page/meltem.jpg",[25],"Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Basile Doganis","basile-doganis",1980,"Male identifying",{"native":33,"english":34},"Un an après la mort de sa mère, elena, jeune Française d’origine grecque, retourne dans sa maison de vacances sur l’île de Lesbos. elle est accompagnée de ses amis Nassim et Sekou, deux jeunes banlieusards plus habitués aux bancs de la cité qu’aux plages paradisiaques. mais les vacances sont perturbées par la rencontre avec Elyas, jeune Syrien réfugié depuis peu sur l’île, qui fait basculer le destin d’Elena et de ses amis.","July 2015. Elena, a young French woman of Greek origin returns to Lesbos with her friends Nassim and Sekou to inherit her mother’s house one year after her death. But the holiday takes a totally new course when Elena and her friends encounter Elyas, a Syrian migrant of their age."],"uses":{"params":["slug"]}}]}
