{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"El crítico","Carlos Boyero es una de las figuras más seguidas y temidas del cine español. La polémica le persigue desde que hace más de cuarenta años publicara su primer artículo y, desde entonces, nunca ha dejado estar en ojo del huracán. ¿Es el último representante de una época que se termina? ¿Han acabado las redes sociales con la tradicional influencia de los críticos? Partiendo de la trayectoria y la personalidad de esta figura tan controvertida, se reflexiona sobre los grandes cambios que está experimentando en España el género de la crítica cinematográfica. (Carlos Boyero is one of Spanish cinema's most followed and feared figures. Controversy has hounded him since he published his first article more than forty years ago, and he has remained in the eye of the hurricane ever since. Is he the last representative of a disappearing time? Has social media put an end to the traditional influence of the critics. Taking the background and personality of this very controversial figure as its basis, El crítico / The Critic will also endeavour to reflect on the enormous changes taking place in Spain in the field of film criticism.)",[4,5,6,7,8,9],"high rank employment","artistic creation","independent home","cultural memory","celebrity","mass media",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":38},"ES2022_092","Film","es2022-092-el-critico",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2022-10-07",2022,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/title/tt21936604/?ref_=nv_sr_srsg_3_tt_8_nm_0_in_0_q_el%2520critico","https://www.imdb.com/title/tt21936604/mediaviewer/rm3378514945/?ref_=tt_ov_i",[28,29],"Documentary – Participatory mode","Metacinema",[31,35],{"id":32,"slug":33,"name":32,"gender":34,"nationality":22},"Juan Zavala","juan-zavala","Male identifying",{"id":36,"slug":37,"name":36,"gender":34,"nationality":22},"Javier Morales Pérez","javier-morales-perez",{"native":39,"english":40},"Carlos Boyero es una de las figuras más seguidas y temidas del cine español. La polémica le persigue desde que hace más de cuarenta años publicara su primer artículo y, desde entonces, nunca ha dejado estar en ojo del huracán. ¿Es el último representante de una época que se termina? ¿Han acabado las redes sociales con la tradicional influencia de los críticos? Partiendo de la trayectoria y la personalidad de esta figura tan controvertida, se reflexiona sobre los grandes cambios que está experimentando en España el género de la crítica cinematográfica.","Carlos Boyero is one of Spanish cinema's most followed and feared figures. Controversy has hounded him since he published his first article more than forty years ago, and he has remained in the eye of the hurricane ever since. Is he the last representative of a disappearing time? Has social media put an end to the traditional influence of the critics. Taking the background and personality of this very controversial figure as its basis, El crítico / The Critic will also endeavour to reflect on the enormous changes taking place in Spain in the field of film criticism."],"uses":{"params":["slug"]}}]}
