{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"5 minute (5 Minutes Too Late)","Într-un cinematograf din București rulează un film controversat, despre un cuplu format din două femei. La scurt timp după începerea filmului, câțiva spectatori s-au ridicat și s-au opus vehement comunității LGBT prezente în sală. Presa a acuzat Jandarmeria că nu a intervenit pentru a pune capăt conflictului, în urma căruia un tânăr este rănit și ajunge la spital. (A cinema in Bucharest screened a controversial film about two lesbians who form a couple. Minutes into the film, a few members of the audience stood up, vehemently opposing the gay community. The press accused the Gendarmerie for not intervening to end the conflict. The film focuses on the destiny of the man who led the gendarme team, Nicu Holban, in the action at the museum, through an investigation by Liliana Calomfir, a young journalist known for her unusually daring reporting.)",[4,5,6,7],"state institutions","urban","lgbtqi","superior-employee relationship",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"character":38,"synopsis":53},"RO2020_008","Film","ro2020-008-5-minute",{"native":13,"english":14},"5 minute","5 Minutes Too Late","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-11-20",2020,[21,24],{"country":22,"share":23},"Czechia","Minority coproducer",{"country":25,"share":26},"Romania","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.cinemagia.ro/trailer/5-minute-23543/","https://www.cinemagia.ro/filme/5-minute-2793043/postere/4173005/#gallery",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Dan Chișu","dan-chisu",1955,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"RO2020_008_01","2: Late Middle Age (55-60)","Heterosexual","White Eastern European","Middle class","Employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":25},"Mihai Călin","mihai-calin",1968,"Leading actor",{"native":54,"english":55},"Într-un cinematograf din București rulează un film controversat, despre un cuplu format din două femei. La scurt timp după începerea filmului, câțiva spectatori s-au ridicat și s-au opus vehement comunității LGBT prezente în sală. Presa a acuzat Jandarmeria că nu a intervenit pentru a pune capăt conflictului, în urma căruia un tânăr este rănit și ajunge la spital.","A cinema in Bucharest screened a controversial film about two lesbians who form a couple. Minutes into the film, a few members of the audience stood up, vehemently opposing the gay community. The press accused the Gendarmerie for not intervening to end the conflict. The film focuses on the destiny of the man who led the gendarme team, Nicu Holban, in the action at the museum, through an investigation by Liliana Calomfir, a young journalist known for her unusually daring reporting."],"uses":{"params":["slug"]}}]}
