{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Wir sind dann wohl die Angehörigen (We Are Next of Kin)","Verfilmung des gleichnamigen autobiografischen Romans von Johann Scheerer, in dem er die Entführung seines Vaters Jan Philipp Reemtsma im Jahr 1996 aus Sicht der Angehörigen schildert. Für den damals 13-jährigen Johann verändert sich an einem Morgen jenes Jahres alles. Die Entführung seines Vaters trifft den Teenager wie ein Schlag. Zwischen Schockstarre, Angst und Panik wird er 33 Tage lang Zeuge, wie die Polizei sein Zuhause in ein hochtechnisiertes Einsatzzentrum verwandelt. Der Rechtsanwalt Schwenn, ein alter Freund der Familie, und Christian Schneider, ein weiterer Freund der Eltern, mit dem Johann sich besonders gut versteht, werden zu Vertrauten und Stützen. Doch eine Geldübergabe nach der anderen misslingt; zugleich schreibt der Vater Johann und dessen Mutter verzweifelte Briefe. Bald wird der Familie klar, dass sie sich gegen die Polizeistrategie stellen müssen, wenn sie das Leben von Jan Philipp Reemtsma retten wollen. (The kidnapping of German entrepreneur Jan Philipp Reemtsma is told from his son Johann's perspective.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2022_094","de2022-094-wir-sind-dann-wohl-die-angehorigen",{"native":9,"english":10},"Wir sind dann wohl die Angehörigen","We Are Next of Kin",{"type":12,"date":13,"year":14},"Theatrical release","2022-11-03",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Hans-Christian Schmid","hans-christian-schmid",1965,0,"Male identifying","Germany",[25,26,27],"Crime","Drama","Thriller",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13387268/mediaviewer/rm2063073793/?ref_=tt_ov_i","https://www.youtube.com/watch?v=2hkEW4XTFUM&ab_channel=Bufo",{"native":32,"english":33},"Verfilmung des gleichnamigen autobiografischen Romans von Johann Scheerer, in dem er die Entführung seines Vaters Jan Philipp Reemtsma im Jahr 1996 aus Sicht der Angehörigen schildert. Für den damals 13-jährigen Johann verändert sich an einem Morgen jenes Jahres alles. Die Entführung seines Vaters trifft den Teenager wie ein Schlag. Zwischen Schockstarre, Angst und Panik wird er 33 Tage lang Zeuge, wie die Polizei sein Zuhause in ein hochtechnisiertes Einsatzzentrum verwandelt. Der Rechtsanwalt Schwenn, ein alter Freund der Familie, und Christian Schneider, ein weiterer Freund der Eltern, mit dem Johann sich besonders gut versteht, werden zu Vertrauten und Stützen. Doch eine Geldübergabe nach der anderen misslingt; zugleich schreibt der Vater Johann und dessen Mutter verzweifelte Briefe. Bald wird der Familie klar, dass sie sich gegen die Polizeistrategie stellen müssen, wenn sie das Leben von Jan Philipp Reemtsma retten wollen.","The kidnapping of German entrepreneur Jan Philipp Reemtsma is told from his son Johann's perspective.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":21,"gender":22,"nationality":23},"Justus von Dohnányi","justus-von-dohnanyi",1960,"Supporting actor"],"uses":{"params":["slug"]}}]}
