{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"El secreto de Ibosim","Eliseo es un implacable y atractivo joven, triunfador en el mundo de las finanzas, que después de perderlo todo, desesperado y deseando desaparecer, es rescatado inexplicablemente en medio del mar por una mujer, Tánit, una criatura mitológica, espíritu y energía del archipiélago de Ibiza. (Manuel has become a voracious and implacable financier of limitless ambition. When he is about to become immensely rich by a project to exploit the mineral resources hidden in the subsoil of Ibiza, he suddenly loses everything in an inexplicable way. Besieged and desperate, he tries to escape by going to sea alone with his sailboat. When he is about to die, he is rescued by an enigmatic woman, Tánit, who, taking him to Ibiza, will transform himself into unknown female appearances to lead him to different characters on the island who will help him face himself.)",[4,5,6],"mentorship","ecology","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"character":34,"synopsis":53},"ES2020_031","Film","es2020-031-el-secreto-de-ibosim",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"First festival screening","2020-08-28",2020,[18],{"country":19,"share":20},"Spain","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.filmaffinity.com/es/evideos.php?movie_id=622340","https://www.imdb.com/title/tt7799854/mediaviewer/rm2858334465/?ref_=tt_ov_i",[25,26,27],"Drama","Thriller","Fantasy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},"Miguel Ángel Tobías","miguel-angel-tobias",1968,"Male identifying",[35,47],{"id":36,"age":37,"gender":38,"sexuality":39,"origin":40,"class":39,"profession":39,"ability":39,"assistedMobility":41,"person":42,"role":46},"ES2020_031_02","3: Third Age (60-75)","Female identifying","Unknown","White Western European","No",{"id":43,"slug":44,"name":43,"birthYear":45,"gender":33,"nationality":19},"Miriam Díaz Aroca","miriam-diaz-aroca",1962,"Supporting actor",{"id":48,"age":37,"gender":33,"sexuality":39,"origin":40,"class":39,"profession":39,"ability":39,"assistedMobility":41,"person":49,"role":46},"ES2020_031_01",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":33,"nationality":19},"Micky Molina","micky-molina",1963,{"native":54,"english":55},"Eliseo es un implacable y atractivo joven, triunfador en el mundo de las finanzas, que después de perderlo todo, desesperado y deseando desaparecer, es rescatado inexplicablemente en medio del mar por una mujer, Tánit, una criatura mitológica, espíritu y energía del archipiélago de Ibiza.","Manuel has become a voracious and implacable financier of limitless ambition. When he is about to become immensely rich by a project to exploit the mineral resources hidden in the subsoil of Ibiza, he suddenly loses everything in an inexplicable way. Besieged and desperate, he tries to escape by going to sea alone with his sailboat. When he is about to die, he is rescued by an enigmatic woman, Tánit, who, taking him to Ibiza, will transform himself into unknown female appearances to lead him to different characters on the island who will help him face himself."],"uses":{"params":["slug"]}}]}
