{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Trio","Trio est une histoire d’amour entre un homme, une femme et un violon. A travers la vie de Gheorghe et Sorina, Trio est plus qu’un documentaire. C’est un voyage poétique à travers la Roumanie contemporaine, une réflexion politique 30 ans après la chute du communisme, une réflexion sur être rom aujourd’hui en Europe, un film sur la violence sociale, mais aussi un film sur le bonheur, l’amour et l’acceptation de l’autre dans son altérité. Trio est une ode à la musique. Le violon de Gheorghe rythme chaque séquence passant des accords les plus dramatiques aux notes les plus joyeuses. Mais avant tout Trio est un film qui est là pour nous emmener dans un voyage à la fois esthétique et brut. (A love story between a man, a woman and his violin through the past and the present. It's a common story about life, death, passion and transmission. A cinematographic essay at the border of fiction and documentary.)",[4,5,6,7,8,9,10],"racial discrimination","artistic creation","independent home","marriage","national identity","cultural memory","retirement",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":33,"synopsis":40},"FR2020_070","Film","fr2020-070-trio",{"native":1,"english":1},"Documentary",{"type":18,"date":19,"year":20},"Theatrical release","2020-09-16",2020,[22,25],{"country":23,"share":24},"Romania","Minority coproducer",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=sOPPOpZ7HTs","https://medias.unifrance.org/medias/104/108/224360/format_page/trio.jpg",[32],"Documentary – Observational mode",[34,39],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":23},"Ana Dumitrescu","ana-dumitrescu",1978,"Female identifying",{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},{"native":41,"english":42},"Trio est une histoire d’amour entre un homme, une femme et un violon. A travers la vie de Gheorghe et Sorina, Trio est plus qu’un documentaire. C’est un voyage poétique à travers la Roumanie contemporaine, une réflexion politique 30 ans après la chute du communisme, une réflexion sur être rom aujourd’hui en Europe, un film sur la violence sociale, mais aussi un film sur le bonheur, l’amour et l’acceptation de l’autre dans son altérité. Trio est une ode à la musique. Le violon de Gheorghe rythme chaque séquence passant des accords les plus dramatiques aux notes les plus joyeuses. Mais avant tout Trio est un film qui est là pour nous emmener dans un voyage à la fois esthétique et brut.","A love story between a man, a woman and his violin through the past and the present. It's a common story about life, death, passion and transmission. A cinematographic essay at the border of fiction and documentary."],"uses":{"params":["slug"]}}]}
