{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La Source (Wipe Out)","Samir vit dans une cité populaire, en banlieue d’une grande ville de province. Entre l'ennui et les petits coups foireux pour tuer le temps avec les potes, son père le forme à la plomberie. Quand celui-ci décède brutalement, Samir n’a plus d’autre choix que de reprendre l’entreprise familiale pour subvenir aux besoins de sa mère et de ses deux sœurs. Le destin va pourtant en décider autrement... À la médiathèque de son quartier, il a une révélation : devant une couverture de magazine représentant un surfeur, son horizon s’élargit. Son avenir est là, sous ses yeux. Dès lors, il n'aura de cesse de tout mettre en œuvre pour réaliser son rêve, à commencer par la base : apprendre à nager. (Samir lives in the projects of a second zone city in France. He is bored, rebellious, and on the verge of becoming a small-time criminal. Until his dad brutally dies and he has to become a plumber to be the breadwinner for his family. But accompanying his younger sister to the public library, he stumbles upon a surfing magazine and has a revelation: he too shall ride the waves professionally one day. The hiccup? He doesn’t even know how to swim. Enters an ex-bodybuilding champion and local loser who takes him under his wing and decides to help. Samir then leaves for the French surfing beaches, determined to make his dreams come true.)",[4],"mentorship",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":35},"FR2019_133","Film","fr2019-133-la-source",{"native":10,"english":11},"La Source","Wipe Out","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-07-24",2019,[18,21],{"country":19,"share":20},"Belgium","Minority coproducer",{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=dnuj4Jf6ID4","https://medias.unifrance.org/medias/244/37/206324/format_page/la-source.jpg",[28,29],"Comedy","Drama",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":22},"Rodolphe Lauga","rodolphe-lauga","Male identifying",{"native":36,"english":37},"Samir vit dans une cité populaire, en banlieue d’une grande ville de province. Entre l'ennui et les petits coups foireux pour tuer le temps avec les potes, son père le forme à la plomberie. Quand celui-ci décède brutalement, Samir n’a plus d’autre choix que de reprendre l’entreprise familiale pour subvenir aux besoins de sa mère et de ses deux sœurs. Le destin va pourtant en décider autrement... À la médiathèque de son quartier, il a une révélation : devant une couverture de magazine représentant un surfeur, son horizon s’élargit. Son avenir est là, sous ses yeux. Dès lors, il n'aura de cesse de tout mettre en œuvre pour réaliser son rêve, à commencer par la base : apprendre à nager.","Samir lives in the projects of a second zone city in France. He is bored, rebellious, and on the verge of becoming a small-time criminal. Until his dad brutally dies and he has to become a plumber to be the breadwinner for his family. But accompanying his younger sister to the public library, he stumbles upon a surfing magazine and has a revelation: he too shall ride the waves professionally one day. The hiccup? He doesn’t even know how to swim. Enters an ex-bodybuilding champion and local loser who takes him under his wing and decides to help. Samir then leaves for the French surfing beaches, determined to make his dreams come true."],"uses":{"params":["slug"]}}]}
