{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"La vacanza (Affection)","Valerio (Antonio Folletto) è un trentenne che sembra essere in grado di vivere la sua vita tentando solo di distruggerla. Carla (Catherine Spaak) è una donna ancora bellissima, un’ex magistrato che inizia a manifestare i primi sintomi di Alzheimer ma con una travolgente voglia di vivere. Valerio e Carla sono due anime tormentate, che trovano in un’inaspettata amicizia la forza di confrontarsi con i dolori e i segreti del proprio passato. Sono entrambi legati ad Anneke (Veruschka), una misteriosa donna. Un viaggio di due persone anagraficamente tanto lontane, eppure così vicine nelle emozioni più dolorose che le condurrà a scoprire un nuovo modo di amare. (Valerio is a thirty years old man affected by bipolar disorder. His dissolute life changes for a while when he meets Carla, an old woman which shows the first symptoms of the Alzheimer's disease. They meet at the end of a summer when both have to deal with the ghosts from the past and the fear of the future, discovering mutual secrets that definitively question their already difficult relationship with the surrounding world.)",[4,5,6,7,8],"tourism","may-december","dementia","desire","new start",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":57,"tags":3},"Film","IT2020_045","it2020-045-la-vacanza",{"native":14,"english":15},"La vacanza","Affection",{"type":17,"date":18,"year":19},"Unknown","2020-09-03",2020,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Enrico Iannaccone","enrico-iannaccone",1989,0,"Male identifying","Italy",[30],"Drama",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9204230/mediaviewer/rm4151419649/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kIu53h2I-Qk",{"native":35,"english":36},"Valerio (Antonio Folletto) è un trentenne che sembra essere in grado di vivere la sua vita tentando solo di distruggerla. Carla (Catherine Spaak) è una donna ancora bellissima, un’ex magistrato che inizia a manifestare i primi sintomi di Alzheimer ma con una travolgente voglia di vivere. Valerio e Carla sono due anime tormentate, che trovano in un’inaspettata amicizia la forza di confrontarsi con i dolori e i segreti del proprio passato. Sono entrambi legati ad Anneke (Veruschka), una misteriosa donna. Un viaggio di due persone anagraficamente tanto lontane, eppure così vicine nelle emozioni più dolorose che le condurrà a scoprire un nuovo modo di amare.","Valerio is a thirty years old man affected by bipolar disorder. His dissolute life changes for a while when he meets Carla, an old woman which shows the first symptoms of the Alzheimer's disease. They meet at the end of a summer when both have to deal with the ghosts from the past and the fear of the future, discovering mutual secrets that definitively question their already difficult relationship with the surrounding world.",[38],{"country":28,"share":39},"Majority coproducer",[41],{"id":42,"film":11,"person":43,"age":50,"gender":48,"sexuality":51,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"IT2020_045_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":47,"gender":48,"nationality":49},"Catherine Spaak","catherine-spaak",1945,2022,"Female identifying","Belgium","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Chronic illness","No",[58,64,67,70],{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":48,"nationality":28},"Carla Signoris","carla-signoris",1960,"Supporting actor",{"person":65,"role":66},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":47,"gender":48,"nationality":49},"Leading actor",{"person":68,"role":69},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":71,"role":76},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":26,"gender":48,"nationality":75},"Veruschka von Lehndorff","veruschka-von-lehndorff",1939,"Germany","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
