{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Bogyó és Babóca 4. - Tündérkártyák (Berry and Dolly - Fairy Cards)","A Bogyó és Babóca rajzfilm-sorozat negyedik részében a csigafiú és a katicalány új kalandokon keresztül fedezi fel a világot. Kiderül, kinek gyűjtötte a tengerparton a legszebb kagylókat Ugri és Szellő, hogyan jut el egyedül a tücsök koncertjére a kerekesszékes Holdbogár, vagy hogy mi sül ki abból, ha a kicsiknek és nagyoknak együtt kell focizniuk. A Bogyó rajza című történet arra világít rá, hogy amit valaki csúnyának tart, azt más szépnek láthatja, míg a Buborék és a Tündérkártya epizód az óvodások közti konfliktusok feloldására mutat példát. (The stories are based on the preschool generation's everyday life: with love, loyalty and the respect of nature as the main messages. The tales help children to express abstract concepts easily, as they are instructive, teaching how to love and help each other, how to be good-hearted and sympathetic.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2020_006","hu2020-006-bogyo-es-baboca-4-tunderkartyak",{"native":9,"english":10},"Bogyó és Babóca 4. - Tündérkártyák","Berry and Dolly - Fairy Cards",{"type":12,"date":13,"year":14},"Unknown","2020-07-09",2020,"Animation",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Antonin Krizsanics","antonin-krizsanics",1973,0,"Male identifying","Hungary",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},"Géza M. Tóth","geza-m-toth",1970,[29],"Children's Film",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt12532026/mediaviewer/rm619293441/?ref_=tt_ov_i","https://www.youtube.com/watch?v=T-VXBCHU11o",{"native":34,"english":35},"A Bogyó és Babóca rajzfilm-sorozat negyedik részében a csigafiú és a katicalány új kalandokon keresztül fedezi fel a világot. Kiderül, kinek gyűjtötte a tengerparton a legszebb kagylókat Ugri és Szellő, hogyan jut el egyedül a tücsök koncertjére a kerekesszékes Holdbogár, vagy hogy mi sül ki abból, ha a kicsiknek és nagyoknak együtt kell focizniuk. A Bogyó rajza című történet arra világít rá, hogy amit valaki csúnyának tart, azt más szépnek láthatja, míg a Buborék és a Tündérkártya epizód az óvodások közti konfliktusok feloldására mutat példát.","The stories are based on the preschool generation's everyday life: with love, loyalty and the respect of nature as the main messages. The tales help children to express abstract concepts easily, as they are instructive, teaching how to love and help each other, how to be good-hearted and sympathetic.",[37],{"country":23,"share":38},"Majority coproducer",[],[41,44,46],{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":43},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":21,"gender":51,"nationality":23},"Judit Pogány","judit-pogany",1944,"Female identifying","Narrator/voice over"],"uses":{"params":["slug"]}}]}
