{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"El que la lleva la entiende","En Cádiz, brilla la figura de José Luis García Cossío “El Selu”, pionero de la chirigota moderna que lleva treinta años ejerciendo un humor afilado y creativo sobre las tablas del Gran Teatro Falla. En el documental recorremos su obra a través de sus conversaciones con algunos incondicionales admiradores de su particular arte, conversos al “chirigotismo” como Jorge Drexler, Martirio, Luis García Montero y Joaquín Sabina, desgranando temas como el humor, la sátira y sus límites, la mujer, la creación del personaje, la transversalidad social del Carnaval o el valor de lo cotidiano. (Follows José Luis García Cossio, better known as \"Selu\", who has been dedicated to the Cádiz Carnival for more than thirty years.)",[4,5,6,7,8,9,10,11],"class solidarity","intergenerational friendship","artistic creation","regional identity","legacy","intragenerational friendship","urban","festivities",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":33,"synopsis":43},"ES2020_027","Film","es2020-027-el-que-la-lleva-la-entiende",{"native":1},"Documentary",{"type":19,"date":20,"year":21},"First festival screening","2020-11-07",2020,[23],{"country":24,"share":25},"Spain","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=Ra7ERzBkf-U","https://www.imdb.com/title/tt11309836/mediaviewer/rm3546528257/?ref_=tt_ov_i",[30,31,32],"Comedy","Musical","Documentary – Performative mode",[34,38],{"id":35,"slug":36,"name":35,"gender":37,"nationality":24},"Rocío Martín","rocio-martin","Female identifying",{"id":39,"slug":40,"name":39,"birthYear":41,"gender":42,"nationality":24},"José Luis García Cossío","jose-luis-garcia-cossio",1962,"Male identifying",{"native":44,"english":45},"En Cádiz, brilla la figura de José Luis García Cossío “El Selu”, pionero de la chirigota moderna que lleva treinta años ejerciendo un humor afilado y creativo sobre las tablas del Gran Teatro Falla. En el documental recorremos su obra a través de sus conversaciones con algunos incondicionales admiradores de su particular arte, conversos al “chirigotismo” como Jorge Drexler, Martirio, Luis García Montero y Joaquín Sabina, desgranando temas como el humor, la sátira y sus límites, la mujer, la creación del personaje, la transversalidad social del Carnaval o el valor de lo cotidiano.","Follows José Luis García Cossio, better known as \"Selu\", who has been dedicated to the Cádiz Carnival for more than thirty years."],"uses":{"params":["slug"]}}]}
