{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"director":23,"synopsis":29},"DE2019_033","Film","de2019-033-alfons-zitterbacke-das-chaos-ist-zuruck",{"native":6,"english":7},"Alfons Zitterbacke: Das Chaos ist zurück","Alfons Zitterbacke","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-04-18",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi3541417241/?playlistId=tt8783976&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8783976/mediaviewer/rm3246419200/?ref_=tt_ov_i",[20,21,22],"Comedy","Adventure","Children's Film",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":14},"Mark Schlichter","mark-schlichter",1962,"Male identifying",{"native":30,"english":31},"Der 10-jährige Alfons Zitterbacke (Tilman Döbler) träumt davon, endlich sportlich und gut in der Schule zu sein, außerdem wäre er gerne Astronaut. Leider sieht das im echten Leben ganz anders aus: Seine Lehrer behandeln ihn unfair, er wird von seinen Mitschülern wegen seines Nachnamens gehänselt und sein Vater Paul (Devid Striesow) ist total streng. Einzig sein Freund Benni (Leopold Schill) ist Alfons stets ein treuer Begleiter. Da hört Alfons von einem Fluggerätewettbewerb und sieht seine Chance gekommen, es allen zu beweisen. Bei diesem abenteuerlichen Unterfangen hilft ihm natürlich sein bester Freund Benni, aber auch die neue Klassenkameradin Emilia (Lisa Moell) ist mit Rat und Tat dabei. Gemeinsam bereitet sich das Trio intensiv vor und baut unermüdlich an einer gigantischen Rakete, die die Modelle der anderen Klassenkameraden in den Schatten stellen soll. Doch das ist Alfons nicht genug, denn wer wäre er, wenn seine neuartige Rakete nicht wahrhaft explosiv werden würde.","Clumsy peculiar pupil Alfons Zitterbacke dreams of being an astronaut and wreaks havoc anywhere he goes but against all odds wants to proof everyone who is teasing him wrong especially his father who wants him to be more of a 'normal' kid."],"uses":{"params":["slug"]}}]}
