{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Kiss Me Kosher","Die maximal unmögliche Partnerwahl mitten in Israel ist wirklich sehr außergewöhnlich: Die deutsche Biologin Maria Müller (Luise Wolfram) und die israelische Barbesitzerin Shira Shalev (Moran Rosenblatt) verlieben sich während Marias Israel-Aufenthalt Hals über Kopf ineinander. Vor allem Shiras Oma Berta (Rivka Michaeli) ist die Liebe ein Dorn im Auge, eine Deutsche und eine Jüdin, das geht für sie gar nicht! Drei leidenschaftliche und intensive Monate verbrachten die beiden Frauen miteinander, ehe Maria nach einem kurzen Heimataufenthalt mit gepackten Koffern bei Shira vor der Tür steht und bei ihr einziehen will. Nachdem Maria ein Missgeschick passiert, interpretiert das ihre Angebetete als Heiratsantrag und ehe sie sich versehen, planen ihre beiden Familien die Hochzeit. Weil Shira von ihren Ex-Freundinnen ständig umgarnt wird, steht die Vermählung schon bald unter einem schlechten Stern. Dazu kommt, dass ihre jüdische Großmutter Berta heimliche Treffen mit ihrem palästinensischen Liebhaber Ibrahim (Salim Daw) hat. Sie will sich ihre Gefühle ihm gegenüber nicht eingestehen und lässt den armen Mann am ausgestreckten Arm verhungern. Ihr Problem: So eine Liebe wird in ihrer Familie nicht toleriert! (A subversive love story between clashing cultures and families. When two generations of Israeli women fall for a German woman and an Palestinian man, chaos follows. What happens with lovers who don't fit but do belong together?)",[4,5,6,7,8],"religion","parenthood","intergenerational conflict","intragenerational friendship","extended family",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":44,"roles":45,"tags":3},"Film","DE2020_057","de2020-057-kiss-me-kosher",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Unknown","2020-09-10",2020,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Shirel Peleg","shirel-peleg",1985,0,"Female identifying","Venezuela (Bolivarian Republic of)",[28,29,30],"Comedy","Drama","Romance",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt7698982/mediaviewer/rm906056449/?ref_=tt_ov_i","https://www.imdb.com/video/vi3950494489/?playlistId=tt7698982&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Die maximal unmögliche Partnerwahl mitten in Israel ist wirklich sehr außergewöhnlich: Die deutsche Biologin Maria Müller (Luise Wolfram) und die israelische Barbesitzerin Shira Shalev (Moran Rosenblatt) verlieben sich während Marias Israel-Aufenthalt Hals über Kopf ineinander. Vor allem Shiras Oma Berta (Rivka Michaeli) ist die Liebe ein Dorn im Auge, eine Deutsche und eine Jüdin, das geht für sie gar nicht! Drei leidenschaftliche und intensive Monate verbrachten die beiden Frauen miteinander, ehe Maria nach einem kurzen Heimataufenthalt mit gepackten Koffern bei Shira vor der Tür steht und bei ihr einziehen will. Nachdem Maria ein Missgeschick passiert, interpretiert das ihre Angebetete als Heiratsantrag und ehe sie sich versehen, planen ihre beiden Familien die Hochzeit. Weil Shira von ihren Ex-Freundinnen ständig umgarnt wird, steht die Vermählung schon bald unter einem schlechten Stern. Dazu kommt, dass ihre jüdische Großmutter Berta heimliche Treffen mit ihrem palästinensischen Liebhaber Ibrahim (Salim Daw) hat. Sie will sich ihre Gefühle ihm gegenüber nicht eingestehen und lässt den armen Mann am ausgestreckten Arm verhungern. Ihr Problem: So eine Liebe wird in ihrer Familie nicht toleriert!","A subversive love story between clashing cultures and families. When two generations of Israeli women fall for a German woman and an Palestinian man, chaos follows. What happens with lovers who don't fit but do belong together?",[38,41],{"country":39,"share":40},"Germany","Majority coproducer",{"country":42,"share":43},"Israel","Minority coproducer",[],[46,53,59,64,70,75],{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":24,"gender":51,"nationality":39},"Bernhard Schütz","bernhard-schutz",1959,"Male identifying","Supporting actor",{"person":54,"role":52},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":51,"nationality":58},"John Carroll Lynch","john-carroll-lynch",1963,"United States of America (the)",{"person":60,"role":52},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":24,"gender":25,"nationality":39},"Juliane Köhler","juliane-kohler",1965,{"person":65,"role":52},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":24,"gender":25,"nationality":69},"Rivka Michaeli","rivka-michaeli",1938,"Iceland",{"person":71,"role":52},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":24,"gender":51,"nationality":69},"Salim Daw","salim-daw",1950,{"person":76,"role":77},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
