{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Mes jours de gloire (My Days of Glory)","Adrien est un Peter Pan des temps modernes. Il a beau approcher la trentaine, il vit encore comme un enfant. Petit il a connu le succès en tant qu’acteur mais c’était il y a plus de dix ans et aujourd’hui Adrien n’a plus un sou. Il retourne ainsi vivre chez ses parents et tente de redonner un coup de fouet à sa vie. Entre la possibilité d’une histoire d’amour et celle d’un retour qu’il s’imagine triomphant en tant qu’acteur, le chemin d’Adrien sera semé d’embûches. (Former child star, Adrian had high hopes for his future. As he’s approaching his 30’s, things are not exactly turning out as planned. In addition to his empty love life, he’s been expelled from his flat and had to go back living with his parents. His life pretty much comes down to chatting up girls in local bars although he seems to have lost that skill too. As his acting career is in trouble and his mood is down, he meets the young and pretty Léa in a police station and hears about an audition to play young French hero Charles de Gaulle...)",[4,5,6,7,8],"motherhood","celibacy","independent home","urban","self-employment",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2020_033","Film","fr2020-033-mes-jours-de-gloire",{"native":14,"english":15},"Mes jours de gloire","My Days of Glory","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-02-26",2020,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=i9YLZ3O7j6Q","https://medias.unifrance.org/medias/125/83/217981/format_page/mes-jours-de-gloire.jpg",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Antoine de Bary","antoine-de-bary",1990,"Male identifying",{"native":37,"english":38},"Adrien est un Peter Pan des temps modernes. Il a beau approcher la trentaine, il vit encore comme un enfant. Petit il a connu le succès en tant qu’acteur mais c’était il y a plus de dix ans et aujourd’hui Adrien n’a plus un sou. Il retourne ainsi vivre chez ses parents et tente de redonner un coup de fouet à sa vie. Entre la possibilité d’une histoire d’amour et celle d’un retour qu’il s’imagine triomphant en tant qu’acteur, le chemin d’Adrien sera semé d’embûches.","Former child star, Adrian had high hopes for his future. As he’s approaching his 30’s, things are not exactly turning out as planned. In addition to his empty love life, he’s been expelled from his flat and had to go back living with his parents. His life pretty much comes down to chatting up girls in local bars although he seems to have lost that skill too. As his acting career is in trouble and his mood is down, he meets the young and pretty Léa in a police station and hears about an audition to play young French hero Charles de Gaulle..."],"uses":{"params":["slug"]}}]}
