{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"De Gaulle","1940. De Gaulle s’oppose à Pétain car il souhaite poursuivre l’offensive militaire. À Colombey, Yvonne, sa femme, est contrainte de partir. La famille connaît les routes de l’exode jusqu’en Bretagne. Alors que l’armistice se profile, de Gaulle choisit de partir à Londres où Churchill, qui devient un allié, lui permet de parler à la BBC le 18 juin. Yvonne et Charles finissent par se retrouver, après un long périple, dans la capitale londonienne. (May 1940. France is facing a disastrous military situation against the German army. Charles de Gaulle, newly appointed General, joins the Government in Paris while Yvonne, his wife, and their three children stay in the East. Facing the defeatist attitude of Pétain ready to negotiate with Hitler, de Gaulle has one purpose: continue fighting. Alongside thousands of French families, Yvonne and the children are soon forced to flee the advancing German troops. Without contact from one another, the doubt arises: will the de Gaulle family be sacrificed for the sake of France? An outstanding destiny that will change the course of World War II and French History.)",[4,5,6,7,8,9,10,11,12],"fatherhood","mentorship","marriage","national identity","war","state institutions","activism","celebrity","professional politics",{"id":14,"type":15,"slug":16,"title":17,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":54},"FR2020_036","Film","fr2020-036-de-gaulle",{"native":1,"english":1},"Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2020-03-04",2020,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=7vdeUNEwbR4","https://medias.unifrance.org/medias/213/83/218069/format_page/de-gaulle.jpg",[31,32],"War Film","Biopic",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Gabriel Le Bomin","gabriel-le-bomin",1968,"Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2020_036_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper class","Employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":25},"Lambert Wilson","lambert-wilson",1958,"Leading actor",{"native":55,"english":56},"1940. De Gaulle s’oppose à Pétain car il souhaite poursuivre l’offensive militaire. À Colombey, Yvonne, sa femme, est contrainte de partir. La famille connaît les routes de l’exode jusqu’en Bretagne. Alors que l’armistice se profile, de Gaulle choisit de partir à Londres où Churchill, qui devient un allié, lui permet de parler à la BBC le 18 juin. Yvonne et Charles finissent par se retrouver, après un long périple, dans la capitale londonienne.","May 1940. France is facing a disastrous military situation against the German army. Charles de Gaulle, newly appointed General, joins the Government in Paris while Yvonne, his wife, and their three children stay in the East. Facing the defeatist attitude of Pétain ready to negotiate with Hitler, de Gaulle has one purpose: continue fighting. Alongside thousands of French families, Yvonne and the children are soon forced to flee the advancing German troops. Without contact from one another, the doubt arises: will the de Gaulle family be sacrificed for the sake of France? An outstanding destiny that will change the course of World War II and French History."],"uses":{"params":["slug"]}}]}
