{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"LOMO: The Language of Many Others","Karl (Jonas Dassler) hat die scheinbar perfekte Familie. Sein Vater Michael (Peter Jordan) ist Architekt, seine Mutter Krista (Marie-Lou Sellem) ehemalige Sängerin, beide sind zufrieden. Karls Zwillingsschwester Anna (Eva Nürnberg) lernt fleißig fürs Abitur und hat schon Pläne für ihr Studium, Karl hingegen ist noch planlos. Am liebsten schreibt er für seinen Blog „The Language Of Many Others“ und stellt unter anderem Bilder aus seinem Familienalltag ein, die er in Kontext zu ähnlichen Situationen von Familien überall auf der Welt stellt. Irgendwie scheint Karl alles im Leben austauschbar und diese Meinung teilen auch seine internationalen Follower. Die Situation ändert sich, als Karl sich in seine neue Mitschülerin Doro (Lucie Hollmann) verliebt und glaubt, nun endlich etwas Besonderes gefunden zu haben. Doch Doro spielt nur mit ihm – und so wird Karl hoffnungslos. Da ihm alles nur noch willkürlich erscheint, lässt er sich fortan von seinen Followern vorschreiben, wie er zu leben hat… (After losing in love, Karl, a young author of a popular anonymous blog, decides to give readers control of his life. This fictional drama paints a portrait of a generation immersed in the virtual world.)",[4],"technology",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_064","de2018-064-lomo-the-language-of-many-others",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2018-07-12",2018,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Julia Langhof","julia-langhof",1981,0,"Female identifying","Germany",[24,25],"Drama","Thriller",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt5048814/mediaviewer/rm760357888/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ykCmBYn8-EQ&ab_channel=vipmagazinKino",{"native":30,"english":31},"Karl (Jonas Dassler) hat die scheinbar perfekte Familie. Sein Vater Michael (Peter Jordan) ist Architekt, seine Mutter Krista (Marie-Lou Sellem) ehemalige Sängerin, beide sind zufrieden. Karls Zwillingsschwester Anna (Eva Nürnberg) lernt fleißig fürs Abitur und hat schon Pläne für ihr Studium, Karl hingegen ist noch planlos. Am liebsten schreibt er für seinen Blog „The Language Of Many Others“ und stellt unter anderem Bilder aus seinem Familienalltag ein, die er in Kontext zu ähnlichen Situationen von Familien überall auf der Welt stellt. Irgendwie scheint Karl alles im Leben austauschbar und diese Meinung teilen auch seine internationalen Follower. Die Situation ändert sich, als Karl sich in seine neue Mitschülerin Doro (Lucie Hollmann) verliebt und glaubt, nun endlich etwas Besonderes gefunden zu haben. Doch Doro spielt nur mit ihm – und so wird Karl hoffnungslos. Da ihm alles nur noch willkürlich erscheint, lässt er sich fortan von seinen Followern vorschreiben, wie er zu leben hat…","After losing in love, Karl, a young author of a popular anonymous blog, decides to give readers control of his life. This fictional drama paints a portrait of a generation immersed in the virtual world.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":20,"gender":45,"nationality":22},"Rainer Sellien","rainer-sellien",1963,"Male identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
