{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"#AnneFrank. Parallel Stories","Anne Frank, nata a Francoforte il 12 giugno 1929, quest’anno avrebbe compiuto 90 anni. Il docu-film a lei dedicato la racconta attraverso le pagine del suo diario: un testo straordinario che ha fatto conoscere a milioni di lettori in tutto il mondo la tragedia del nazismo, ma anche l’intelligenza brillante e il linguaggio moderno di una ragazzina che voleva diventare scrittrice. La storia di Anne si intreccia con quella di 5 sopravvissute all’Olocausto, bambine e adolescenti come lei, con la stessa voglia di vivere e lo stesso coraggio: Arianna Szörenyi, Sarah Lichtsztejn-Montard, Helga Weiss e le sorelle Andra e Tatiana Bucci. (Helen Mirren retraces Anne's life trough her diary, and the lives of 5 other women who were also deported to concentration camps but survived the Holocaust. A girl of today as a silent witness talks to her peers on social media.)",[4],"collective trauma",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2019_037","it2019-037-annefrank-parallel-stories",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2011-11-19",2011,"Documentary",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Sabina Fedeli","sabina-fedeli",1956,0,"Female identifying","Italy",{"id":25,"slug":26,"name":25,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Anna Migotto","anna-migotto",[28,29,30],"Documentary – Participatory mode","Drama","Historical film (Heritage Film)",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9850370/mediaviewer/rm2967578881/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FzT7-NfkxLA",{"native":35,"english":36},"Anne Frank, nata a Francoforte il 12 giugno 1929, quest’anno avrebbe compiuto 90 anni. Il docu-film a lei dedicato la racconta attraverso le pagine del suo diario: un testo straordinario che ha fatto conoscere a milioni di lettori in tutto il mondo la tragedia del nazismo, ma anche l’intelligenza brillante e il linguaggio moderno di una ragazzina che voleva diventare scrittrice. La storia di Anne si intreccia con quella di 5 sopravvissute all’Olocausto, bambine e adolescenti come lei, con la stessa voglia di vivere e lo stesso coraggio: Arianna Szörenyi, Sarah Lichtsztejn-Montard, Helga Weiss e le sorelle Andra e Tatiana Bucci.","Helen Mirren retraces Anne's life trough her diary, and the lives of 5 other women who were also deported to concentration camps but survived the Holocaust. A girl of today as a silent witness talks to her peers on social media.",[38],{"country":23,"share":39},"Majority coproducer",[],[42,45,53],{"person":43,"role":44},{"id":25,"slug":26,"name":25,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":50,"nationality":51},"Helen Mirren","helen-mirren",1945,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)","Narrator/voice over",{"person":54,"role":44},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23}],"uses":{"params":["slug"]}}]}
