{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vogelperspektiven","Die Situation für Vögel in Deutschland ist alarmierend und steht symptomatisch auch für die Auswirkungen der Klimakatastrophe in unserem Land: In den letzten 60 Jahren hat sich der Bestand der Vögel in der Bundesrepublik fast halbiert. Dennoch sind die Tiere für uns allgegenwärtig. Einige sind laut, andere singen melodisch, sie sind überall zu finden und präsentieren oft ihr schönes Gefieder. Jörg Adolph begleitet in seinem Dokumentarfilm den Ornithologen und Vorsitzenden des Landesbundes für Vogelschutz in Bayern, Dr. Norbert Schäffer, bei seiner Arbeit. (The situation for birds in Germany is alarming and is also symptomatic of the effects of the climate catastrophe in our country: in the last 60 years, the bird population in Germany has almost halved. Nevertheless, the animals are omnipresent for us. Some are loud, others sing melodiously, they can be found everywhere and often show off their beautiful plumage. In his documentary, Jörg Adolph accompanies the ornithologist and chairman of the Bavarian State Association for the Protection of Birds, Dr. Norbert Schäffer, in his work.)",[4,5],"non-human companionship","natural",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2023_017","de2023-017-vogelperspektiven",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2023-02-16",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Jörg Adolph","jorg-adolph",1967,0,"Male identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":28},"https://www.imdb.com/title/tt26760928/mediaviewer/rm4167185921/?ref_=tt_ov_i",{"native":30,"english":31},"Die Situation für Vögel in Deutschland ist alarmierend und steht symptomatisch auch für die Auswirkungen der Klimakatastrophe in unserem Land: In den letzten 60 Jahren hat sich der Bestand der Vögel in der Bundesrepublik fast halbiert. Dennoch sind die Tiere für uns allgegenwärtig. Einige sind laut, andere singen melodisch, sie sind überall zu finden und präsentieren oft ihr schönes Gefieder. Jörg Adolph begleitet in seinem Dokumentarfilm den Ornithologen und Vorsitzenden des Landesbundes für Vogelschutz in Bayern, Dr. Norbert Schäffer, bei seiner Arbeit.","The situation for birds in Germany is alarming and is also symptomatic of the effects of the climate catastrophe in our country: in the last 60 years, the bird population in Germany has almost halved. Nevertheless, the animals are omnipresent for us. Some are loud, others sing melodiously, they can be found everywhere and often show off their beautiful plumage. In his documentary, Jörg Adolph accompanies the ornithologist and chairman of the Bavarian State Association for the Protection of Birds, Dr. Norbert Schäffer, in his work.",[33],{"country":24,"share":34},"Majority coproducer",[],[37,43,48,54,57,63,68],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":22,"gender":23,"nationality":24},"Arnulf Conradi","arnulf-conradi",1944,"Documentary subject",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":24},"Franz Bairlein","franz-bairlein",1952,{"person":49,"role":42},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":53,"nationality":24},"Ilse Aigner","ilse-aigner",1964,"Female identifying",{"person":55,"role":56},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":58,"role":42},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":22,"gender":23,"nationality":62},"Roland Baier","roland-baier",1954,"Switzerland",{"person":64,"role":42},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":22,"gender":23,"nationality":24},"Ulrich Brendel","ulrich-brendel",1965,{"person":69,"role":42},{"id":70,"slug":71,"name":70,"birthYear":72,"deathYear":22,"gender":23,"nationality":24},"Wolfgang Goymann","wolfgang-goymann",1968],"uses":{"params":["slug"]}}]}
