{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Fritz Bauers Erbe - Gerechtigkeit verjährt nicht","2020 wurde der damals 93-jährige Bruno D. vom Hamburger Landgericht schuldig gesprochen. Ihm werden Taten zur Last gelegt, die mehr als 75 Jahre zurückliegen. Bruno D. hat einst als Wachmann der SS im Konzentrationslager Stutthof gedient. Damit hat er sich zum Mittäter gemacht. Die Filmemacherinnen Isabel Gathof, Sabine Lamby und Cornelia Partmann gehen der Frage nach, wie dem Mann seine Taten nachgewiesen werden konnten und warum es so lange gedauert hat, bis der Prozess angesetzt wurde. Dabei begleiten sie auch Opfer des NS-Terrors bei ihrer Suche nach Gerechtigkeit. (Documentary film about the last Nazi trials still running in Germany. \"Justice has no statute of limitations.\")",[4,5,6],"state institutions","collective trauma","war",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":39},"DE2023_011","Film","de2023-011-fritz-bauers-erbe-gerechtigkeit-verjahrt-nicht",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-02-02",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=DLeO5hVrv-Y&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt26600000/mediaviewer/rm3182112769/?ref_=tt_ov_i",[25],"Documentary – Participatory mode",[27,32,36],{"id":28,"slug":29,"name":28,"gender":30,"nationality":31},"Cornelia Partmann","cornelia-partmann","Female identifying","Unknown",{"id":33,"slug":34,"name":33,"birthYear":35,"gender":30,"nationality":19},"Sabine Lamby","sabine-lamby",1966,{"id":37,"slug":38,"name":37,"gender":30,"nationality":19},"Isabel Gathof","isabel-gathof",{"native":40,"english":41},"2020 wurde der damals 93-jährige Bruno D. vom Hamburger Landgericht schuldig gesprochen. Ihm werden Taten zur Last gelegt, die mehr als 75 Jahre zurückliegen. Bruno D. hat einst als Wachmann der SS im Konzentrationslager Stutthof gedient. Damit hat er sich zum Mittäter gemacht. Die Filmemacherinnen Isabel Gathof, Sabine Lamby und Cornelia Partmann gehen der Frage nach, wie dem Mann seine Taten nachgewiesen werden konnten und warum es so lange gedauert hat, bis der Prozess angesetzt wurde. Dabei begleiten sie auch Opfer des NS-Terrors bei ihrer Suche nach Gerechtigkeit.","Documentary film about the last Nazi trials still running in Germany. \"Justice has no statute of limitations.\""],"uses":{"params":["slug"]}}]}
