{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Nightlife","Milo (Elyas M’Barek) arbeitet als Barkeeper in Berlin. Wenn er nicht gerade den Tag zur Nacht macht und danach noch weiterfeiert, wacht er bei fremden Frauen im Bett auf und beobachtet andere dabei, wie sie bei Tageslicht ein ganz normales Leben führen. Eines Nachts trifft er durch eine Reihe von Zufällen seine Traumfrau Sunny (Palina Rojinski). Sie liebt Musik über alles und hat von ihrer Chefin das Angebot bekommen, bei einem Musiklabel in Atlanta zu arbeiten. In der nächsten Woche soll es für sie schon in die USA gehen. Die beiden verabreden sich für ein Date noch am selben Abend, schließlich will Milo verhindern, dass die Frau seines Lebens die Stadt verlässt. Die bislang so perfekte romantische Verabredung eskaliert, als Milos chaotischer Freund Renzo (Frederick Lau) hereinplatzt, dem die halbe Berliner Unterwelt auf den Fersen ist. Es ist der Beginn einer durchgeknallten Jagd durch das nächtliche Berlin... (Milo works as a bartender in Berlin and one night gets to know his dream woman Sunny through a series of coincidences. The two meet for a date, but the perfect romantic evening so far.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2020_015","de2020-015-nightlife",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2020-02-13",2020,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Simon Verhoeven","simon-verhoeven",1972,0,"Male identifying","Germany",[24,25],"Comedy","Romance",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt10358022/mediaviewer/rm2145091841/?ref_=tt_ov_i","https://www.imdb.com/video/vi3547643673/?playlistId=tt10358022&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Milo (Elyas M’Barek) arbeitet als Barkeeper in Berlin. Wenn er nicht gerade den Tag zur Nacht macht und danach noch weiterfeiert, wacht er bei fremden Frauen im Bett auf und beobachtet andere dabei, wie sie bei Tageslicht ein ganz normales Leben führen. Eines Nachts trifft er durch eine Reihe von Zufällen seine Traumfrau Sunny (Palina Rojinski). Sie liebt Musik über alles und hat von ihrer Chefin das Angebot bekommen, bei einem Musiklabel in Atlanta zu arbeiten. In der nächsten Woche soll es für sie schon in die USA gehen. Die beiden verabreden sich für ein Date noch am selben Abend, schließlich will Milo verhindern, dass die Frau seines Lebens die Stadt verlässt. Die bislang so perfekte romantische Verabredung eskaliert, als Milos chaotischer Freund Renzo (Frederick Lau) hereinplatzt, dem die halbe Berliner Unterwelt auf den Fersen ist. Es ist der Beginn einer durchgeknallten Jagd durch das nächtliche Berlin...","Milo works as a bartender in Berlin and one night gets to know his dream woman Sunny through a series of coincidences. The two meet for a date, but the perfect romantic evening so far.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,47],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Grit Boettcher","grit-boettcher",1938,"Female identifying","Minor actor/Cameo",{"person":45,"role":46},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":48,"role":43},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22}],"uses":{"params":["slug"]}}]}
