{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Cortex","Hagen (Moritz Bleibtreu) entwickelt von dem einen auf den anderen Tag verstörende Albträume, die so stark sind, dass er nicht mehr zwischen Traum und Realität unterscheiden kann. Diese heftigen Träume wirken sich auch auf Hagens alltägliches Leben aus, sodass die eh schon angeschlagene Beziehung zu seiner Frau Karoline (Nadja Uhl) jeden Tag darunter leidet. Schließlich wagt Karoline mit dem Kleinkriminellen Niko (Jannis Niewöhner) einen Seitensprung, was eine weitere Verkettung verstörender Geschehnisse in Gang setzt, die das Leben beider Männer vollkommen auf den Kopf stellt. Es scheint, als sei eine nicht enden wollende Spirale aus Wirklichkeit und Traum in Gang gesetzt... (Hagen develops disturbing nightmares and soon can no longer distinguish between dream and reality.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2020_069","de2020-069-cortex",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2020-10-22",2020,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Moritz Bleibtreu","moritz-bleibtreu",1971,0,"Male identifying","Germany",[23,10,24],"Drama","Crime",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt10056224/mediaviewer/rm2611783425/?ref_=tt_ov_i","https://www.youtube.com/watch?v=tzrg2FmHrHM&ab_channel=KinoCheck",{"native":29,"english":30},"Hagen (Moritz Bleibtreu) entwickelt von dem einen auf den anderen Tag verstörende Albträume, die so stark sind, dass er nicht mehr zwischen Traum und Realität unterscheiden kann. Diese heftigen Träume wirken sich auch auf Hagens alltägliches Leben aus, sodass die eh schon angeschlagene Beziehung zu seiner Frau Karoline (Nadja Uhl) jeden Tag darunter leidet. Schließlich wagt Karoline mit dem Kleinkriminellen Niko (Jannis Niewöhner) einen Seitensprung, was eine weitere Verkettung verstörender Geschehnisse in Gang setzt, die das Leben beider Männer vollkommen auf den Kopf stellt. Es scheint, als sei eine nicht enden wollende Spirale aus Wirklichkeit und Traum in Gang gesetzt...","Hagen develops disturbing nightmares and soon can no longer distinguish between dream and reality.",[32],{"country":21,"share":33},"Majority coproducer",[],[36,44,46],{"person":37,"role":43},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":19,"gender":41,"nationality":42},"Andreja Schneider","andreja-schneider",1964,"Female identifying","Costa Rica","Minor actor/Cameo",{"person":45,"role":43},"Gustav Peter Wöhler",{"person":47,"role":48},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
