{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Nevia","Nevia ha 17 anni: troppi per il posto in cui vive e dove è diventata grande prima ancora di essere stata bambina. Minuta e acerba, è un’adolescente caparbia, cresciuta con la nonna Nanà, la zia Lucia e la sorella più piccola, Enza, nel campo container di Ponticelli. Nevia cerca di farsi rispettare in un mondo dove nascere donna non offre nessuna opportunità, anzi: lo sa, e si protegge da quella femminilità che incombe su di lei nascondendosi dentro vestiti sportivi e dietro a un atteggiamento ribelle. Le sue giornate trascorrono tutte uguali, tra piccoli lavoretti e grandi responsabilità, i contrasti con la nonna e la tenerezza per la sorella. Finché un giorno l’arrivo di un circo irrompe nella quotidianità della ragazza, offrendole una insperata possibilità… (Nevia, a Neapolitan girl that comes from a poor family, joins a circus, trying to escape from poverty.)",[4,5,6],"grandmotherhood","precarity","women empowerment",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2020_048","it2020-048-nevia",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2020-07-16",2020,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Nunzia De Stefano","nunzia-de-stefano",0,"Female identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9625240/mediaviewer/rm3387861505/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ffCxb2LeAJc",{"native":31,"english":32},"Nevia ha 17 anni: troppi per il posto in cui vive e dove è diventata grande prima ancora di essere stata bambina. Minuta e acerba, è un’adolescente caparbia, cresciuta con la nonna Nanà, la zia Lucia e la sorella più piccola, Enza, nel campo container di Ponticelli. Nevia cerca di farsi rispettare in un mondo dove nascere donna non offre nessuna opportunità, anzi: lo sa, e si protegge da quella femminilità che incombe su di lei nascondendosi dentro vestiti sportivi e dietro a un atteggiamento ribelle. Le sue giornate trascorrono tutte uguali, tra piccoli lavoretti e grandi responsabilità, i contrasti con la nonna e la tenerezza per la sorella. Finché un giorno l’arrivo di un circo irrompe nella quotidianità della ragazza, offrendole una insperata possibilità…","Nevia, a Neapolitan girl that comes from a poor family, joins a circus, trying to escape from poverty.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Pietra Montercorvino","pietra-montercorvino",1962,"Supporting actor"],"uses":{"params":["slug"]}}]}
