{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"La Naissance de Narcisse (The Birth Of Narcissus)","David Klein, un jeune scientifique mégalomane, exprime un très fort mépris envers les autres. Il décide de se faire cloner car, selon lui, seul un cerveau semblable au sien est assez compétent pour l’aider à résoudre une équation de la physique quantique. Après un certain temps, la présence du clone devient problématique... (A young agoraphobic and megalomaniac scientist expresses a strong contempt for his fellows. Obsessed with a physical paradox he can't seem to solve, he decides to clone himself, since, according to him, only a brain similar to his can accomplish his work. After some time, the clone's presence becomes problematic...)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2018_099","fr2018-099-la-naissance-de-narcisse",{"native":9,"english":10},"La Naissance de Narcisse","The Birth Of Narcissus",{"type":12,"date":13,"year":14},"Theatrical release","2018-05-30",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Hugo Parthonnaud","hugo-parthonnaud",1987,0,"Male identifying","France",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/71/223/188231/format_page/the-birth-of-narcissus.png","https://vimeo.com/210029133",{"native":30,"english":31},"David Klein, un jeune scientifique mégalomane, exprime un très fort mépris envers les autres. Il décide de se faire cloner car, selon lui, seul un cerveau semblable au sien est assez compétent pour l’aider à résoudre une équation de la physique quantique. Après un certain temps, la présence du clone devient problématique...","A young agoraphobic and megalomaniac scientist expresses a strong contempt for his fellows. Obsessed with a physical paradox he can't seem to solve, he decides to clone himself, since, according to him, only a brain similar to his can accomplish his work. After some time, the clone's presence becomes problematic...",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":44},{"id":42,"slug":43,"name":42,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Jean-Paul Dix","jean-paul-dix","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
