{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":23,"director":26,"synopsis":32},"DE2018_031","Film","de2018-031-verpiss-dich-schneewittchen",{"native":6},"Verpiss Dich, Schneewittchen","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2018-03-29",2018,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi3985619737/?playlistId=tt5872472&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt5872472/mediaviewer/rm1884312064/?ref_=tt_ov_i",[20,21,22],"Comedy","Adventure","Experimental film ",[24,25],"homosociality","celebrity",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":14},"Cüneyt Kaya","cuneyt-kaya",1980,"Male identifying",{"native":33,"english":34},"Tagtäglich geh Sammy (Bülent Ceylan) seinem Job als Putzkraft im Hamam seines Bruders Momo (Kida Khodr Ramadan) nach, findet jedoch wenig Freude daran: Eigentlich will er Rockstar sein! Als ein Musiklabel einen Band-Wettbewerb auf die Beine stellt, sieht Sammy seine Chance gekommen. Doch es gibt ein Problem: Sammy ist Solomusiker, bei dem Wettbewerb dürfen aber nur Bands auftreten. Also überredet er kurzerhand seine Schwester Jessi (Josefine Preuß), den in Jahre gekommenen Aushilfsmasseur Wolle (Paul Faßnacht) und den übergewichtigen Mahmut (Özgür Karadeniz), mit ihm eine Band zu gründen. Als „Hamam Hardrock“ feiern sie schnell erste Erfolge und kommen beim Publikum gut an, doch sie haben die Rechnung ohne Thomaschewsky (Sabrina Setlur) gemacht. Die Chefin des Musiklabels will den Siegeszug der bunten Kapelle um jeden Preis unterbinden...","In his dreams Sammy is a rock star. But in reality he works and cleans in his brother Momo's hammam. Suddenly, a music label gives him the chance to become famous in a casting show. On one condition: The solo musician must form a band. So Sammy, his sister Jessi, the old temporary masseur Wolle and fat Mahmut quickly become the group \"Hamam Hardrock\". The audience celebrates the original newcomers but label boss Thomaschewsky wants to prevent the multicultural rockers' triumphant advance by any means necessary."],"uses":{"params":["slug"]}}]}
