{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Adiós","Sevilla. Juan (Mario Casas) es un convicto que comienza a disfrutar de su libertad durante los fines de semana, después de pasar años en la cárcel. Tras la muerte accidental de su hija pequeña, Juan acudirá a su brutal familia, apodados Los Santos, para aclarar lo ocurrido y ejercer su propia justicia. Mientras Eli (Ruth Díaz), la agente de policía a cargo de la investigación, tratará de evitar que el dolido padre se tome la justicia por su mano. El choque entre Eli y Juan por esclarecer la muerte de la pequeña, destapará ante ambos toda una red de secretos y mentiras que transitan a lo largo de la delgada y difusa línea que es la justicia. (A con man with freedom supervised starts a bloody path of revenge when his little daughter dies in a car crash after of First Communion's celebration.)",[4,5,6,7],"state institutions","urban","organized crime","low rank employment",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":30,"character":36,"synopsis":50},"ES2019_006","Film","es2019-006-adios",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-22",2019,[19],{"country":20,"share":21},"Spain","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=9XEEQtH81H8","https://www.imdb.com/title/tt9786512/mediaviewer/rm2421134593/?ref_=tt_ov_i",[26,27,28,29],"Crime","Thriller","Drama","Action",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":20},"Paco Cabezas","paco-cabezas",1976,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":40,"person":45,"role":49},"ES2019_006_01","2: Late Middle Age (55-60)","Unknown","White Western European","Middle class","Employed","Able-bodied",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":35,"nationality":20},"Carlos Bardem","carlos-bardem",1963,"Supporting actor",{"native":51,"english":52},"Sevilla. Juan (Mario Casas) es un convicto que comienza a disfrutar de su libertad durante los fines de semana, después de pasar años en la cárcel. Tras la muerte accidental de su hija pequeña, Juan acudirá a su brutal familia, apodados Los Santos, para aclarar lo ocurrido y ejercer su propia justicia. Mientras Eli (Ruth Díaz), la agente de policía a cargo de la investigación, tratará de evitar que el dolido padre se tome la justicia por su mano. El choque entre Eli y Juan por esclarecer la muerte de la pequeña, destapará ante ambos toda una red de secretos y mentiras que transitan a lo largo de la delgada y difusa línea que es la justicia.","A con man with freedom supervised starts a bloody path of revenge when his little daughter dies in a car crash after of First Communion's celebration."],"uses":{"params":["slug"]}}]}
