{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Dear Memories - Eine Reise mit dem Magnum-Fotografen Thomas Hoepker (Dear Memories - A journey with Magnum Photographer Thomas Hoepker)","Mit der Kamera in der einen und seiner Frau Christine an der anderen Hand begibt sich Thomas Hoepker, der legendäre deutsche Magnum-Fotograf, auf die Spuren seiner berühmten \"Heartland\"-Fotoreportage quer durch die USA. 2017 wurde bei Hoepker Alzheimer diagnostiziert. Das ist für ihn jedoch kein Grund, zurückzustecken und Trübsal zu blasen. Zeit für ein letztes großes Projekt! Seine Krankheit? Abgeschlagen auf dem Rücksitz. Denn obwohl die Erinnerungen zunehmend verblassen, strahlt sein Wesen weiter in satten Farben, sein verspielter Humor und Durst nach neuen Geschichten präsent wie eh und je. In einem so bildgewaltigen wie bewegenden Porträt entführt uns Nahuel Lopez auf eine Reise durch die tiefsten Venen eines von Aufruhr gezeichneten Landes und mitten ins Herz eines bedeutenden Künstlers. (When world-famous photographer Thomas Hoepker was diagnosed with Alzheimer's Disease, he and his wife decided to take a road trip across the U.S., his home for 40 years. An emotional journey in historic times.)",[4,5,6,7,8,9],"dementia","search for meaning","bucket list","caregiving","marriage","cultural memory",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":44,"roles":59,"tags":3},"Film","DE2022_049","de2022-049-dear-memories-eine-reise-mit-dem-magnum-fotografen-thomas-hoepker",{"native":15,"english":16},"Dear Memories - Eine Reise mit dem Magnum-Fotografen Thomas Hoepker","Dear Memories - A journey with Magnum Photographer Thomas Hoepker",{"type":18,"date":19,"year":20},"Theatrical release","2022-06-30",2022,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Nahuel Lopez","nahuel-lopez",1978,0,"Male identifying","Germany",[31],"Documentary – Participatory mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt16255832/mediaviewer/rm3590324481/?ref_=tt_ov_i","https://www.youtube.com/watch?v=VmMFU3ZDv1w&ab_channel=SalaudMorisset",{"native":36,"english":37},"Mit der Kamera in der einen und seiner Frau Christine an der anderen Hand begibt sich Thomas Hoepker, der legendäre deutsche Magnum-Fotograf, auf die Spuren seiner berühmten \"Heartland\"-Fotoreportage quer durch die USA. 2017 wurde bei Hoepker Alzheimer diagnostiziert. Das ist für ihn jedoch kein Grund, zurückzustecken und Trübsal zu blasen. Zeit für ein letztes großes Projekt! Seine Krankheit? Abgeschlagen auf dem Rücksitz. Denn obwohl die Erinnerungen zunehmend verblassen, strahlt sein Wesen weiter in satten Farben, sein verspielter Humor und Durst nach neuen Geschichten präsent wie eh und je. In einem so bildgewaltigen wie bewegenden Porträt entführt uns Nahuel Lopez auf eine Reise durch die tiefsten Venen eines von Aufruhr gezeichneten Landes und mitten ins Herz eines bedeutenden Künstlers.","When world-famous photographer Thomas Hoepker was diagnosed with Alzheimer's Disease, he and his wife decided to take a road trip across the U.S., his home for 40 years. An emotional journey in historic times.",[39,41],{"country":29,"share":40},"Majority coproducer",{"country":42,"share":43},"Switzerland","Minority coproducer",[45],{"id":46,"film":12,"person":47,"age":52,"gender":28,"sexuality":53,"origin":54,"class":55,"profession":56,"ability":57,"assistedMobility":58},"DE2022_049_01",{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":51,"gender":28,"nationality":29},"Thomas Hoepker","thomas-hoepker",1936,2024,"4: Fourth Age (>75)","Heterosexual","White Western European","Middle class","Self-employed","Chronic illness","No",[60,68,71],{"person":61,"role":67},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":65,"gender":66,"nationality":29},"Christine Kruchen","christine-kruchen",1954,2020,"Female identifying","Documentary subject",{"person":69,"role":70},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":72,"role":67},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":51,"gender":28,"nationality":29}],"uses":{"params":["slug"]}}]}
