{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Zwischen uns","Eva (Liv Lisa Fries) und ihr 13-jähriger, autistischer Sohn Felix (John Eisenblätter) sind einfach unzertrennlich. Während der scheue Felix mit extremen Angst- und Wutattacken zu kämpfen hat und immer wieder aus der Schule wegrennt, versucht Eva alles, um ein stabiles und harmonisches Zusammenleben zu ermöglichen. Vertrauen, Verzweiflung, Hoffnung und Ohnmacht liegen in der Beziehung oftmals nur einen Wimpernschlag auseinander. Eines Tages verletzt Lukas seine Mutter jedoch so schwer, dass danach nichts mehr so ist, wie es einmal war oder hätte werden können. Es wird Zeit loszulassen, Zeit für einen Neuanfang... (Single mother fights for her son. Eva takes care of her 13-year-old son Felix all alone. This is a huge challenge for her, because Felix suffers from Asperger's Syndrome: He finds it difficult to interact socially, which causes conflicts, especially at primary school. This responsibility is too big to handle for her.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":23,"synopsis":29},"DE2022_046","Film","de2022-046-zwischen-uns",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-06-16",2022,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.imdb.com/video/vi4076323353/?playlistId=tt13800572&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt13800572/mediaviewer/rm2029971713/?ref_=tt_ov_i",[22],"Drama",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":16},"Max Fey","max-fey",1979,"Male identifying",{"native":30,"english":31},"Eva (Liv Lisa Fries) und ihr 13-jähriger, autistischer Sohn Felix (John Eisenblätter) sind einfach unzertrennlich. Während der scheue Felix mit extremen Angst- und Wutattacken zu kämpfen hat und immer wieder aus der Schule wegrennt, versucht Eva alles, um ein stabiles und harmonisches Zusammenleben zu ermöglichen. Vertrauen, Verzweiflung, Hoffnung und Ohnmacht liegen in der Beziehung oftmals nur einen Wimpernschlag auseinander. Eines Tages verletzt Lukas seine Mutter jedoch so schwer, dass danach nichts mehr so ist, wie es einmal war oder hätte werden können. Es wird Zeit loszulassen, Zeit für einen Neuanfang...","Single mother fights for her son. Eva takes care of her 13-year-old son Felix all alone. This is a huge challenge for her, because Felix suffers from Asperger's Syndrome: He finds it difficult to interact socially, which causes conflicts, especially at primary school. This responsibility is too big to handle for her."],"uses":{"params":["slug"]}}]}
