{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Carrasca","Un testamento en vida y una road movie sobre ser mujer, artista, abuela, madre y esposa, y sobrevivir a ello en un mundo de hombres. La veterana pintora Teresa Ramón nos transporta al corazón del proceso creativo, a sus renuncias y retos, en el viaje de vuelta de su experiencia con la muerte. (A living will and a road movie about how to be a female artist, grandmother, mother and wife and survive to all of that in a world ruled by men. The veteran painter, Teresa Ramón, transports the spectator to the heart of the creative process through the abnegation, personal drive and daring in the return journey from her experience with death.)",[4,5,6,7,8,9,10,11,12,13,14],"motherhood","personal memory","artistic creation","caregiving","marriage","pilgrimage","grandmotherhood","self-employment","intragenerational friendship","homosociality","rural",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":36,"synopsis":41},"ES2018_037","Film","es2018-037-carrasca",{"native":1},"Documentary",{"type":22,"date":23,"year":24},"Theatrical release","2018-11-30",2018,[26],{"country":27,"share":28},"Spain","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.filmaffinity.com/es/evideos.php?movie_id=508534","https://www.imdb.com/title/tt10400212/mediaviewer/rm3280050945/?ref_=tt_ov_i",[33,34,35],"Documentary – Participatory mode","Road Movie","Documentary – Poetic mode",[37],{"id":38,"slug":39,"name":38,"gender":40,"nationality":27},"Alejandro Cortés Calahorra","alejandro-cortes-calahorra","Male identifying",{"native":42,"english":43},"Un testamento en vida y una road movie sobre ser mujer, artista, abuela, madre y esposa, y sobrevivir a ello en un mundo de hombres. La veterana pintora Teresa Ramón nos transporta al corazón del proceso creativo, a sus renuncias y retos, en el viaje de vuelta de su experiencia con la muerte.","A living will and a road movie about how to be a female artist, grandmother, mother and wife and survive to all of that in a world ruled by men. The veteran painter, Teresa Ramón, transports the spectator to the heart of the creative process through the abnegation, personal drive and daring in the return journey from her experience with death."],"uses":{"params":["slug"]}}]}
