{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Sauver ou Périr (Through the Fire)","Franck est sapeur-pompier de Paris. Il sauve des gens. Il vit dans la caserne avec sa femme qui accouche de jumelles. Il est heureux. Lors d’une intervention sur un incendie, il se sacrifie pour sauver ses hommes. À son réveil dans un centre de traitement des Grands Brûlés, il comprend que son visage a fondu dans les flammes. Il va devoir réapprendre à vivre, et accepter d’être sauvé à son tour. (Franck is a firefighter in Paris. He saves people. He lives at the station with his wife, who is about to have twins. He’s happy. During a call out to a fire, be puts himself in danger, to save his men. He wakes up in a burns centre and realizes his face melted in the flames. He’s going to have to learn to live again and accept to be the one being saved, this time.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2018_178","fr2018-178-sauver-ou-perir",{"native":10,"english":11},"Sauver ou Périr","Through the Fire",{"type":13,"date":14,"year":15},"Unknown","2018-11-28",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Frédéric Tellier","frederic-tellier",0,"Male identifying","France",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/126/251/195454/format_page/through-the-fire.jpg","https://www.youtube.com/watch?v=eQFoAeH9MR0",{"native":30,"english":31},"Franck est sapeur-pompier de Paris. Il sauve des gens. Il vit dans la caserne avec sa femme qui accouche de jumelles. Il est heureux. Lors d’une intervention sur un incendie, il se sacrifie pour sauver ses hommes. À son réveil dans un centre de traitement des Grands Brûlés, il comprend que son visage a fondu dans les flammes. Il va devoir réapprendre à vivre, et accepter d’être sauvé à son tour.","Franck is a firefighter in Paris. He saves people. He lives at the station with his wife, who is about to have twins. He’s happy. During a call out to a fire, be puts himself in danger, to save his men. He wakes up in a burns centre and realizes his face melted in the flames. He’s going to have to learn to live again and accept to be the one being saved, this time.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":23},"Élisabeth Commelin","elisabeth-commelin",1954,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
