{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Giuseppe Garibaldi eroe leggendario","Un racconto per immagini della personalità di Giuseppe Garibaldi, figura leggendaria e uomo che ha vissuto intensamente assurgendo a simbolo di liberatore dei popoli oppressi, personaggio che racchiude in se' ideali di libertà e coraggio. Condottiero, patriota, generale e faro a cui si sono ispirati migliaia di rivoluzionari, svelato attraverso interviste inedite ai pronipoti di Giuseppe Garibaldi con curiosità non ancora svelate e documentazioni fotografiche di collezioni pubbliche e private. Il documentario mescola, con originalità, contributi storici a una parte fiction in cui un direttore del museo garibaldino, interpretato da Alessandro Haber, racconta a un gruppo di turisti, gesta e aspetti inediti di un personaggio dal fascino universale. Giuseppe Garibaldi eroe leggendario vuole inviare un messaggio pacifico di unione tra i popoli con un racconto del Risorgimento, sogno di un'Italia unita, avvicinando le nuove generazioni alla nostra storia. (A wonderful story in images of the personality of Giuseppe Garibaldi, a legendary figure, patriot, general and beacon who inspired thousands of revolutionaries, revealed through unpublished interviews with Giuseppe Garibaldi's great-grandchildren with curiosities not yet revealed and photographic documentation of public and private collections. The documentary mixes, with originality, historical contributions with a fictional part.)",[4],"national identity",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2023_140","it2023-140-giuseppe-garibaldi-eroe-leggendario",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-12-19",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Silvia Monga","silvia-monga",1972,0,"Female identifying","Italy",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt27430155/mediaviewer/rm558128129/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZFnT9Vv-jFY",{"native":30,"english":31},"Un racconto per immagini della personalità di Giuseppe Garibaldi, figura leggendaria e uomo che ha vissuto intensamente assurgendo a simbolo di liberatore dei popoli oppressi, personaggio che racchiude in se' ideali di libertà e coraggio. Condottiero, patriota, generale e faro a cui si sono ispirati migliaia di rivoluzionari, svelato attraverso interviste inedite ai pronipoti di Giuseppe Garibaldi con curiosità non ancora svelate e documentazioni fotografiche di collezioni pubbliche e private. Il documentario mescola, con originalità, contributi storici a una parte fiction in cui un direttore del museo garibaldino, interpretato da Alessandro Haber, racconta a un gruppo di turisti, gesta e aspetti inediti di un personaggio dal fascino universale. Giuseppe Garibaldi eroe leggendario vuole inviare un messaggio pacifico di unione tra i popoli con un racconto del Risorgimento, sogno di un'Italia unita, avvicinando le nuove generazioni alla nostra storia.","A wonderful story in images of the personality of Giuseppe Garibaldi, a legendary figure, patriot, general and beacon who inspired thousands of revolutionaries, revealed through unpublished interviews with Giuseppe Garibaldi's great-grandchildren with curiosities not yet revealed and photographic documentation of public and private collections. The documentary mixes, with originality, historical contributions with a fictional part.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":42,"nationality":23},"Alessandro Haber","alessandro-haber",1947,"Male identifying","Documentary subject",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
