{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Marina Cicogna - la vita e tutto il resto","Marina Cicogna è stata la prima produttrice ad affermarsi in un mondo maschile. Protagonista della grande stagione del cinema italiano d’autore tra la fine degli anni Sessanta e i Settanta, è vincitrice di un Oscar e due GranPrix a Cannes e un Leone d’Oro a Venezia. Un’aristocratica, coraggiosa e trasgressiva donna libera, che ha fatto sempre quello che ha voluto e finalmente si racconta, attraverso conversazioni, clip dei suoi film, foto, ricordi di amici e personalità del cinema, della cultura e della moda. Produttrice di avanguardia, nipote di Giuseppe Volpi, inventore della Mostra del Cinema di Venezia, ha lavorato con registi come Elio Petri, Lina Wertmuller, Pier Paolo Pasolini, Vittorio De Sica, Sergio Leone, Francesco Rosi, Liliana Cavani e attori come Mariangela Melato, Giancarlo Giannini, Gian Maria Volonté… (Profile of one of the first female film producers, not just in Italy but in the entire world.)",[4,5,6],"women empowerment","personal memory","self-employment",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2021_049","it2021-049-marina-cicogna-la-vita-e-tutto-il-resto",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2021-11-07",2021,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Andrea Bettinetti","andrea-bettinetti",1962,0,"Male identifying","Italy",[27,28],"Documentary – Expository mode","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt14996302/mediaviewer/rm1854600961/?ref_=tt_ov_i","https://www.youtube.com/watch?v=pqiSJSBMU9c",{"native":33,"english":34},"Marina Cicogna è stata la prima produttrice ad affermarsi in un mondo maschile. Protagonista della grande stagione del cinema italiano d’autore tra la fine degli anni Sessanta e i Settanta, è vincitrice di un Oscar e due GranPrix a Cannes e un Leone d’Oro a Venezia. Un’aristocratica, coraggiosa e trasgressiva donna libera, che ha fatto sempre quello che ha voluto e finalmente si racconta, attraverso conversazioni, clip dei suoi film, foto, ricordi di amici e personalità del cinema, della cultura e della moda. Produttrice di avanguardia, nipote di Giuseppe Volpi, inventore della Mostra del Cinema di Venezia, ha lavorato con registi come Elio Petri, Lina Wertmuller, Pier Paolo Pasolini, Vittorio De Sica, Sergio Leone, Francesco Rosi, Liliana Cavani e attori come Mariangela Melato, Giancarlo Giannini, Gian Maria Volonté…","Profile of one of the first female film producers, not just in Italy but in the entire world.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":49,"nationality":25},"Marina Cicogna","marina-cicogna",1934,2023,"Female identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
