{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Der Fuchs (The Fox)","Mitte der 1920er-Jahre übergibt die österreichische Familie Streitberger ihren jüngsten Sohn Franz (Simon Morzé) an einen Großbauern. Er soll sie mit harter Arbeit auf dem Gut des Großbauern unterstützen. Als er volljährig wird, entscheidet er jedoch, dass es genug ist und kündigt. Er ist auch nach so vielen Jahren noch wütend und enttäuscht darüber, dass man ihn einfach in die Knechtschaft gezwungen hat, als er noch so jung war und schließt sich auf der Suche nach einer neuen Arbeit dem Bundesheer an. Doch der sensible Franz bleibt lieber für sich und kommt damit gar nicht gut bei den anderen Soldaten an. 1940 soll die Kompanie den Angriff auf Frankreich starten. Doch Franz findet zufällig einen verletzten Fuchswelpen und nimmt sich ihm an. Er pflegt den jungen Fuchs gesund und entdeckt, dass er Gefühle in ihm auslöst, die er vor langer Zeit so tief in sich verschlossen hatte. (At the dawn of WW2, a young soldier encounters a wounded fox cub and takes it with him to occupied France. The story of an unlikely friendship.)",[4,5,6,7],"war","cultural memory","non-human companionship","natural",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","DE2023_042","de2023-042-der-fuchs",{"native":13,"english":14},"Der Fuchs","The Fox",{"type":16,"date":17,"year":18},"Unknown","2023-04-13",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Adrian Goiginger","adrian-goiginger",1991,0,"Male identifying","Austria",[29,30,31],"Drama","War Film","Historical film (Heritage Film)",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt14439178/mediaviewer/rm394604033/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kcv_LggGJak&ab_channel=RapidTrailer",{"native":36,"english":37},"Mitte der 1920er-Jahre übergibt die österreichische Familie Streitberger ihren jüngsten Sohn Franz (Simon Morzé) an einen Großbauern. Er soll sie mit harter Arbeit auf dem Gut des Großbauern unterstützen. Als er volljährig wird, entscheidet er jedoch, dass es genug ist und kündigt. Er ist auch nach so vielen Jahren noch wütend und enttäuscht darüber, dass man ihn einfach in die Knechtschaft gezwungen hat, als er noch so jung war und schließt sich auf der Suche nach einer neuen Arbeit dem Bundesheer an. Doch der sensible Franz bleibt lieber für sich und kommt damit gar nicht gut bei den anderen Soldaten an. 1940 soll die Kompanie den Angriff auf Frankreich starten. Doch Franz findet zufällig einen verletzten Fuchswelpen und nimmt sich ihm an. Er pflegt den jungen Fuchs gesund und entdeckt, dass er Gefühle in ihm auslöst, die er vor langer Zeit so tief in sich verschlossen hatte.","At the dawn of WW2, a young soldier encounters a wounded fox cub and takes it with him to occupied France. The story of an unlikely friendship.",[39,42],{"country":40,"share":41},"Germany","Majority coproducer",{"country":27,"share":43},"Minority coproducer",[],[46,49],{"person":47,"role":48},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":25,"gender":26,"nationality":27},"Karl Markovics","karl-markovics",1963,"Supporting actor"],"uses":{"params":["slug"]}}]}
