{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Fleuve noir (Black Tide)","Au sein de la famille Arnault, Dany, le fils aîné, disparaît. François Visconti, commandant de police usé par son métier, est mis sur l’affaire. L’homme part à la recherche de l’adolescent alors qu’il rechigne à s’occuper de son propre fils, Denis, seize ans, qui semble mêlé à un trafic de drogue. Yan Bellaile, professeur particulier de Dany, apprend la disparition de son ancien élève et propose ses services au commandant. Il s’intéresse de très près à l’enquête. De trop près peut-être... (Dany, the Arnault family’s teenage son, has disappeared. The case is assigned to François Visconti, a world-weary and disillusioned detective. He sets out to find the missing teenager while he is reluctant to take care of his own son, Denis, 16, who seems to be mixed up in drug trafficking. When Mr. Bellaile, Dany’s French tutor, learns about his former student’s disappearance, he offers his services to the detective. He is very interested in the investigation. Too interested, perhaps...)",[4,5],"state institutions","high rank employment",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2018_121","Film","fr2018-121-fleuve-noir",{"native":11,"english":12},"Fleuve noir","Black Tide","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-07-18",2018,[19,22],{"country":20,"share":21},"Belgium","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=sCKXwbR7nBU","https://medias.unifrance.org/medias/80/32/204880/format_page/fleuve-noir.jpg",[29],"Thriller",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Érick Zonca","erick-zonca",1956,"Male identifying",{"native":37,"english":38},"Au sein de la famille Arnault, Dany, le fils aîné, disparaît. François Visconti, commandant de police usé par son métier, est mis sur l’affaire. L’homme part à la recherche de l’adolescent alors qu’il rechigne à s’occuper de son propre fils, Denis, seize ans, qui semble mêlé à un trafic de drogue. Yan Bellaile, professeur particulier de Dany, apprend la disparition de son ancien élève et propose ses services au commandant. Il s’intéresse de très près à l’enquête. De trop près peut-être...","Dany, the Arnault family’s teenage son, has disappeared. The case is assigned to François Visconti, a world-weary and disillusioned detective. He sets out to find the missing teenager while he is reluctant to take care of his own son, Denis, 16, who seems to be mixed up in drug trafficking. When Mr. Bellaile, Dany’s French tutor, learns about his former student’s disappearance, he offers his services to the detective. He is very interested in the investigation. Too interested, perhaps..."],"uses":{"params":["slug"]}}]}
