{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La mia banda suona il pop","Il magnate russo Ivanov sogna una réunion a Pietroburgo del suo complesso musicale italiano preferito, i Popcorn, (Christian De Sica, Massimo Ghini, Paolo Rossi, Angela Finocchiaro) famosissimi negli anni ’80. Il manager della band, Franco (Diego Abatantuono), che vive tra Italia e Russia, viene contattato a questo proposito da tale Olga, donna di fiducia di Ivanov. Franco tenta di dissuaderlo perché lui in fondo i Popcorn li odia e preferisce controproporre alternative a suo avviso ben più valide (Pupo, Sabrina Salerno…). Ma con Ivanov non si discute, vuole i Popcorn e così sarà. Tuttavia i quattro membri della band, ognuno per un motivo diverso, rifiutano l’offerta per inseguire sogni e obiettivi più appetibili. Ma evidentemente è scritto che la réunion si faccia perché i suddetti “sogni e obiettivi”, come in un beffardo gioco del destino, vengono tutti improvvisamente meno inducendo i vecchi compagni ad accettare la bizzarra proposta. Gli artisti, un po’ arrugginiti, sono pronti alla nuova avventura, depressi ma pronti… Tra prove costumi, sound check, liti, vecchi amori e vecchi rancori, i quattro scoprono con stupore di dover fungere da cavallo di troia per una colossale rapina ai danni di Ivanov progettata da Olga. Le loro resistenze sono inutili. Ma le perplessità si convertono ben presto in sentimenti di polarità opposta. I quattro vedono nel progetto criminale un potenziale salvifico per le vite di tutti… Che succederebbe quindi se provassero a rubarli loro quei soldi? Perché non tentare il colpaccio? (The Russian magnate Ivanov dreams about having The Popcorn, his favorite Italian musical band from the 80s in Saint Petersburg.)",[4,5,6,7],"elderhood","crime","artistic creation","last mission",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"character":34,"synopsis":74},"IT2020_067","Film","it2020-067-la-mia-banda-suona-il-pop",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2020-02-20",2020,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=U1HZQHCl22M","https://www.imdb.com/title/tt10715104/mediaviewer/rm3521690369/?ref_=tt_ov_i",[26,27],"Comedy","Multi-protagonist film",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Fausto Brizzi","fausto-brizzi",1968,"Male identifying",[35,49,56,62,68],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":48},"IT2020_067_02","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":33,"nationality":20},"Massimo Ghini","massimo-ghini",1954,"Unknown",{"id":50,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":51,"ability":42,"assistedMobility":43,"person":52,"role":48},"IT2020_067_05","Self-employed",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":33,"nationality":20},"Diego Abatantuono","diego-abatantuono",1955,{"id":57,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":51,"ability":42,"assistedMobility":43,"person":58,"role":48},"IT2020_067_01",{"id":59,"slug":60,"name":59,"birthYear":61,"gender":33,"nationality":20},"Christian De Sica","christian-de-sica",1951,{"id":63,"age":37,"gender":64,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":65,"role":48},"IT2020_067_03","Female identifying",{"id":66,"slug":67,"name":66,"birthYear":55,"gender":64,"nationality":20},"Angela Finocchiaro","angela-finocchiaro",{"id":69,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":51,"ability":42,"assistedMobility":43,"person":70,"role":48},"IT2020_067_04",{"id":71,"slug":72,"name":71,"birthYear":73,"gender":33,"nationality":20},"Paolo Rossi","paolo-rossi",1953,{"native":75,"english":76},"Il magnate russo Ivanov sogna una réunion a Pietroburgo del suo complesso musicale italiano preferito, i Popcorn, (Christian De Sica, Massimo Ghini, Paolo Rossi, Angela Finocchiaro) famosissimi negli anni ’80. Il manager della band, Franco (Diego Abatantuono), che vive tra Italia e Russia, viene contattato a questo proposito da tale Olga, donna di fiducia di Ivanov. Franco tenta di dissuaderlo perché lui in fondo i Popcorn li odia e preferisce controproporre alternative a suo avviso ben più valide (Pupo, Sabrina Salerno…). Ma con Ivanov non si discute, vuole i Popcorn e così sarà. Tuttavia i quattro membri della band, ognuno per un motivo diverso, rifiutano l’offerta per inseguire sogni e obiettivi più appetibili. Ma evidentemente è scritto che la réunion si faccia perché i suddetti “sogni e obiettivi”, come in un beffardo gioco del destino, vengono tutti improvvisamente meno inducendo i vecchi compagni ad accettare la bizzarra proposta. Gli artisti, un po’ arrugginiti, sono pronti alla nuova avventura, depressi ma pronti… Tra prove costumi, sound check, liti, vecchi amori e vecchi rancori, i quattro scoprono con stupore di dover fungere da cavallo di troia per una colossale rapina ai danni di Ivanov progettata da Olga. Le loro resistenze sono inutili. Ma le perplessità si convertono ben presto in sentimenti di polarità opposta. I quattro vedono nel progetto criminale un potenziale salvifico per le vite di tutti… Che succederebbe quindi se provassero a rubarli loro quei soldi? Perché non tentare il colpaccio?","The Russian magnate Ivanov dreams about having The Popcorn, his favorite Italian musical band from the 80s in Saint Petersburg."],"uses":{"params":["slug"]}}]}
