{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":22,"director":25,"synopsis":32},"DE2019_022","film","de2019-022-misfit",{"native":6,"english":6},"Misfit","F",{"type":9,"date":10,"year":11},"THE","2019-03-14",2019,{"country":13,"share":14},"DE","MAJ",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=xw2sw_egzIw&ab_channel=KinoCheck","https://www.imdb.com/title/tt7109106/mediaviewer/rm680406784/?ref_=tt_ov_i",[19,20,21],"COM","ROM","COA",[23,24],"migration","education",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Erwin van den Eshof","erwin-van-den-eshof",1976,"M","NL",{"native":33,"english":34},"Julia (Selina Mour) könnte sich ihr Leben nicht besser vorstellen. Sie geht auf eine Highschool in den USA, hat super Noten, kann gut singen und schreibt sogar schon ihre eigenen Songs. Als ob das nicht schon genug wäre, wurde sie drei Jahre nacheinander zur Schönheitskönigin gewählt und hat auf YouTube einen erfolgreichen Blog mit mehreren tausend Followern. Doch ihre Eltern entscheiden sich, wieder in die Heimat nach Deutschland zu ziehen, und Julia wird aus ihrer gewohnten Umgebung herausgerissen. Am ersten Tag in der neuen Schule versucht sie optimistisch zu sein, jedoch merkt Julia schnell, dass sie nicht willkommen ist. Die angesagteste Clique der Schule, die VIP Girls, machen Julia das Leben nicht gerade einfach und stempeln sie als Misfit, als Außenseiterin, ab. Trotz der widrigen Umstände lernt sie andere Misfits kennen und freundet sich mit ihnen an. Vor allem die rebellische Zelda (Lisa-Marie Koroll) und der Musiker Nick (Lion Wasczyk) werden zu Julias besten Freunden an der Schule. Gemeinsam nehmen sie an einem Musikwettbewerb teil, bei dem Julia Flugtickets in die USA gewinnen kann. Am Ende steht sie vor der Wahl: Ist sie stolz auf ihre Persönlichkeit und ihre neuen Freunde und bleibt in Deutschland oder möchte sie lieber nach Amerika, zurück in ihr altes Leben?","Moving back to her native Netherlands after years of living in the United States, a teenage girl navigates the intricacies of Dutch high school life."],"uses":{"params":["slug"]}}]}
