{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Therapie für Gangster","Dokumentation über eine Reihe von Straftätern, die ihre Verbrechen aufgrund von Alkohol- oder Drogensucht begangen haben und nun im sogenannten Maßregelvollzug einsitzen statt in einem regulären Gefängnis. Diese Art des Vollzugs findet in der Regel in einer Klinik für Forensische Psychiatrie statt, wo die Kriminellen sich relativ frei bewegen können und psychologisch betreut werden, um ihre Sucht zu überwinden. Regisseur Sobo Swobodnik befragt in seinem Film zahlreiche Insassen der Klinik und lässt sich von ihnen ihre Vergangenheit, ihre Ziele und Ängste, Wünsche und Träume erzählen. In den schonungslos offenherzigen Gesprächen wird unter anderem deutlich, dass die Therapie bei den verschiedenen Straftätern unterschiedlich gut anschlägt und dass die Abhängigkeit für einige leichter zu überwinden ist als für andere (Documentation about a number of criminals who committed their crimes due to alcohol or drug addiction and are now in the so-called penal system instead of a regular prison. This type of enforcement usually takes place in a forensic psychiatry clinic, where the criminals can move relatively freely and receive psychological support to overcome their addiction. In his film, director Sobo Swobodnik interviews numerous inmates of the clinic and has them tell him about their past, their goals and fears, wishes and dreams. In the brutally open-hearted conversations it becomes clear, among other things, that the therapy works differently for different offenders and that addiction is easier to overcome for some than for others)",[4,5],"state institutions","crime",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2018_047","de2018-047-therapie-fur-gangster",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-05-03",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Sobo Swobodnik","sobo-swobodnik",1966,0,"Male identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.filmposter-archiv.de/filmplakat.php?id=29173","https://www.youtube.com/watch?v=bpRbO3p598k&ab_channel=kinofilme",{"native":31,"english":32},"Dokumentation über eine Reihe von Straftätern, die ihre Verbrechen aufgrund von Alkohol- oder Drogensucht begangen haben und nun im sogenannten Maßregelvollzug einsitzen statt in einem regulären Gefängnis. Diese Art des Vollzugs findet in der Regel in einer Klinik für Forensische Psychiatrie statt, wo die Kriminellen sich relativ frei bewegen können und psychologisch betreut werden, um ihre Sucht zu überwinden. Regisseur Sobo Swobodnik befragt in seinem Film zahlreiche Insassen der Klinik und lässt sich von ihnen ihre Vergangenheit, ihre Ziele und Ängste, Wünsche und Träume erzählen. In den schonungslos offenherzigen Gesprächen wird unter anderem deutlich, dass die Therapie bei den verschiedenen Straftätern unterschiedlich gut anschlägt und dass die Abhängigkeit für einige leichter zu überwinden ist als für andere","Documentation about a number of criminals who committed their crimes due to alcohol or drug addiction and are now in the so-called penal system instead of a regular prison. This type of enforcement usually takes place in a forensic psychiatry clinic, where the criminals can move relatively freely and receive psychological support to overcome their addiction. In his film, director Sobo Swobodnik interviews numerous inmates of the clinic and has them tell him about their past, their goals and fears, wishes and dreams. In the brutally open-hearted conversations it becomes clear, among other things, that the therapy works differently for different offenders and that addiction is easier to overcome for some than for others",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
