{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":16},"Los Saldos (Remainders)","José Ramón Capdevila, último de tres generaciones de agricultores y ganaderos, recibe la noticia de que su hijo Raúl va a volver a casa tras no encontrar trabajo en la ciudad. Con la espera de encontrar algo mejor, ambos vuelven a trabajar juntos en la granja, al mismo tiempo que, en el pueblo, se anuncia el desembarco del “Grupo Pini”, una importante empresa del sector cárnico que quiere construir un enorme macro-matadero. (The life of a farmer in north-western Spain is turned upside down when his son returns home from the city. Under the guise of a western opening in bright light, the film gradually plunges into a darker world to relate what remains of farming culture today. The situation crescendoes to a dazzling, dramatic final shot.)",[4,5,6,7,8,9,10,11,12,13,14,15],"disappearing professions","independent home","fatherhood","non-human companionship","ecology","self-employment","return home","regional identity","state institutions","class conflict","homosociality","rural",{"id":17,"type":18,"slug":19,"title":20,"filmType":23,"release":24,"production":28,"media":32,"genre":35,"tags":3,"director":39,"synopsis":44},"ES2023_074","Film","es2023-074-los-saldos",{"native":21,"english":22},"Los Saldos","Remainders","Documentary",{"type":25,"date":26,"year":27},"Theatrical release","2023-05-04",2023,[29],{"country":30,"share":31},"Spain","Majority coproducer",{"trailerUrl":33,"posterUrl":34},"https://www.filmaffinity.com/es/evideos.php?movie_id=437904","https://www.imdb.com/title/tt21228570/mediaviewer/rm2578845185/?ref_=tt_ov_i",[36,37,38],"Documentary – Observational mode","Documentary – Performative mode","Western",[40],{"id":41,"slug":42,"name":41,"gender":43,"nationality":30},"Raúl Capdevila Murillo","raul-capdevila-murillo","Male identifying",{"native":45,"english":46},"José Ramón Capdevila, último de tres generaciones de agricultores y ganaderos, recibe la noticia de que su hijo Raúl va a volver a casa tras no encontrar trabajo en la ciudad. Con la espera de encontrar algo mejor, ambos vuelven a trabajar juntos en la granja, al mismo tiempo que, en el pueblo, se anuncia el desembarco del “Grupo Pini”, una importante empresa del sector cárnico que quiere construir un enorme macro-matadero.","The life of a farmer in north-western Spain is turned upside down when his son returns home from the city. Under the guise of a western opening in bright light, the film gradually plunges into a darker world to relate what remains of farming culture today. The situation crescendoes to a dazzling, dramatic final shot."],"uses":{"params":["slug"]}}]}
