{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Climate Warriors","In seinem Dokumentarfilm „Climate Warriors“ zeigt Regisseur Carl-A. Fechner Menschen von beiden Seiten des Atlantiks, die sich für den Kampf gegen die globale Erwärmung engagieren und führt diese zusammen. Fechner stellt dabei mögliche Lösungen vor, zeigt die Arbeit verschiedener Aktivisten und lässt auch prominente Persönlichkeiten zu Wort kommen, darunter den US-Senator Bernie Sanders oder auch den ehemaligen Gouverneur von Kalifornien und Schauspieler Arnold Schwarzenegger. Sie alle sind sich einig: Wir könnten alle schon komplett auf erneuerbare Energie umsteigen, doch mit ihnen lässt sich nicht so gut Geld verdienen wie mit Kohle, Gas und Erdöl – einer der vielen Gründe, warum die Energiewende weltweit ins Stocken geraten ist. Carl-A. Fechner zeigt die Menschen, die unermüdlich für eine nachhaltige Zukunft kämpfen. (CLIMATE WARRIORS gives a voice to people acting for change. American activists, celebrities and German energy inventors, investors and political activists all drive towards the same goal: saving our world and keeping peace.)",[4,5,6],"ecology","activism","celebrity",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":41,"roles":42,"tags":3},"Film","DE2018_114","de2018-114-climate-warriors",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2018-12-06",2018,"Documentary",[18,19],"Carl-A. Fechner",{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Nicolai Niemann","nicolai-niemann",0,"Male identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7021536/mediaviewer/rm1028726784/?ref_=tt_ov_i","https://www.youtube.com/watch?v=uyFsMuLqs0Q&ab_channel=fechnerMEDIA",{"native":31,"english":32},"In seinem Dokumentarfilm „Climate Warriors“ zeigt Regisseur Carl-A. Fechner Menschen von beiden Seiten des Atlantiks, die sich für den Kampf gegen die globale Erwärmung engagieren und führt diese zusammen. Fechner stellt dabei mögliche Lösungen vor, zeigt die Arbeit verschiedener Aktivisten und lässt auch prominente Persönlichkeiten zu Wort kommen, darunter den US-Senator Bernie Sanders oder auch den ehemaligen Gouverneur von Kalifornien und Schauspieler Arnold Schwarzenegger. Sie alle sind sich einig: Wir könnten alle schon komplett auf erneuerbare Energie umsteigen, doch mit ihnen lässt sich nicht so gut Geld verdienen wie mit Kohle, Gas und Erdöl – einer der vielen Gründe, warum die Energiewende weltweit ins Stocken geraten ist. Carl-A. Fechner zeigt die Menschen, die unermüdlich für eine nachhaltige Zukunft kämpfen.","CLIMATE WARRIORS gives a voice to people acting for change. American activists, celebrities and German energy inventors, investors and political activists all drive towards the same goal: saving our world and keeping peace.",[34,36,39],{"country":24,"share":35},"Majority coproducer",{"country":37,"share":38},"Belgium","Minority coproducer",{"country":40,"share":38},"United States of America (the)",[],[43,45,47],{"person":18,"role":44},"Director of the film",{"person":46,"role":44},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":52},"Nigel Barber","nigel-barber",1955,"Ireland","Narrator/voice over"],"uses":{"params":["slug"]}}]}
