{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":21,"director":25,"character":30,"synopsis":46},"IT2023_130","film","it2023-130-good-vibes",{"native":6},"Good Vibes","F",{"type":9,"date":10,"year":11},"THE","2023-11-23",2023,{"country":13,"share":14},"IT","MAJ",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=uJ3CHMzmnUk","https://www.imdb.com/title/tt20765840/mediaviewer/rm2840547841/?ref_=tt_ov_i",[19,20],"DRA","THR",[22,23,24],"technology","organized crime","fatherhood",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":7,"nationality":13},"Janet De Nardis","janet-de-nardis",1978,[31],{"id":32,"age":33,"gender":34,"sexuality":35,"origin":36,"class":37,"profession":38,"ability":39,"assistedMobility":39,"person":40,"role":45},"IT2023_130_01","3","M","HE","WWE","MC","SE","AB",{"id":41,"slug":42,"name":41,"birthYear":43,"gender":34,"nationality":44},"Vincent Riotta","vincent-riotta",1959,"GB","LEA",{"native":47,"english":48},"Il racconto di cinque storie che si intrecciano attorno ad un misterioso smartphone che permette di avere la copia del telefono di chiunque. Basta inserire il numero ed immediatamente si ha accesso a conti correnti, foto, video, email, messaggi, anche i più intimi, e se si attiva la fotocamera in modalità spia si può osservare in diretta la vita degli altri. Una morbosità che pervade chiunque entri in contatto con questo telefono, nella spasmodica ricerca del potere di condizionare la vita degli altri. Inizia così una escalation di eventi concatenati in cui, senza un attimo di respiro, seguiremo il destino del telefono e di chi ne verrà in possesso. I protagonisti dei cinque episodi devono confrontarsi con i loro desideri più reconditi e la (in)capacità di gestire il potere della conoscenza…","Good Vibes is a film that deals with the theme of technology and its usages, especially the protection of privacy, in a fantasy-technological key and dramatic tones. A film in episodes, linked with eachother. In a breathtaking journey, we will follow the destiny of a cursed phone, its owners and the people that get in touch with it."],"uses":{"params":["slug"]}}]}
