{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il sindaco del Rione Sanità (The Mayor of Rione Sanità)","Antonio Barracano, “uomo d’onore” che sa distinguere tra “gente per bene e gente carogna”, è “Il Sindaco” del rione Sanità. Con la sua carismatica influenza e l'aiuto dell'amico medico amministra la giustizia secondo suoi personali criteri, al di fuori dello Stato e al di sopra delle parti. Chi “tiene santi” va in Paradiso e chi non ne tiene va da Don Antonio, questa è la regola. Quando gli si presenta disperato Rafiluccio Santaniello, il figlio del fornaio, deciso a uccidere il padre, Don Antonio, riconosce nel giovane lo stesso sentimento di vendetta che da ragazzo lo aveva ossessionato e poi cambiato per sempre. Il Sindaco decide di intervenire per riconciliare padre e figlio e salvarli entrambi. (Mario Martone brings Eduardo De Filippo’s play Il Sindaco del Rione Sanità to the big screen, a story the director sets in the present day, using the text as an opportunity to continue to investigate reality. The protagonist, Antonio Barracano, is a “man of honour” who distinguishes between “decent people and scoundrels”; around him flourishes a fierce, ambiguous and pained humanity, where good and evil confront each other in every character, where the two cities people always speak about in Naples (the legal and the criminal) clash in an encounter neither can win.)",[4],"organized crime",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_041","it2019-041-il-sindaco-del-rione-sanita",{"native":10,"english":11},"Il sindaco del Rione Sanità","The Mayor of Rione Sanità",{"type":13,"date":14,"year":15},"Theatrical release","2019-09-30",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Mario Martone","mario-martone",1959,0,"Male identifying","Italy",[26,27],"Crime","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9778888/mediaviewer/rm3429536257/?ref_=tt_ov_i","https://www.youtube.com/watch?v=L0laHcptErY",{"native":32,"english":33},"Antonio Barracano, “uomo d’onore” che sa distinguere tra “gente per bene e gente carogna”, è “Il Sindaco” del rione Sanità. Con la sua carismatica influenza e l'aiuto dell'amico medico amministra la giustizia secondo suoi personali criteri, al di fuori dello Stato e al di sopra delle parti. Chi “tiene santi” va in Paradiso e chi non ne tiene va da Don Antonio, questa è la regola. Quando gli si presenta disperato Rafiluccio Santaniello, il figlio del fornaio, deciso a uccidere il padre, Don Antonio, riconosce nel giovane lo stesso sentimento di vendetta che da ragazzo lo aveva ossessionato e poi cambiato per sempre. Il Sindaco decide di intervenire per riconciliare padre e figlio e salvarli entrambi.","Mario Martone brings Eduardo De Filippo’s play Il Sindaco del Rione Sanità to the big screen, a story the director sets in the present day, using the text as an opportunity to continue to investigate reality. The protagonist, Antonio Barracano, is a “man of honour” who distinguishes between “decent people and scoundrels”; around him flourishes a fierce, ambiguous and pained humanity, where good and evil confront each other in every character, where the two cities people always speak about in Naples (the legal and the criminal) clash in an encounter neither can win.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Roberto De Francesco","roberto-de-francesco",1964,"Supporting actor"],"uses":{"params":["slug"]}}]}
