{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"The Brasch Family","Dokumentation über die Familie Brasch, die auch die „Manns der DDR“ genannt werden, weil zwei der Kinder, Thomas und Peter Brasch, als Schriftsteller tätig waren und die Familie außerdem einige weitere Kunst- und Medienschaffende hervorbrachte. Nach 1945 waren die Braschs vom Realsozialismus hellauf begeistert: Horst Brasch, der die Faschisten aus vollem Herzen hasste, leistete als jüdischer Katholik seinen Beitrag zum Aufbau der DDR, auch wenn sich seine Frau Gerda dort nie wohlfühlte. Thomas wird ein gefeierter Literat und will wie der Vater eine Welt, die gerecht ist – wie seine Brüder Peter und Klaus aber kann er der DDR nicht viel abgewinnen. 1968 streitet sich Thomas mit seinem Vater und dieser Generationenkonflikt gipfelt darin, dass der Alte den Jungen an die Behörden verpetzt… (BRASCH - this legendary name stands for one of the most sensational German family histories of all time. This film chronicles a family saga across three generations against a historic backdrop.)",[4,5,6,7,8],"personal memory","cultural memory","artistic creation","activism","war",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2018_069","de2018-069-the-brasch-family",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Unknown","2018-08-16",2018,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Annekatrin Hendel","annekatrin-hendel",1964,0,"Female identifying","Germany",[28,29,15],"Documentary – Participatory mode","Documentary – Poetic mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8556014/mediaviewer/rm1796227328/?ref_=tt_ov_i","https://www.youtube.com/watch?v=UdSDuNJJVuw&ab_channel=Salzgeber",{"native":34,"english":35},"Dokumentation über die Familie Brasch, die auch die „Manns der DDR“ genannt werden, weil zwei der Kinder, Thomas und Peter Brasch, als Schriftsteller tätig waren und die Familie außerdem einige weitere Kunst- und Medienschaffende hervorbrachte. Nach 1945 waren die Braschs vom Realsozialismus hellauf begeistert: Horst Brasch, der die Faschisten aus vollem Herzen hasste, leistete als jüdischer Katholik seinen Beitrag zum Aufbau der DDR, auch wenn sich seine Frau Gerda dort nie wohlfühlte. Thomas wird ein gefeierter Literat und will wie der Vater eine Welt, die gerecht ist – wie seine Brüder Peter und Klaus aber kann er der DDR nicht viel abgewinnen. 1968 streitet sich Thomas mit seinem Vater und dieser Generationenkonflikt gipfelt darin, dass der Alte den Jungen an die Behörden verpetzt…","BRASCH - this legendary name stands for one of the most sensational German family histories of all time. This film chronicles a family saga across three generations against a historic backdrop.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,44,51,56,61],{"person":42,"role":43},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":49,"nationality":26},"Christoph Hein","christoph-hein",1944,"Male identifying","Documentary subject",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":49,"nationality":26},"Florian Havemann","florian-havemann",1952,{"person":57,"role":50},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":25,"nationality":26},"Katharina Thalbach","katharina-thalbach",1954,{"person":62,"role":50},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":24,"gender":25,"nationality":26},"Marion Brasch","marion-brasch",1961],"uses":{"params":["slug"]}}]}
