{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"In viaggio con Adele (Travelling with Adele)","Adele, una ragazza venticinquenne con la sindrome di Asperger, non ha mai conosciuto suo padre e vive da sempre sotto l'ala protettiva della mamma Margherita. Tutto cambia quando la sua esistenza viene stravolta proprio dalla morte improvvisa di quest’ultima. Abbandonata da tutti i parenti, che non hanno nessuna intenzione di prendersene cura, Adele incontrerà Aldo, un vecchio attore sessantacinquenne, arrivato in Puglia proprio per dare un ultimo saluto a Margherita. Aldo scoprirà di essere il padre di Adele e avrà il compito - oltre di accompagnarla dalla nonna materna - di dirle la verità. Inizia così un viaggio in una Puglia inospitale dove due perfetti sconosciuti, molto diversi fra loro, trasformeranno una relazione improbabile in qualcosa di unico e indimenticabile, assomigliando poco a poco a quello che non hanno mai pensato di poter essere insieme: un padre e una figlia. (Adele, a twenty-five year old girl who suffers from mental disorder, has never met her father and has always lived under the protective wing of her mother Margherita. Everything changes when her very existence is overturned by the latter's sudden and unexpected death. Abandoned by all her relatives, who have no intentions of looking after her, Adele will meet Aldo, an elderly, sixty-five year old actor, who was summoned to Apulia in order to pay his last respects to the deceased Margherita. On that occasion, Aldo discovers that he is the girl's biological father and he must tell her the truth. And so begins a journey through an inhospitable Apulia in which two perfect strangers, who couldn't be more different from one another, transform an improbable relationship into something unique and unforgettable, one that by degrees resembles what they never thought they could be together: a father and daughter.)",[4,5,6,7,8,9],"fatherhood","grandmotherhood","disability","caregiving","artistic creation","search for meaning",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":34,"synopsis":37,"production":40,"characters":46,"roles":60,"tags":3},"Film","IT2018_070","it2018-070-in-viaggio-con-adele",{"native":15,"english":16},"In viaggio con Adele","Travelling with Adele",{"type":18,"date":19,"year":20},"Unknown","2018-10-18",2018,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Alessandro Capitani","alessandro-capitani",1980,0,"Male identifying","Italy",[31,32,33],"Road Movie","Drama","Comedy",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt6950446/mediaviewer/rm3403313664/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZhoQvkvIR3I",{"native":38,"english":39},"Adele, una ragazza venticinquenne con la sindrome di Asperger, non ha mai conosciuto suo padre e vive da sempre sotto l'ala protettiva della mamma Margherita. Tutto cambia quando la sua esistenza viene stravolta proprio dalla morte improvvisa di quest’ultima. Abbandonata da tutti i parenti, che non hanno nessuna intenzione di prendersene cura, Adele incontrerà Aldo, un vecchio attore sessantacinquenne, arrivato in Puglia proprio per dare un ultimo saluto a Margherita. Aldo scoprirà di essere il padre di Adele e avrà il compito - oltre di accompagnarla dalla nonna materna - di dirle la verità. Inizia così un viaggio in una Puglia inospitale dove due perfetti sconosciuti, molto diversi fra loro, trasformeranno una relazione improbabile in qualcosa di unico e indimenticabile, assomigliando poco a poco a quello che non hanno mai pensato di poter essere insieme: un padre e una figlia.","Adele, a twenty-five year old girl who suffers from mental disorder, has never met her father and has always lived under the protective wing of her mother Margherita. Everything changes when her very existence is overturned by the latter's sudden and unexpected death. Abandoned by all her relatives, who have no intentions of looking after her, Adele will meet Aldo, an elderly, sixty-five year old actor, who was summoned to Apulia in order to pay his last respects to the deceased Margherita. On that occasion, Aldo discovers that he is the girl's biological father and he must tell her the truth. And so begins a journey through an inhospitable Apulia in which two perfect strangers, who couldn't be more different from one another, transform an improbable relationship into something unique and unforgettable, one that by degrees resembles what they never thought they could be together: a father and daughter.",[41,43],{"country":29,"share":42},"Majority coproducer",{"country":44,"share":45},"France","Minority coproducer",[47],{"id":48,"film":12,"person":49,"age":53,"gender":28,"sexuality":54,"origin":55,"class":56,"profession":57,"ability":58,"assistedMobility":59},"IT2018_070_01",{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":27,"gender":28,"nationality":29},"Alessandro Haber","alessandro-haber",1947,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",[61,64,67,74],{"person":62,"role":63},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":65,"role":66},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":27,"gender":28,"nationality":29},"Leading actor",{"person":68,"role":73},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":27,"gender":72,"nationality":29},"Giustina Buonomo","giustina-buonomo",1938,"Female identifying","Minor actor/Cameo",{"person":75,"role":73},{"id":76,"slug":77,"name":76,"birthYear":52,"deathYear":27,"gender":28,"nationality":44},"Patrice Leconte","patrice-leconte"],"uses":{"params":["slug"]}}]}
