{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Om-Câine (Man and Dog)","Suntem la apogeul crizei sanitare provocată de coronavirus când personajul Doru (Bogdan Dumitrache) decide să revină în România, abandonându-și locul de muncă din Suedia. Susține că trebuie să asiste la botezul fiului celui mai bun prieten, dar în realitate are un alt plan. Alături de câinele mamei lui, Doru urmărește să își confirme bănuielile legate de infidelitatea soției. Timpul este scurt, Europa se pregătește să își închidă granițele, iar superiorii îi cer să se întoarcă de urgență în Suedia. (After a mysterious text message from an unknown number, Doru suddenly leaves his work in Göteborg and returns to his hometown in Romania with a growing load of jealousy on his back. The message claims that his wife is unfaithful and despite the evidence contradicting this he lets his anxiety grow to gigantic proportions and initiates on his own a meticulous investigation.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":27,"genre":30,"director":32,"synopsis":38},"RO2022_027","Film","ro2022-027-om-caine",{"native":9,"english":10},"Om-Câine","Man and Dog","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-09-16",2022,[17,20,22,25],{"country":18,"share":19},"Bulgaria","Minority coproducer",{"country":21,"share":19},"Germany",{"country":23,"share":24},"Romania","Majority coproducer",{"country":26,"share":19},"Sweden",{"trailerUrl":28,"posterUrl":29},"https://www.cinemagia.ro/trailer/om-caine-27443/","https://www.cinemagia.ro/filme/om-caine-2950843/",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"Ștefan Constantinescu","stefan-constantinescu",1968,"Male identifying",{"native":39,"english":40},"Suntem la apogeul crizei sanitare provocată de coronavirus când personajul Doru (Bogdan Dumitrache) decide să revină în România, abandonându-și locul de muncă din Suedia. Susține că trebuie să asiste la botezul fiului celui mai bun prieten, dar în realitate are un alt plan. Alături de câinele mamei lui, Doru urmărește să își confirme bănuielile legate de infidelitatea soției. Timpul este scurt, Europa se pregătește să își închidă granițele, iar superiorii îi cer să se întoarcă de urgență în Suedia.","After a mysterious text message from an unknown number, Doru suddenly leaves his work in Göteborg and returns to his hometown in Romania with a growing load of jealousy on his back. The message claims that his wife is unfaithful and despite the evidence contradicting this he lets his anxiety grow to gigantic proportions and initiates on his own a meticulous investigation."],"uses":{"params":["slug"]}}]}
