{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Über Grenzen - der Film einer langen Reise","In ihrem Dokumentarfilm befassen sich die Filmemacher Johannes Meier und Paul Hartmann mit einer ganz besonderen Frau. Die 64-jährige Margot sitzt zum ersten Mal auf einem Motorrad und hat sich gleich eine lange Reise vorgenommen. Zentralasien soll es sein. Also fährt sie von ihrem heimischen Dorf in Hessen los und überquert dabei die Grenzen von 18 Ländern. Sie legt genau 18.046 Kilometer zurück und ist 117 Tage lang unterwegs. Die mit 4.655 Höhenmetern zweithöchste Fernstraße der Welt, der Pamir Highway, bildet auf Margots Reise den Höhepunkt. Diese Autobahn ist die einzige Verbindung zwischen Dushanbe, der Hauptstadt Tadschikistans, und der kirgisischen Stadt Osch. Dafür muss sie knapp 1.300 Kilometer zurücklegen. Neben wunderschönen Berglandschaften und geschichtsträchtigen Bauten in Asien hat Margot auch technische Probleme. Zudem muss sie tödliche Attentate am Hindukusch mitansehen. Das hält Margot nicht von ihrem Vorhaben ab, nicht nur Ländergrenzen, sondern auch die Grenzen zwischen fremden Sprachen und Kulturen zu überwinden. (A 64 year old Woman making a Trip from Germany to Central Asia on her Motorcycle.)",[4,5,6,7],"search for meaning","pilgrimage","natural","rural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":30,"media":32,"synopsis":35,"production":38,"characters":42,"roles":43,"tags":3},"Film","DE2019_080","de2019-080-uber-grenzen-der-film-einer-langen-reise",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2019-09-19",2019,"Documentary",[20,27],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Johannes Meier","johannes-meier",1984,0,"Male identifying","Unknown",{"id":28,"slug":29,"name":28,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Paul Hartmann","paul-hartmann",[31],"Documentary – Participatory mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10579880/mediaviewer/rm3609960193/?ref_=tt_ov_i","https://www.imdb.com/video/vi238075673/?playlistId=tt10579880&ref_=tt_ov_vi",{"native":36,"english":37},"In ihrem Dokumentarfilm befassen sich die Filmemacher Johannes Meier und Paul Hartmann mit einer ganz besonderen Frau. Die 64-jährige Margot sitzt zum ersten Mal auf einem Motorrad und hat sich gleich eine lange Reise vorgenommen. Zentralasien soll es sein. Also fährt sie von ihrem heimischen Dorf in Hessen los und überquert dabei die Grenzen von 18 Ländern. Sie legt genau 18.046 Kilometer zurück und ist 117 Tage lang unterwegs. Die mit 4.655 Höhenmetern zweithöchste Fernstraße der Welt, der Pamir Highway, bildet auf Margots Reise den Höhepunkt. Diese Autobahn ist die einzige Verbindung zwischen Dushanbe, der Hauptstadt Tadschikistans, und der kirgisischen Stadt Osch. Dafür muss sie knapp 1.300 Kilometer zurücklegen. Neben wunderschönen Berglandschaften und geschichtsträchtigen Bauten in Asien hat Margot auch technische Probleme. Zudem muss sie tödliche Attentate am Hindukusch mitansehen. Das hält Margot nicht von ihrem Vorhaben ab, nicht nur Ländergrenzen, sondern auch die Grenzen zwischen fremden Sprachen und Kulturen zu überwinden.","A 64 year old Woman making a Trip from Germany to Central Asia on her Motorcycle.",[39],{"country":40,"share":41},"Germany","Majority coproducer",[],[44,47,54],{"person":45,"role":46},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":52,"nationality":40},"Margot Flügel-Anhalt","margot-flugel-anhalt",1953,"Female identifying","Documentary subject",{"person":55,"role":46},{"id":28,"slug":29,"name":28,"birthYear":24,"deathYear":24,"gender":25,"nationality":26}],"uses":{"params":["slug"]}}]}
