{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Das Ende der Wahrheit (Blame Game)","Der Experte für Zentralasien Martin Behrens (Ronald Zehrfeld) arbeitet aus vollster Überzeugung beim Bundesnachrichtendienst, denn hier kann er durch seine Arbeit einen wichtigen Beitrag für die nationale Sicherheit leisten. Doch ein schrecklicher Anschlag auf ein Restaurant in München, lässt Martin an der Mission des BND zweifeln. Denn eines der Opfer war seine neue Freundin Aurice Köhler (Antje Traue). Die investigative Journalistin interessiert sich schon seit Längerem für die Machenschaften des BNDs. Dass die beiden ein Paar sind, sollte in Anbetracht der Kreise, in denen sich Martin und Aurice bewegen, geheim bleiben. Es stellt sich heraus, dass das Attentat der Vergeltungsschlag einer terroristischen Vereinigung ist. Doch war Aurice wirklich nur ein Zufallsopfer? Trotz oder gerade wegen der Warnungen seiner Vorgesetzten (Claudia Michelsen, Axel Prahl, Alexander Fehling) führt Martin die Ermittlungen seiner nun toten Freundin weiter und gerät dabei nach und nach in einen Sog aus Intrigen, Machtspielen und Korruption. Dabei wird ihm klar, dass der wahre Feind nicht draußen lauert, sondern in den eigenen Reihen... (Intelligence expert Martin Behrens supplies information leading to a U.S. drone strike on a wanted terrorist. Then his lover - a political journalist - is killed in a terrorist attack. Martin starts to investigate on his own.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_041","de2019-041-das-ende-der-wahrheit",{"native":9,"english":10},"Das Ende der Wahrheit","Blame Game",{"type":12,"date":13,"year":14},"Unknown","2019-05-09",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Philipp Leinemann","philipp-leinemann",1979,0,"Male identifying","Germany",[25,12],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt6836462/mediaviewer/rm3753863424/?ref_=tt_ov_i","https://www.imdb.com/video/vi86555929/?playlistId=tt6836462&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Der Experte für Zentralasien Martin Behrens (Ronald Zehrfeld) arbeitet aus vollster Überzeugung beim Bundesnachrichtendienst, denn hier kann er durch seine Arbeit einen wichtigen Beitrag für die nationale Sicherheit leisten. Doch ein schrecklicher Anschlag auf ein Restaurant in München, lässt Martin an der Mission des BND zweifeln. Denn eines der Opfer war seine neue Freundin Aurice Köhler (Antje Traue). Die investigative Journalistin interessiert sich schon seit Längerem für die Machenschaften des BNDs. Dass die beiden ein Paar sind, sollte in Anbetracht der Kreise, in denen sich Martin und Aurice bewegen, geheim bleiben. Es stellt sich heraus, dass das Attentat der Vergeltungsschlag einer terroristischen Vereinigung ist. Doch war Aurice wirklich nur ein Zufallsopfer? Trotz oder gerade wegen der Warnungen seiner Vorgesetzten (Claudia Michelsen, Axel Prahl, Alexander Fehling) führt Martin die Ermittlungen seiner nun toten Freundin weiter und gerät dabei nach und nach in einen Sog aus Intrigen, Machtspielen und Korruption. Dabei wird ihm klar, dass der wahre Feind nicht draußen lauert, sondern in den eigenen Reihen...","Intelligence expert Martin Behrens supplies information leading to a U.S. drone strike on a wanted terrorist. Then his lover - a political journalist - is killed in a terrorist attack. Martin starts to investigate on his own.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44,49,56,61,66,69],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":42},"August Zirner","august-zirner",1956,"United States of America (the)","Supporting actor",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":23},"Axel Prahl","axel-prahl",1960,{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":22,"nationality":54},"Herbert Forthuber","herbert-forthuber",1965,"Austria","Minor actor/Cameo",{"person":57,"role":55},{"id":58,"slug":59,"name":58,"birthYear":41,"deathYear":21,"gender":22,"nationality":60},"Mohammad-Ali Behboudi","mohammad-ali-behboudi","Iran (Islamic Republic of)",{"person":62,"role":55},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":21,"gender":22,"nationality":54},"Norman Hacker","norman-hacker",1962,{"person":67,"role":68},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":70,"role":43},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":21,"gender":22,"nationality":23},"Walter Kreye","walter-kreye",1942],"uses":{"params":["slug"]}}]}
