{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Per Lucio (For Lucio)","Una narrazione inedita di Lucio Dalla, condotta attraverso le parole del suo fidato manager Tobia e del suo amico d’infanzia Stefano Bonaga e toccando diverse location del capoluogo emiliano. Parole, musiche e immagini – anche amatoriali – offrono una liricità che evoca un’Italia sotterranea e sfumata, immergendo lo spettatore in una libera narrazione dell’Italia attraverso i tragici eventi storici contemporanei e il boom economico. (This is a tribute to an artist whose songs told the story of Italy at a time of rapid social and cultural change. Thanks to the testimony of the singer's manager and friend Tobia Righi, and an effective and original use of archive material, Pietro Marcello retraces the life of Lucio Dalla, making him a spotlight through which Marcello sheds light on a country that rose from the ruins of the Second World War to sever its roots with peasant culture and move towards a future of factories, consumerism and mass car production. Not handsome or dashing like the other singers of his generation, Lucio Dalla embodied a different role model that was closer to ordinary people. For here was an artist capable of transposing the poetry of Roversi, who provided the lyrics for some of Dalla's most beautiful songs, into a musical arrangement that spoke to everyone. The director of Martin Eden returns to the documentary form with a film that pays tribute not only to a great singer but also to a notion of a people that has vanished with him.)",[4,5,6],"cultural memory","personal memory","artistic creation",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2021_012","it2021-012-per-lucio",{"native":12,"english":13},"Per Lucio","For Lucio",{"type":15,"date":16,"year":17},"Theatrical release","2021-07-05",2021,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Pietro Marcello","pietro-marcello",1976,0,"Male identifying","Italy",[28,29],"Documentary – Poetic mode","Biopic",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt12393832/mediaviewer/rm3995322369/?ref_=tt_ov_i","https://www.youtube.com/watch?v=XLmaK1txe3Q",{"native":34,"english":35},"Una narrazione inedita di Lucio Dalla, condotta attraverso le parole del suo fidato manager Tobia e del suo amico d’infanzia Stefano Bonaga e toccando diverse location del capoluogo emiliano. Parole, musiche e immagini – anche amatoriali – offrono una liricità che evoca un’Italia sotterranea e sfumata, immergendo lo spettatore in una libera narrazione dell’Italia attraverso i tragici eventi storici contemporanei e il boom economico.","This is a tribute to an artist whose songs told the story of Italy at a time of rapid social and cultural change. Thanks to the testimony of the singer's manager and friend Tobia Righi, and an effective and original use of archive material, Pietro Marcello retraces the life of Lucio Dalla, making him a spotlight through which Marcello sheds light on a country that rose from the ruins of the Second World War to sever its roots with peasant culture and move towards a future of factories, consumerism and mass car production. Not handsome or dashing like the other singers of his generation, Lucio Dalla embodied a different role model that was closer to ordinary people. For here was an artist capable of transposing the poetry of Roversi, who provided the lyrics for some of Dalla's most beautiful songs, into a musical arrangement that spoke to everyone. The director of Martin Eden returns to the documentary form with a film that pays tribute not only to a great singer but also to a notion of a people that has vanished with him.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,48],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":46,"gender":25,"nationality":26},"Lucio Dalla","lucio-dalla",1943,2012,"Documentary subject",{"person":49,"role":50},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
