{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":18,"tags":22,"director":24,"synopsis":30},"DE2019_077","film","de2019-077-und-der-zukunft-zugewandt",{"native":6,"english":7},"Und der Zukunft zugewandt","Sealed Lips","F",{"type":10,"date":11,"year":12},"THE","2019-09-05",2019,{"country":14,"share":15},"DE","MAJ",{"trailerUrl":17,"posterUrl":17},"https://www.imdb.com/title/tt8488542/mediaviewer/rm1376820993/?ref_=tt_ov_i",[19,20,21],"WAR","DRA","HIS",[23],"cultural memory",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":14},"Bernd Böhlich","bernd-bohlich",1957,"M",{"native":31,"english":32},"Das erste, was die junge Kommunistin Antonia Berger (Alexandra Maria Lara) 1952 bei der Einreise in die DDR vom Funktionär Silberstein (Stefan Kurt) hört, ist: „Wahrheit ist das, was uns nützt“. Denn nichts soll den Aufbau einer neuen, viel besseren Welt stören. Im kleinen Fürstenberg wird sie von der sozialistischen Kreisleitung gebührend in Empfang genommen, man kümmert sich um ihre sterbenskranke Tochter, teilt ihr ihre eigenen vier Wände zu und eine Arbeit. In der Sowjetunion hat Antonia schwere Zeiten verbracht, so wurde sie von ihren eigenen Genossen zu Unrecht verurteilt und gefangen genommen. Nun schöpft sie nach all den Jahren endlich wieder Hoffnung. Als sie sich dann auch noch in den jungen Arzt Konrad (Robert Stadlober) verliebt, scheint das Glück perfekt. Doch für ihr neues, viel schöneres Leben soll sie einen hohen Preis zahlen: Von ihrer schweren Zeit in der Sowjetunion darf niemand erfahren, denn die Wahrheit könnte die noch junge, zerbrechliche Nation ins Wanken bringen. Doch im Herbst 1989, als der Traum von einer besseren Welt vorerst ausgeträumt ist, hat das ein Ende...","After her return from a Russian Gulag, Antonia is forced to keep her horrible experiences secret in favor of the new socialistic GDR. When she can't conceal the past despite much effort, her newly regained freedom is taken away once again."],"uses":{"params":["slug"]}}]}
