{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Hilfe, ich hab meine Freunde geschrumpft (Help, I Shrunk My Friends)","Nachdem Felix (Oskar Keymer) in den vorangegangen Filmen bereits seine Lehrerin und seine Eltern geschrumpft hat, sind nun seine Freunde an der Reihe. Denn Felix hat vom Schulgeist (Otto Waalkes) erfahren, wie man Menschen schrumpft und nun hat er ein Problem mit Hulda Stechbarth (Andrea Sawatzki). Außerdem ist eine Neue an das Otto-Lenhard-Gymnasium gekommen. Melanie (Lorna zu Solms) heißt sie und Felix verliebt sich sofort in das Mädchen. Doch Felix' Freunde Ella (Lina Hüesker), Mario (Georg Sulzer), Robert (Eloi Christ) und Chris (Maximilian Ehrenreich) finden sie alles andere als toll - zudem passieren seit ihrer Ankunft in der Schule viele Diebstähle. Als alle gemeinsam mit Schmitti (Anja Kling), Felix' Vater als Vertretung (Axel Stein), und der Sammlung des Schulgründers Otto Lenhards auf Klassenfahrt gehen, um eine Ausstellung über diesen zu organisieren, spitzt sich die Lage zusehends zu. Felix' Freunde vermasseln ihm ein Date mit Melanie, woraufhin er sie mit der Zauberkugel schrumpft. Als er sie kurz darauf wieder vergrößern will, ist die Kugel verschwunden und alle verdächtigen Melanie, sie gestohlen zu haben. (To protect his magic objects Otto Leonhard has taught Felix the secret art of shrinking. When Felix's friends almost mess up his date with Melanie, he shrinks them spontaneously to a tenth of their size.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2020_043","de2020-043-hilfe-ich-hab-meine-freunde-geschrumpft",{"native":10,"english":11},"Hilfe, ich hab meine Freunde geschrumpft","Help, I Shrunk My Friends",{"type":13,"date":14,"year":15},"Unknown","2020-07-23",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Granz Henman","granz-henman",2000,0,"Male identifying","Germany",[26,27,28],"Children's Film","Fantasy","Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11541220/mediaviewer/rm494132225/?ref_=tt_ov_i","https://www.imdb.com/video/vi141673241/?playlistId=tt11541220&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Nachdem Felix (Oskar Keymer) in den vorangegangen Filmen bereits seine Lehrerin und seine Eltern geschrumpft hat, sind nun seine Freunde an der Reihe. Denn Felix hat vom Schulgeist (Otto Waalkes) erfahren, wie man Menschen schrumpft und nun hat er ein Problem mit Hulda Stechbarth (Andrea Sawatzki). Außerdem ist eine Neue an das Otto-Lenhard-Gymnasium gekommen. Melanie (Lorna zu Solms) heißt sie und Felix verliebt sich sofort in das Mädchen. Doch Felix' Freunde Ella (Lina Hüesker), Mario (Georg Sulzer), Robert (Eloi Christ) und Chris (Maximilian Ehrenreich) finden sie alles andere als toll - zudem passieren seit ihrer Ankunft in der Schule viele Diebstähle. Als alle gemeinsam mit Schmitti (Anja Kling), Felix' Vater als Vertretung (Axel Stein), und der Sammlung des Schulgründers Otto Lenhards auf Klassenfahrt gehen, um eine Ausstellung über diesen zu organisieren, spitzt sich die Lage zusehends zu. Felix' Freunde vermasseln ihm ein Date mit Melanie, woraufhin er sie mit der Zauberkugel schrumpft. Als er sie kurz darauf wieder vergrößern will, ist die Kugel verschwunden und alle verdächtigen Melanie, sie gestohlen zu haben.","To protect his magic objects Otto Leonhard has taught Felix the secret art of shrinking. When Felix's friends almost mess up his date with Melanie, he shrinks them spontaneously to a tenth of their size.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,47,50],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":45,"nationality":24},"Andrea Sawatzki","andrea-sawatzki",1963,"Female identifying","Supporting actor",{"person":48,"role":49},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":22,"gender":23,"nationality":24},"Otto Waalkes","otto-waalkes",1948,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
