{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Orlando","Orlando vive solo in un paese di montagna del centro Italia e non ha mai voluto emigrare, come invece hanno fatto in tanti, e come suo figlio che se ne è andato 20 anni fa a Bruxelles. Una telefonata dal Belgio lo avverte che il figlio ha bisogno d’aiuto e Orlando è costretto per la prima volta nella sua vita a partire. Quando arriva scopre di avere una nipote di 12 anni, Lyse. Orlando e Lyse, come il passato e il futuro, sono quanto di più lontano si possa immaginare, ma scopriranno inaspettatamente di avere bisogno l'uno dell'altro. Nonostante siano distanti come possono esserlo la vita rurale in un piccolo borgo dell’entroterra e quella metropolitana di una grande città europea, cercano di farcela, di cavarsela. Lui è il simbolo di un passato che non passa e lei è la generazione “Greta Tumberg”, una nuova generazione di europei che dovrà costruire un mondo nuovo del quale si intravvedono i connotati ma nessuno sa davvero cosa possa essere. (Orlando is an aged musician from a small town in Central Italy who lost his wife years ago and now lives alone, playing the accordion at weddings and working the land. Valerio, his only child, left for Brussels soon after his mother’s death, which led Orlando to cut all ties with him. However, when he reaches out to his father to ask for help, Orlando feels he must oblige. For the first time in his life, he leaves the town and travels to Brussels to see Valerio, only to arrive when it is too late. His son is dead, leaving behind a twelve-year-old daughter, Lyse.)",[4,5,6,7],"migration","rural","grandparenthood","caregiving",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":41,"roles":55,"tags":3},"Film","IT2022_029","it2022-029-orlando",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2022-12-01",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Daniele Vicari","daniele-vicari",1967,0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt16306290/mediaviewer/rm3054909697/?ref_=tt_ov_i","https://www.youtube.com/watch?v=uBV0ElBlcZ0",{"native":33,"english":34},"Orlando vive solo in un paese di montagna del centro Italia e non ha mai voluto emigrare, come invece hanno fatto in tanti, e come suo figlio che se ne è andato 20 anni fa a Bruxelles. Una telefonata dal Belgio lo avverte che il figlio ha bisogno d’aiuto e Orlando è costretto per la prima volta nella sua vita a partire. Quando arriva scopre di avere una nipote di 12 anni, Lyse. Orlando e Lyse, come il passato e il futuro, sono quanto di più lontano si possa immaginare, ma scopriranno inaspettatamente di avere bisogno l'uno dell'altro. Nonostante siano distanti come possono esserlo la vita rurale in un piccolo borgo dell’entroterra e quella metropolitana di una grande città europea, cercano di farcela, di cavarsela. Lui è il simbolo di un passato che non passa e lei è la generazione “Greta Tumberg”, una nuova generazione di europei che dovrà costruire un mondo nuovo del quale si intravvedono i connotati ma nessuno sa davvero cosa possa essere.","Orlando is an aged musician from a small town in Central Italy who lost his wife years ago and now lives alone, playing the accordion at weddings and working the land. Valerio, his only child, left for Brussels soon after his mother’s death, which led Orlando to cut all ties with him. However, when he reaches out to his father to ask for help, Orlando feels he must oblige. For the first time in his life, he leaves the town and travels to Brussels to see Valerio, only to arrive when it is too late. His son is dead, leaving behind a twelve-year-old daughter, Lyse.",[36,38],{"country":26,"share":37},"Majority coproducer",{"country":39,"share":40},"Belgium","Minority coproducer",[42],{"id":43,"film":10,"person":44,"age":48,"gender":25,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2022_029_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Michele Placido","michele-placido",1946,"3: Third Age (60-75)","Heterosexual","White Western European","Lower class","Self-employed","Able-bodied","No",[56,59],{"person":57,"role":58},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":60,"role":61},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Leading actor"],"uses":{"params":["slug"]}}]}
