{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Character One: Susan","Mit Anfang 50 ist Susan noch immer eine ausgesprochen schöne Frau. Doch hinter der ausgelassenen Fassade steckt ein gebrochener Mensch. Sie selbst sagt, dass ihr Leben bereits mit 11 Jahren aufgehört hat. Die Halbitalienerin wurde, nachdem sie von der Schule nach Hause gekommen ist, sexuell missbraucht. Es folgten aufregende Jahre in den Technoclubs der 90er und ein Leben als Drogendealerin und Weltenbummlerin. Schon immer hat sie Wert darauf gelegt, ein unabhängiges und selbstbestimmtes Leben zu führen, doch wirklich glücklich war sie nie. Seit ihrem einschneidenden Erlebnis als junges Mädchen hat sie es nie geschafft, sich ein normales Leben aufzubauen. Nun ist sie bipolar, schizoaffektiv, leidet unter Zwangsstörungen und lebt in Berlin von Sozialhilfe und hat eine Betreuerin, die ihr zur Seite steht. Der Filmemacher Tim Lienhard lernte Susan vor 25 Jahren auf der Loveparade in Berlin kennen und lässt sie in seinem Dokumentarfilm ihre Geschichte erzählen. (A sensitive portrait of a psychotic, glamorous drug-addict in Berlin.)",[4,5,6,7,8],"precarity","personal trauma","lgbtqi","substance abuse","mental illness",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"character":28,"synopsis":44},"DE2020_006","Film","de2020-006-character-one-susan",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2020-01-16",2020,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=nw6WeEKDpg0&ab_channel=DARLINGBERLIN","https://www.imdb.com/title/tt11745820/mediaviewer/rm1126466817/?ref_=tt_ov_i",[27],"Documentary – Participatory mode",[29],{"id":30,"age":31,"gender":32,"sexuality":33,"origin":34,"class":35,"profession":36,"ability":37,"assistedMobility":38,"person":39,"role":43},"DE2020_006_01","2: Late Middle Age (55-60)","Male identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":32,"nationality":21},"Til Schweiger","til-schweiger",1963,"Unknown",{"native":45,"english":46},"Mit Anfang 50 ist Susan noch immer eine ausgesprochen schöne Frau. Doch hinter der ausgelassenen Fassade steckt ein gebrochener Mensch. Sie selbst sagt, dass ihr Leben bereits mit 11 Jahren aufgehört hat. Die Halbitalienerin wurde, nachdem sie von der Schule nach Hause gekommen ist, sexuell missbraucht. Es folgten aufregende Jahre in den Technoclubs der 90er und ein Leben als Drogendealerin und Weltenbummlerin. Schon immer hat sie Wert darauf gelegt, ein unabhängiges und selbstbestimmtes Leben zu führen, doch wirklich glücklich war sie nie. Seit ihrem einschneidenden Erlebnis als junges Mädchen hat sie es nie geschafft, sich ein normales Leben aufzubauen. Nun ist sie bipolar, schizoaffektiv, leidet unter Zwangsstörungen und lebt in Berlin von Sozialhilfe und hat eine Betreuerin, die ihr zur Seite steht. Der Filmemacher Tim Lienhard lernte Susan vor 25 Jahren auf der Loveparade in Berlin kennen und lässt sie in seinem Dokumentarfilm ihre Geschichte erzählen.","A sensitive portrait of a psychotic, glamorous drug-addict in Berlin."],"uses":{"params":["slug"]}}]}
