{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Lars Eidinger - Sein oder nicht sein","Zusammen mit Lars Eidinger begibt sich der Filmemacher Reiner Holzemer in die außergewöhnliche Welt von Theater und Film. An der Seite des deutschen Ausnahmeschauspielers gibt Holzemer den Zuschauer*innen einen Einblick in die 100. Salzburger Festspiele, wo Eidinger im „Jedermann“ spielte. Einen Blick hinter die Kulissen gibt es auch in Hamburg und Paris, wo Eidinger als Richard III. auf der Bühne stand oder in Berlin, wo Eidinger „Die Zeit, die wir teilen“ vorstellte und mit der hochdekorierten Auszeichnung „Chevalier des arts et lettres“ geehrt wurde. Der Schauspieler beleuchtet dabei seine Karriere vom Wendepunkt zum Durchbruch und zeigt die Veränderungen auf, die er in den Jahren durchmachen musste, um zu sich selbst zu finden. Wichtig ist dabei auch seine erste große Filmrolle in den USA, was für Eidinger der ersehnte Durchbruch in Hollywood bedeuten könnte. (Lars Eidinger is one of Germany's most talented and versatile actors. The film seeks to dispel some of the mystique surrounding this exceptional actor's unique art and provide an exciting insight into the world of theatre and filmmaking.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"DE2023_032","Film","de2023-032-lars-eidinger-sein-oder-nicht-sein",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-03-23",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.imdb.com/video/vi857916441/?playlistId=tt22046126&ref_=tt_ov_ov_vi","https://www.imdb.com/title/tt22046126/mediaviewer/rm4035590145/?ref_=tt_ov_i",[23],"Documentary – Participatory mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Reiner Holzemer","reiner-holzemer",1958,"Male identifying",{"native":31,"english":32},"Zusammen mit Lars Eidinger begibt sich der Filmemacher Reiner Holzemer in die außergewöhnliche Welt von Theater und Film. An der Seite des deutschen Ausnahmeschauspielers gibt Holzemer den Zuschauer*innen einen Einblick in die 100. Salzburger Festspiele, wo Eidinger im „Jedermann“ spielte. Einen Blick hinter die Kulissen gibt es auch in Hamburg und Paris, wo Eidinger als Richard III. auf der Bühne stand oder in Berlin, wo Eidinger „Die Zeit, die wir teilen“ vorstellte und mit der hochdekorierten Auszeichnung „Chevalier des arts et lettres“ geehrt wurde. Der Schauspieler beleuchtet dabei seine Karriere vom Wendepunkt zum Durchbruch und zeigt die Veränderungen auf, die er in den Jahren durchmachen musste, um zu sich selbst zu finden. Wichtig ist dabei auch seine erste große Filmrolle in den USA, was für Eidinger der ersehnte Durchbruch in Hollywood bedeuten könnte.","Lars Eidinger is one of Germany's most talented and versatile actors. The film seeks to dispel some of the mystique surrounding this exceptional actor's unique art and provide an exciting insight into the world of theatre and filmmaking."],"uses":{"params":["slug"]}}]}
