{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Matti & Sami und die drei größten Fehler des Universums (Matti and Sami and the Three Biggest Mistakes in the Universe)","Der 10-jährige Matti (Mikke Emil Rasch), sein Bruder Sami (Nick Holaschke) und ihre Eltern (Sabine Timoteo und Tommi Korpela) leben gemeinsam in Hamburg. Mattis Vater Sulo stammt ursprünglich aus Finnland und der Junge träumt schon sein ganzes Leben davon, endlich einmal in die Heimat seines Vaters zu reisen und dort Urlaub zu machen, doch dafür fehlt der Familie das Geld. Da hat Matti eines Tages eine Idee. Er tischt seinen Eltern eine faustdicke Lüge über einen angeblichen Lotteriegewinn auf und lockt sie so nach Skandinavien. Doch schon bald kommt die Wahrheit ans Licht und die vier stranden ohne Geld, Auto oder auch nur eine Unterkunft in Finnland. Erstaunlicherweise aber stellt sich diese unglückliche Situation als genau das richtige für Mattis Familie heraus, die endlich wieder zusammenwächst – und sogar noch neue Mitglieder hinzugewinnt… (A 10-year old German-Finnish boy tries to fix his family's life.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2018_039","de2018-039-matti-sami-und-die-drei-grossten-fehler-des-universums",{"native":9,"english":10},"Matti & Sami und die drei größten Fehler des Universums","Matti and Sami and the Three Biggest Mistakes in the Universe",{"type":12,"date":13,"year":14},"Unknown","2018-04-19",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Stefan Westerwelle","stefan-westerwelle",1980,0,"Male identifying","Germany",[25,26],"Children's Film","Adventure",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7125510/mediaviewer/rm1645826048/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FwOOtcFV_lw&ab_channel=LEONINEStudios",{"native":31,"english":32},"Der 10-jährige Matti (Mikke Emil Rasch), sein Bruder Sami (Nick Holaschke) und ihre Eltern (Sabine Timoteo und Tommi Korpela) leben gemeinsam in Hamburg. Mattis Vater Sulo stammt ursprünglich aus Finnland und der Junge träumt schon sein ganzes Leben davon, endlich einmal in die Heimat seines Vaters zu reisen und dort Urlaub zu machen, doch dafür fehlt der Familie das Geld. Da hat Matti eines Tages eine Idee. Er tischt seinen Eltern eine faustdicke Lüge über einen angeblichen Lotteriegewinn auf und lockt sie so nach Skandinavien. Doch schon bald kommt die Wahrheit ans Licht und die vier stranden ohne Geld, Auto oder auch nur eine Unterkunft in Finnland. Erstaunlicherweise aber stellt sich diese unglückliche Situation als genau das richtige für Mattis Familie heraus, die endlich wieder zusammenwächst – und sogar noch neue Mitglieder hinzugewinnt…","A 10-year old German-Finnish boy tries to fix his family's life.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"Finland","Minority coproducer",[],[41,48,53,59,62],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Doris Kunstmann","doris-kunstmann",1944,"Female identifying","Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":46,"nationality":23},"Ramona Kunze-Libnow","ramona-kunze-libnow",1957,{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":21,"gender":22,"nationality":23},"Roland Florstedt","roland-florstedt",1953,"Minor actor/Cameo",{"person":60,"role":61},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":63,"role":58},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":21,"gender":22,"nationality":37},"Vesa Wallgren","vesa-wallgren",1960],"uses":{"params":["slug"]}}]}
