{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Un confine incerto (Un Uncertain Border)","In un camper parcheggiato nella Foresta Nera vive una strana coppia: un ragazzo, Richi, e una bambina chiamata \"Sputo\". A Roma un'agente sotto copertura della Polizia Postale, Milia Demetz, si sente sempre in ritardo, sempre \"fuori sincrono\" rispetto ai crimini che è costretta a vedere su internet. Questi accadono sotto i suoi occhi. Lei assiste ma non può intervenire. Le immagini viaggiano senza confini, difficile capire da dove vengano. Anche il mondo dei protagonisti fluttua tra Paesi e lingue diverse. Milia sarà in grado di decifrare la scomparsa assurda di questa bambina grazie a una lingua poco parlata, ma che lei conosce bene, il Ladino. (A young police officer chases a child kidnapper through Europe - has she lost her way or is she really close to finding the girl that was kidnapped 6 years)",[4],"crime",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2020_062","it2020-062-un-confine-incerto",{"native":10,"english":11},"Un confine incerto","Un Uncertain Border",{"type":13,"date":14,"year":15},"Unknown","2020-10-01",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Isabella Sandri","isabella-sandri",1957,0,"Female identifying","Italy",[26],"Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6848226/mediaviewer/rm4163816193/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Mgys_RL69YI",{"native":31,"english":32},"In un camper parcheggiato nella Foresta Nera vive una strana coppia: un ragazzo, Richi, e una bambina chiamata \"Sputo\". A Roma un'agente sotto copertura della Polizia Postale, Milia Demetz, si sente sempre in ritardo, sempre \"fuori sincrono\" rispetto ai crimini che è costretta a vedere su internet. Questi accadono sotto i suoi occhi. Lei assiste ma non può intervenire. Le immagini viaggiano senza confini, difficile capire da dove vengano. Anche il mondo dei protagonisti fluttua tra Paesi e lingue diverse. Milia sarà in grado di decifrare la scomparsa assurda di questa bambina grazie a una lingua poco parlata, ma che lei conosce bene, il Ladino.","A young police officer chases a child kidnapper through Europe - has she lost her way or is she really close to finding the girl that was kidnapped 6 years",[34,36],{"country":24,"share":35},"Majority coproducer",{"country":37,"share":38},"Germany","Minority coproducer",[],[41,44],{"person":42,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":22,"gender":23,"nationality":24},"Valeria Golino","valeria-golino",1966,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
