{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Il signor Diavolo","Anni Cinquanta, Italia. Il pubblico ministero Furio Momentè sta raggiungendo Venezia da Roma, inviato dal tribunale per un processo delicato. Un ragazzino di quattordici anni ha ucciso un coetaneo, e la Curia romana vuole vederci chiaro, perché nel drammatico caso è implicato un convento di suore e si mormora di visioni demoniache. All'origine di tutto c'è la morte, due anni prima, di Paolino Osti. Malattia, hanno detto i medici, ma secondo Carlo, il suo migliore amico, Paolino è morto per una maledizione: Emilio lo ha fatto inciampare mentre, in chiesa, portava l'ostia consacrata per la comunione. Sacrilegio... E Paolino sul letto di morte avrebbe mormorato: \"Io voglio tornare\". \"Far tornare\" l'amico per Carlo è diventata un'ossessione che ha messo in moto oscuri rituali e misteriosi eventi. Fino alla morte di Emilio, ucciso da Carlo con la fionda di Paolino. Almeno così pare... Una storia intensamente nera, il ritratto di una provincia non addomesticata, mai del tutto compresa, un profondo Nord-est intriso di religione quanto di superstizione e in cui i confini tra vita e mistero si spostano come l'orizzonte nelle paludi... Un mondo dove tutto sembra possibile. Anche il Diavolo. (Italy, 1950s. A fourteen-years-old boy, Carlo, killed Emilio, a disabled guy hosted by the local priest. The Italian Ministry of Interior wants to clarify what happened. The relation between the political institutions and the Church is tense. The ruling Christian party needs to protect the Church to keep its power. Carlo, the young murderer, talks about the Devil and accuses a nun of instigating him to kill his victim, Emilio. Carlo believes that Emilio caused the death of Paolino, Carlo’s best friend, two years earlier. Carlo wants to bring Paolino back from the land of the dead. By trying to do so, Carlo kills Emilio thinking he is an incarnation of the devil.)",[4,5],"rural","religion",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":28,"synopsis":34},"IT2019_024","Film","it2019-024-il-signor-diavolo",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-08-22",2019,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=uHglRk5bUcQ","https://www.imdb.com/title/tt8595586/mediaviewer/rm1316381440/?ref_=tt_ov_i",[24,25,26,27],"Historical film (Heritage Film)","Horror","Thriller","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":18},"Pupi Avati","pupi-avati",1938,"Male identifying",{"native":35,"english":36},"Anni Cinquanta, Italia. Il pubblico ministero Furio Momentè sta raggiungendo Venezia da Roma, inviato dal tribunale per un processo delicato. Un ragazzino di quattordici anni ha ucciso un coetaneo, e la Curia romana vuole vederci chiaro, perché nel drammatico caso è implicato un convento di suore e si mormora di visioni demoniache. All'origine di tutto c'è la morte, due anni prima, di Paolino Osti. Malattia, hanno detto i medici, ma secondo Carlo, il suo migliore amico, Paolino è morto per una maledizione: Emilio lo ha fatto inciampare mentre, in chiesa, portava l'ostia consacrata per la comunione. Sacrilegio... E Paolino sul letto di morte avrebbe mormorato: \"Io voglio tornare\". \"Far tornare\" l'amico per Carlo è diventata un'ossessione che ha messo in moto oscuri rituali e misteriosi eventi. Fino alla morte di Emilio, ucciso da Carlo con la fionda di Paolino. Almeno così pare... Una storia intensamente nera, il ritratto di una provincia non addomesticata, mai del tutto compresa, un profondo Nord-est intriso di religione quanto di superstizione e in cui i confini tra vita e mistero si spostano come l'orizzonte nelle paludi... Un mondo dove tutto sembra possibile. Anche il Diavolo.","Italy, 1950s. A fourteen-years-old boy, Carlo, killed Emilio, a disabled guy hosted by the local priest. The Italian Ministry of Interior wants to clarify what happened. The relation between the political institutions and the Church is tense. The ruling Christian party needs to protect the Church to keep its power. Carlo, the young murderer, talks about the Devil and accuses a nun of instigating him to kill his victim, Emilio. Carlo believes that Emilio caused the death of Paolino, Carlo’s best friend, two years earlier. Carlo wants to bring Paolino back from the land of the dead. By trying to do so, Carlo kills Emilio thinking he is an incarnation of the devil."],"uses":{"params":["slug"]}}]}
