{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Lux: Krieger des Lichts (Lux: Warrior of Light)","Torsten Kachel (Franz Rogowski) versucht, in der Gestalt seines Alter Egos „Lux - Krieger des Lichts“ die Welt zu verbessern und dadurch seinen eigenen Platz im Leben zu finden. Ein Filmteam will eine Doku über das soziale Engagement des selbsternannten „Real Life Superhero“ drehen, findet jedoch keinen Geldgeber. Erst der windige Produzent Brandt (Heiko Pinkowski) ist bereit, Geld in das Projekt von Regisseur Jan (Tilman Strauß) zu investieren, wenn er dafür aber auch etwas zu sehen bekommt: Lux soll weg von der sozialen Schiene und mehr gegen echte Verbrecher kämpfen. Widerwillig und nicht gerade erfolgreich lässt Lux sich auf das Vorhaben ein, entfernt sich dadurch aber immer mehr von seinen eigentlichen Zielen. Als die Stripperin Kitty (Kristin Suckow) in Not gerät, will Lux endlich beweisen, was in ihm steckt – doch dann geht alles gehörig schief… (It is the story of a young man who moves out to do good. But instead of changing the world, it changes him.)",[4,5,6],"grandmotherhood","urban","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":25,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2018_001","de2018-001-lux-krieger-des-lichts",{"native":12,"english":13},"Lux: Krieger des Lichts","Lux: Warrior of Light",{"type":15,"date":16,"year":17},"Unknown","2018-01-04",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":15},"Daniel Wild","daniel-wild",0,"Male identifying",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7637968/mediaviewer/rm211377664/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZSfd1TY9Tls&ab_channel=epdFilm",{"native":31,"english":32},"Torsten Kachel (Franz Rogowski) versucht, in der Gestalt seines Alter Egos „Lux - Krieger des Lichts“ die Welt zu verbessern und dadurch seinen eigenen Platz im Leben zu finden. Ein Filmteam will eine Doku über das soziale Engagement des selbsternannten „Real Life Superhero“ drehen, findet jedoch keinen Geldgeber. Erst der windige Produzent Brandt (Heiko Pinkowski) ist bereit, Geld in das Projekt von Regisseur Jan (Tilman Strauß) zu investieren, wenn er dafür aber auch etwas zu sehen bekommt: Lux soll weg von der sozialen Schiene und mehr gegen echte Verbrecher kämpfen. Widerwillig und nicht gerade erfolgreich lässt Lux sich auf das Vorhaben ein, entfernt sich dadurch aber immer mehr von seinen eigentlichen Zielen. Als die Stripperin Kitty (Kristin Suckow) in Not gerät, will Lux endlich beweisen, was in ihm steckt – doch dann geht alles gehörig schief…","It is the story of a young man who moves out to do good. But instead of changing the world, it changes him.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39,45,48],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":24,"nationality":35},"Andreas Leupold","andreas-leupold",1959,"Minor actor/Cameo",{"person":46,"role":47},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":15},"Director of the film",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":23,"gender":53,"nationality":35},"Eva Weißenborn","eva-weissenborn",1954,"Female identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
