{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"High Life","In den Tiefen des Weltalls, weit entfernt von unserem Sonnensystem, leben Monte (Robert Pattinson) und seine kleine Tochter Willow (Jessie Ross) gemeinsam auf einem ramponierten Raumschiff, dessen Besatzung vor einiger Zeit noch aus vielen verurteilten Schwerverbrechern bestand, die sich mit einer gefährlichen Mission von ihren Strafen freikauften. Mit Experimenten wurden sie von der wahnsinnigen Reproduktionswissenschaftlerin Dibs (Juliette Binoche) gequält, bei denen bis auf Monte und Willow alle ums Leben kamen. Monte ist ein stiller Mann, der sich eine harte Selbstdisziplin auferlegt hat. Doch wenn er mit seiner Tochter zusammen ist, wird aus ihm ein zärtlicher Versorger. Nun sind die beiden die letzten Überlebenden der Crew und nähern sich in völliger Isolation ihrem letzten unausweichlichen Ziel: einem schwarzen Loch und damit auch dem Ende von Zeit und Raum. (A father and his daughter struggle to survive in deep space where they live in isolation.)",[4,5,6,7],"supernatural entity","power","superior-employee relationship","sex",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":20,"media":25,"synopsis":28,"production":31,"characters":41,"roles":42,"tags":3},"Film","DE2019_050","de2019-050-high-life",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2019-05-30",2019,"Fiction film",[19],"Claire Denis",[21,22,23,24],"Drama","Horror","Science Fiction","Unknown",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt4827558/mediaviewer/rm1871276800/?ref_=tt_ov_i","https://www.imdb.com/video/vi3273243161/?playlistId=tt4827558&ref_=tt_pr_ov_vi",{"native":29,"english":30},"In den Tiefen des Weltalls, weit entfernt von unserem Sonnensystem, leben Monte (Robert Pattinson) und seine kleine Tochter Willow (Jessie Ross) gemeinsam auf einem ramponierten Raumschiff, dessen Besatzung vor einiger Zeit noch aus vielen verurteilten Schwerverbrechern bestand, die sich mit einer gefährlichen Mission von ihren Strafen freikauften. Mit Experimenten wurden sie von der wahnsinnigen Reproduktionswissenschaftlerin Dibs (Juliette Binoche) gequält, bei denen bis auf Monte und Willow alle ums Leben kamen. Monte ist ein stiller Mann, der sich eine harte Selbstdisziplin auferlegt hat. Doch wenn er mit seiner Tochter zusammen ist, wird aus ihm ein zärtlicher Versorger. Nun sind die beiden die letzten Überlebenden der Crew und nähern sich in völliger Isolation ihrem letzten unausweichlichen Ziel: einem schwarzen Loch und damit auch dem Ende von Zeit und Raum.","A father and his daughter struggle to survive in deep space where they live in isolation.",[32,35,38,40],{"country":33,"share":34},"Germany","Majority coproducer",{"country":36,"share":37},"France","Minority coproducer",{"country":39,"share":37},"United Kingdom of Great Britain and Northern Ireland (the)",{"country":24,"share":37},[],[43,45,53],{"person":19,"role":44},"Director of the film",{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":50,"gender":51,"nationality":36},"Juliette Binoche","juliette-binoche",1964,0,"Female identifying","Supporting actor",{"person":54,"role":60},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":50,"gender":58,"nationality":59},"Victor Banerjee","victor-banerjee",1946,"Male identifying","India","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
