{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"TKKG","Als Tim (Ilyes Moutaoukkil) und Willi (Lorenzo Germeno) sich kennenlernen, ist es für beide der erste Tag auf dem Internat. Zunächst verbindet die beiden gegensätzlichen Jungen nicht viel. Dass Tim aus armen Verhältnissen stammt und nur dank eines Stipendiums am Internat ist, während Willis Eltern sehr reich sind, ist nur einer der vielen Unterschiede. Doch als Willis Vater entführt wird und noch dazu eine wertvolle Statue aus dessen Kunstsammlung gestohlen wird, ziehen die beiden Zimmergenossen an einem Strang. Denn Tim ist der einzige, der Willi glaubt, dass noch viel mehr hinter der Geschichte steckt. Und bald stellen sie dann auch fest, dass sie mehr gemeinsam haben als sie anfangs dachten. Sie schließen sich mit dem intelligenten Außenseiter Karl (Manuel Santos Gelke) und der cleveren Polizistentochter Gaby (Emma-Louise Schimpf) zusammen und ermitteln auf eigene Faust, denn sie sind überzeugt, dass die Polizei auf der falschen Fährte ist. Nach und nach decken sie eine Verschwörung auf und wachsen zu einer Bande zusammen. TKKG ist geboren… (When Willi's father is abducted and is only released for a valuable statue from his art collection, Tim is the only one who believes Willi that the police are on the wrong track. Together with the smart policeman's daughter Gaby and the highly intelligent outsider Karl, they start to investigate on their own. Against all odds the four discover a conspiracy. In the course of their first big detective adventure they grow together into a committed community, and so Tim, Klöschen, Karl and Gaby become the band TKKG.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_052","de2019-052-tkkg",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2019-06-06",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Robert Thalheim","robert-thalheim",1974,0,"Male identifying","Germany",[24,25,26,27],"Adventure","Comedy","Crime","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9364406/mediaviewer/rm2881919489/?ref_=tt_ov_i","https://www.imdb.com/video/vi2305538585/?playlistId=tt9364406&ref_=tt_ov_vi",{"native":32,"english":33},"Als Tim (Ilyes Moutaoukkil) und Willi (Lorenzo Germeno) sich kennenlernen, ist es für beide der erste Tag auf dem Internat. Zunächst verbindet die beiden gegensätzlichen Jungen nicht viel. Dass Tim aus armen Verhältnissen stammt und nur dank eines Stipendiums am Internat ist, während Willis Eltern sehr reich sind, ist nur einer der vielen Unterschiede. Doch als Willis Vater entführt wird und noch dazu eine wertvolle Statue aus dessen Kunstsammlung gestohlen wird, ziehen die beiden Zimmergenossen an einem Strang. Denn Tim ist der einzige, der Willi glaubt, dass noch viel mehr hinter der Geschichte steckt. Und bald stellen sie dann auch fest, dass sie mehr gemeinsam haben als sie anfangs dachten. Sie schließen sich mit dem intelligenten Außenseiter Karl (Manuel Santos Gelke) und der cleveren Polizistentochter Gaby (Emma-Louise Schimpf) zusammen und ermitteln auf eigene Faust, denn sie sind überzeugt, dass die Polizei auf der falschen Fährte ist. Nach und nach decken sie eine Verschwörung auf und wachsen zu einer Bande zusammen. TKKG ist geboren…","When Willi's father is abducted and is only released for a valuable statue from his art collection, Tim is the only one who believes Willi that the police are on the wrong track. Together with the smart policeman's daughter Gaby and the highly intelligent outsider Karl, they start to investigate on their own. Against all odds the four discover a conspiracy. In the course of their first big detective adventure they grow together into a committed community, and so Tim, Klöschen, Karl and Gaby become the band TKKG.",[35],{"country":22,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":43,"role":49},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":47,"nationality":48},"Trish Osmond","trish-osmond",1944,"Female identifying","United Kingdom of Great Britain and Northern Ireland (the)","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
