{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Reise nach Jerusalem (The Chairs Game)","Mit 39 Jahren ist Alice (Eva Löbau) alleinstehend und arbeitslos, auch wen sie gegenüber ihren Freunden behauptet, eine erfolgreiche Freelancerin zu sein. Jeden Euro muss sie zwei Mal umdrehen und schämt sich dafür. Die Maßnahmen des Jobcenters hatten bislang keinerlei Erfolg und Alice glaubt auch nicht daran, dass sich das noch irgendwann ändert. Also beschließt sie eines Tages, sich nicht mehr vom Arbeitsamt herumkommandieren zu lassen, und verlässt ein für sie vollkommen sinnloses Seminar, wodurch jedoch ihre Bezüge gekürzt werden. Mehr und mehr wird das Geld knapp, doch nach außen, gegenüber Freunden und Familie, bewahrt Alice weiterhin den Anschein und lebt von Benzingutscheinen, die sie durch Jobs bei Marktforschungsinstituten bekommt. Währenddessen versucht sie, endlich wieder an ihr Leben vor der Arbeitslosigkeit anzuknüpfen... (Alice is unemployed, she can no longer tolerate the disgrace of daily life and refuses to get along with the requirements of the Jobcenter. Defiantly, she keeps afloat with petrol vouchers that she gets from small jobs in market research institutes and tries to find the thread of her life through this absurd exchange.)",[4,5,6],"parenthood","independent home","precarity",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":40,"roles":41,"tags":3},"Film","DE2018_104","de2018-104-reise-nach-jerusalem",{"native":12,"english":13},"Reise nach Jerusalem","The Chairs Game",{"type":15,"date":16,"year":17},"Theatrical release","2018-11-15",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Lucia Chiarla","lucia-chiarla",1970,0,"Female identifying","Italy",[28,29],"Drama","Romance",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8012148/mediaviewer/rm3263649536/?ref_=tt_ov_i","https://www.youtube.com/watch?v=hWNJKlURSF8&ab_channel=SlingshotFilms",{"native":34,"english":35},"Mit 39 Jahren ist Alice (Eva Löbau) alleinstehend und arbeitslos, auch wen sie gegenüber ihren Freunden behauptet, eine erfolgreiche Freelancerin zu sein. Jeden Euro muss sie zwei Mal umdrehen und schämt sich dafür. Die Maßnahmen des Jobcenters hatten bislang keinerlei Erfolg und Alice glaubt auch nicht daran, dass sich das noch irgendwann ändert. Also beschließt sie eines Tages, sich nicht mehr vom Arbeitsamt herumkommandieren zu lassen, und verlässt ein für sie vollkommen sinnloses Seminar, wodurch jedoch ihre Bezüge gekürzt werden. Mehr und mehr wird das Geld knapp, doch nach außen, gegenüber Freunden und Familie, bewahrt Alice weiterhin den Anschein und lebt von Benzingutscheinen, die sie durch Jobs bei Marktforschungsinstituten bekommt. Währenddessen versucht sie, endlich wieder an ihr Leben vor der Arbeitslosigkeit anzuknüpfen...","Alice is unemployed, she can no longer tolerate the disgrace of daily life and refuses to get along with the requirements of the Jobcenter. Defiantly, she keeps afloat with petrol vouchers that she gets from small jobs in market research institutes and tries to find the thread of her life through this absurd exchange.",[37],{"country":38,"share":39},"Germany","Majority coproducer",[],[42,48,54,57],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":38},"Anna Bardorf","anna-bardorf",1961,"Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":53,"nationality":38},"Axel Werner","axel-werner",1945,"Male identifying",{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":47},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":24,"gender":25,"nationality":38},"Veronika Nowag-Jones","veronika-nowag-jones",1946],"uses":{"params":["slug"]}}]}
