{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Persona non grata","José Nunes et Maxime Charasse sont amis et associés minoritaires dans une entreprise de BTP en difficulté. Devant la nécessité de protéger leurs intérêts, ils prennent une décision radicale et se retrouvent liés par un sombre secret. Alors qu’ils commencent à entrevoir un avenir meilleur, un étrange personnage fait irruption dans leurs vies, leur rappelant que rien ne peut complètement s’effacer. (After 15 years of loyal service, José and Maxime – good friends and associates in the same company – can no longer stand their boss, Eddy. Sick of being manipulated, cheated, humiliated, they decide to take the ultimate step and hire a hitman to eliminate the cause of their misery. But Eddy’s death brings them no peace. Especially when the killer resurfaces, hell-bent on claiming his share of the spoils… A razor wire-tense crime thriller powered by a truly charismatic trio of actors.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","FR2019_130","fr2019-130-persona-non-grata",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-07-17",2019,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Roschdy Zem","roschdy-zem",1965,0,"Male identifying","France",[23,24],"Drama","Thriller",{"posterUrl":26,"trailerUrl":27},"https://medias.unifrance.org/medias/66/35/205634/format_page/persona-non-grata.jpg","https://www.youtube.com/watch?v=hmSrTcedK-I",{"native":29,"english":30},"José Nunes et Maxime Charasse sont amis et associés minoritaires dans une entreprise de BTP en difficulté. Devant la nécessité de protéger leurs intérêts, ils prennent une décision radicale et se retrouvent liés par un sombre secret. Alors qu’ils commencent à entrevoir un avenir meilleur, un étrange personnage fait irruption dans leurs vies, leur rappelant que rien ne peut complètement s’effacer.","After 15 years of loyal service, José and Maxime – good friends and associates in the same company – can no longer stand their boss, Eddy. Sick of being manipulated, cheated, humiliated, they decide to take the ultimate step and hire a hitman to eliminate the cause of their misery. But Eddy’s death brings them no peace. Especially when the killer resurfaces, hell-bent on claiming his share of the spoils… A razor wire-tense crime thriller powered by a truly charismatic trio of actors.",[32],{"country":21,"share":33},"Majority coproducer",[],[36,42,47,51],{"person":37,"role":41},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":19,"gender":20,"nationality":21},"Frédéric Pierrot","frederic-pierrot",1960,"Minor actor/Cameo",{"person":43,"role":41},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":19,"gender":20,"nationality":21},"Gilles Cohen","gilles-cohen",1963,{"person":48,"role":41},{"id":49,"slug":50,"name":49,"birthYear":46,"deathYear":19,"gender":20,"nationality":21},"Jean-François Malet","jean-francois-malet",{"person":52,"role":53},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
