{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Wir alle. Das Dorf","Inhaltsangabe. In ihrem Dokumentarfilm befassen sich Antonia Traulsen und Claire Roggan mit einem Modelldorf, das mitten im Wendland gegründet wurde. Einhundert Alte, hundert Geflüchtete und hundert junge Menschen sollen in diesem Dorf leben und einem der strukturschwächsten Gebiete Deutschlands neues Leben einhauchen. (Somewhere, in the middle of the structurally weak region, the Wendland in Germany, people have decided to found a village. A model village for Europe's future, for a hundred old, a hundred refugees and a hundred young people. By now, this social experiment has already come to be a micro cosmos of society. Just like under a burning lens, hot topics are discussed and solutions are found to the problems, that affect us all: the integration of refugees, an aging society, social isolation and the difficulties of people with disabilities, seniors or single parents, the lack of perspective for young people in the provinces... It is a mammoth project, a bureaucratic hurdle race, an idealized utopia - spun and carried by very special protagonists. The village can become the prototype for a European way of life on the country side, it can, however, also end in an ecological senior residency.)",[4,5,6,7,8],"elderhood","disability","communal housing","volunteering","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":37},"DE2021_012","Film","de2021-012-wir-alle-das-dorf",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2021-07-22",2021,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=iODwwHy9psY&ab_channel=KOBERSTEINFILM","https://www.imdb.com/title/tt10692702/mediaviewer/rm2977369857/?ref_=tt_ov_i",[27],"Documentary – Observational mode",[29,33],{"id":30,"slug":31,"name":30,"gender":32,"nationality":21},"Antonia Traulsen","antonia-traulsen","Female identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":32,"nationality":21},"Claire Roggan","claire-roggan",1985,{"native":38,"english":39},"Inhaltsangabe. In ihrem Dokumentarfilm befassen sich Antonia Traulsen und Claire Roggan mit einem Modelldorf, das mitten im Wendland gegründet wurde. Einhundert Alte, hundert Geflüchtete und hundert junge Menschen sollen in diesem Dorf leben und einem der strukturschwächsten Gebiete Deutschlands neues Leben einhauchen.","Somewhere, in the middle of the structurally weak region, the Wendland in Germany, people have decided to found a village. A model village for Europe's future, for a hundred old, a hundred refugees and a hundred young people. By now, this social experiment has already come to be a micro cosmos of society. Just like under a burning lens, hot topics are discussed and solutions are found to the problems, that affect us all: the integration of refugees, an aging society, social isolation and the difficulties of people with disabilities, seniors or single parents, the lack of perspective for young people in the provinces... It is a mammoth project, a bureaucratic hurdle race, an idealized utopia - spun and carried by very special protagonists. The village can become the prototype for a European way of life on the country side, it can, however, also end in an ecological senior residency."],"uses":{"params":["slug"]}}]}
