{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Ingmar Bergman - Vermächtnis eines Jahrhundertgenies","Am 14. Juli 2018 wäre der legendäre, schwedische Regisseur Ingmar Bergman 100 Jahre alt geworden. Mit unter anderem „Wilde Erdbeeren“, „Szenen einer Ehe“ und „Das siebente Siegel“ ging er in die Filmgeschichte ein. Das Jubiläum nimmt die Regisseurin Margarethe von Trotta („Die bleierne Zeit“) zum Anlass, um sich dem Leben und Schaffen Bergmans dokumentarisch zu nähern und mit zeitgenössischen Filmemachern über dessen Werke zu diskutieren. Auch um die Wechselwirkung zwischen den beiden Regisseuren geht es im Dokumentarfilm „Auf der Suche nach Ingmar Bergmann“: Von Trotta beschloss, selbst Regisseurin zu werden, nachdem sie Bergmans „Das siebente Siegel“ gesehen hatte. Und Bergman bekannte einst, dass ihn von Trottas „Die bleierne Zeit“, der 1981 den Goldenen Löwen in Venedig gewann, wie kaum ein anderer Film geprägt habe. (Internationally renowned director Margarethe von Trotta takes a closer look at Bergman's life and work and explores his film legacy with Bergman's closest collaborators, both in front and behind the camera, as well as a new generation of filmmakers. The documentary presents key scenes, recurring themes in his films and his life, and journeys to the places at the center of Bergman's creative achievement and the focal points of his life such as the Royal Dramatic Theatre in Stockholm, locations and landscapes from his masterpieces, and the stations from his career in Sweden, France and Germany. Explore the many layers of Bergman's work and life with INGMAR BERGMAN - LEGACY OF A DEFINING GENIUS.)",[4,5,6,7],"personal memory","artistic creation","cultural memory","celebrity",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":45},"DE2018_065","Film","de2018-065-ingmar-bergman-vermachtnis-eines-jahrhundertgenies",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2018-07-12",2018,[19,22],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"France","Minority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi814922265/?playlistId=tt6210160&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6210160/mediaviewer/rm1221754112/?ref_=tt_ov_i",[29],"Documentary – Participatory mode",[31,36,41],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":20},"Bettina Böhler","bettina-bohler",1960,"Female identifying",{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":20},"Felix Moeller","felix-moeller",1965,"Male identifying",{"id":42,"slug":43,"name":42,"birthYear":44,"gender":35,"nationality":20},"Margarethe von Trotta","margarethe-von-trotta",1942,{"native":46,"english":47},"Am 14. Juli 2018 wäre der legendäre, schwedische Regisseur Ingmar Bergman 100 Jahre alt geworden. Mit unter anderem „Wilde Erdbeeren“, „Szenen einer Ehe“ und „Das siebente Siegel“ ging er in die Filmgeschichte ein. Das Jubiläum nimmt die Regisseurin Margarethe von Trotta („Die bleierne Zeit“) zum Anlass, um sich dem Leben und Schaffen Bergmans dokumentarisch zu nähern und mit zeitgenössischen Filmemachern über dessen Werke zu diskutieren. Auch um die Wechselwirkung zwischen den beiden Regisseuren geht es im Dokumentarfilm „Auf der Suche nach Ingmar Bergmann“: Von Trotta beschloss, selbst Regisseurin zu werden, nachdem sie Bergmans „Das siebente Siegel“ gesehen hatte. Und Bergman bekannte einst, dass ihn von Trottas „Die bleierne Zeit“, der 1981 den Goldenen Löwen in Venedig gewann, wie kaum ein anderer Film geprägt habe.","Internationally renowned director Margarethe von Trotta takes a closer look at Bergman's life and work and explores his film legacy with Bergman's closest collaborators, both in front and behind the camera, as well as a new generation of filmmakers. The documentary presents key scenes, recurring themes in his films and his life, and journeys to the places at the center of Bergman's creative achievement and the focal points of his life such as the Royal Dramatic Theatre in Stockholm, locations and landscapes from his masterpieces, and the stations from his career in Sweden, France and Germany. Explore the many layers of Bergman's work and life with INGMAR BERGMAN - LEGACY OF A DEFINING GENIUS."],"uses":{"params":["slug"]}}]}
