{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"7 ore per farti innamorare (7 Hours to Win Your Heart)","Valeria (Serena Rossi), donna avvenente e dal carattere deciso ma da sempre disillusa sull’amore, è un’implacabile maestra di rimorchio per uomini single ai quali insegna l’arte della seduzione, convinta che le relazioni fra le persone siano mosse da semplici stimoli biologici. Giulio (Giampaolo Morelli) è un giornalista di economia, uomo serio e po’ prevedibile, convinto invece che in amore non si possano attuare delle strategie. Quando, a un passo dalle nozze, la fidanzata Giorgia (Diana Del Bufalo) lo lascia per il suo capo Alfonso (Massimiliano Gallo), Giulio si ritrova scalfito nelle sue granitiche certezze, senza donna e senza lavoro. Deciso a riconquistare la sua ex andrà a lezione da Valeria, ma uno dei due dovrà cambiare idea. Perché innamorarsi è una scienza esatta o un mistero senza regole? (Valeria, a beautiful, determined woman disillusioned about love, is an implacable teacher of setting up single men. One day she met Giulio and offers to help him in his struggle to win back his ex.)",[4,5],"physical illness","parenthood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"IT2020_038","Film","it2020-038-7-ore-per-farti-innamorare",{"native":11,"english":12},"7 ore per farti innamorare","7 Hours to Win Your Heart","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2020-06-15",2020,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=qkdLQLPq7kA","https://www.imdb.com/title/tt10814876/mediaviewer/rm775533057/?ref_=tt_ov_i",[26,27],"Comedy","Romance",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Giampaolo Morelli","giampaolo-morelli",1974,"Male identifying",{"native":35,"english":36},"Valeria (Serena Rossi), donna avvenente e dal carattere deciso ma da sempre disillusa sull’amore, è un’implacabile maestra di rimorchio per uomini single ai quali insegna l’arte della seduzione, convinta che le relazioni fra le persone siano mosse da semplici stimoli biologici. Giulio (Giampaolo Morelli) è un giornalista di economia, uomo serio e po’ prevedibile, convinto invece che in amore non si possano attuare delle strategie. Quando, a un passo dalle nozze, la fidanzata Giorgia (Diana Del Bufalo) lo lascia per il suo capo Alfonso (Massimiliano Gallo), Giulio si ritrova scalfito nelle sue granitiche certezze, senza donna e senza lavoro. Deciso a riconquistare la sua ex andrà a lezione da Valeria, ma uno dei due dovrà cambiare idea. Perché innamorarsi è una scienza esatta o un mistero senza regole?","Valeria, a beautiful, determined woman disillusioned about love, is an implacable teacher of setting up single men. One day she met Giulio and offers to help him in his struggle to win back his ex."],"uses":{"params":["slug"]}}]}
