{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ostwind - Der große Orkan (Windstorm: the great Hurricane)","Über Gut Kaltenbach zieht ein Sommersturm auf, was den Pferde-Wanderzirkus Equuleus dazu zwingt, auf dem Gestüt Schutz vor dem Unwetter zu suchen. Ari hat sich mittlerweile gut auf dem Hof eingelebt und wird von der Welt des Kunstreitens magisch angezogen. Viele Länder bereisen und Zirkus mit Pferden – sie ist ganz fasziniert von dem Gedanken. Sie fragt sich, ob solch eine Show ihre wahre Bestimmung sein könnte? Bald darauf fasst Ari (Luna Paiano) den Plan, gemeinsam mit dem Zirkusjungen Carlo (Matteo Miska) und der Hilfe von Ostwind einem in die Jahre gekommenen Showpferd zu helfen. Doch der durchtriebene Zirkusdirektor Yiri (Gedeon Burkhard) ahnt, was Ari vorhat, und Ostwind gerät in Gefahr. Als alles verloren scheint, kommt Mika (Hanna Binke) in letzter Sekunde aus Kanada zurück. Gemeinsam versuchen sie alles, um ihren Ostwind zu retten. (Because of a violent summer storm, a traveling horse circus show arrives at Gut Kaltenbach. Ari is magically drawn to the world of horse riding, but she also sees the downsides because circus life is difficult for the horses. That's why she wants to help the old show horse Hurricane with the circus boy Carlo and with Whisper's help. When the fanatical ringmaster reveals their plan, Whisper is in danger. Then Mika finally returns from Canada.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2021_019","de2021-019-ostwind-der-grosse-orkan",{"native":10,"english":11},"Ostwind - Der große Orkan","Windstorm: the great Hurricane",{"type":13,"date":14,"year":15},"Unknown","2021-07-29",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Lea Schmidbauer","lea-schmidbauer",1971,0,"Female identifying","Germany",[26,27],"Adventure","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt11560730/mediaviewer/rm2995160321/?ref_=tt_ov_i.","https://www.imdb.com/video/vi2530919193/?playlistId=tt11560730&ref_=tt_ov_vi",{"native":32,"english":33},"Über Gut Kaltenbach zieht ein Sommersturm auf, was den Pferde-Wanderzirkus Equuleus dazu zwingt, auf dem Gestüt Schutz vor dem Unwetter zu suchen. Ari hat sich mittlerweile gut auf dem Hof eingelebt und wird von der Welt des Kunstreitens magisch angezogen. Viele Länder bereisen und Zirkus mit Pferden – sie ist ganz fasziniert von dem Gedanken. Sie fragt sich, ob solch eine Show ihre wahre Bestimmung sein könnte? Bald darauf fasst Ari (Luna Paiano) den Plan, gemeinsam mit dem Zirkusjungen Carlo (Matteo Miska) und der Hilfe von Ostwind einem in die Jahre gekommenen Showpferd zu helfen. Doch der durchtriebene Zirkusdirektor Yiri (Gedeon Burkhard) ahnt, was Ari vorhat, und Ostwind gerät in Gefahr. Als alles verloren scheint, kommt Mika (Hanna Binke) in letzter Sekunde aus Kanada zurück. Gemeinsam versuchen sie alles, um ihren Ostwind zu retten.","Because of a violent summer storm, a traveling horse circus show arrives at Gut Kaltenbach. Ari is magically drawn to the world of horse riding, but she also sees the downsides because circus life is difficult for the horses. That's why she wants to help the old show horse Hurricane with the circus boy Carlo and with Whisper's help. When the fanatical ringmaster reveals their plan, Whisper is in danger. Then Mika finally returns from Canada.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,45,48],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Cornelia Froboess","cornelia-froboess",1943,"Supporting actor",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":49,"role":55},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":53,"gender":54,"nationality":24},"Tilo Prückner","tilo-pruckner",1940,2020,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
