{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"One for the Road","Als Bauleiter ist es für Mark (Frederik Lau) eher Normalität zu trinken, als nicht zu trinken. Neben seiner Arbeit auf den Baustellen, während Geschäftsessen und ausufernden Berliner Partynächten gibt es für ihn immer einen Grund, sich vollends dem Alkoholrausch hinzugeben. Als er eines Nachts im Vollsuff sein Auto aus dem Halteverbot in eine Parklücke fahren will, wird er prompt kontrolliert und verliert sofort seinen Führerschein. Für Mark Grund genug, mit seinem besten Freund Nadim (Burak Yiğit) eine Wette abzuschließen: Er will es schaffen, so lange keinen Alkohol anzurühren, bis er wieder seinen Führerschein hat. Im MPU-Kurs lernt er mit Helena (Nora Tschirner) seine ideale „Partnerin in Crime“ kennen. Anfangs ist sich Mark noch siegessicher, doch schon bald folgt im wahrsten Sinne des Wortes die Ernüchterung. Muss sich Mark eingestehen, dass er doch ein ernsteres Problem hat, als er annahm? (When he moves his car while drunk Mark loses his driver's license and has to undergo an MPA. During a course he meets Helena and tries to sober up with her, but temptations lurk everywhere.)",[4,5],"substance abuse","intergenerational friendship",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":18,"media":21,"synopsis":24,"production":27,"characters":31,"roles":32,"tags":3},"Film","DE2023_096","de2023-096-one-for-the-road",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2023-10-26",2023,"Fiction film",[17],"Markus Goller",[19,20],"Comedy","Romance",{"posterUrl":22,"trailerUrl":23},"https://www.imdb.com/title/tt28103733/mediaviewer/rm1618369281/?ref_=tt_ov_i","https://www.imdb.com/video/vi1611777561/?playlistId=tt28103733&ref_=tt_ov_pr_ov_vi",{"native":25,"english":26},"Als Bauleiter ist es für Mark (Frederik Lau) eher Normalität zu trinken, als nicht zu trinken. Neben seiner Arbeit auf den Baustellen, während Geschäftsessen und ausufernden Berliner Partynächten gibt es für ihn immer einen Grund, sich vollends dem Alkoholrausch hinzugeben. Als er eines Nachts im Vollsuff sein Auto aus dem Halteverbot in eine Parklücke fahren will, wird er prompt kontrolliert und verliert sofort seinen Führerschein. Für Mark Grund genug, mit seinem besten Freund Nadim (Burak Yiğit) eine Wette abzuschließen: Er will es schaffen, so lange keinen Alkohol anzurühren, bis er wieder seinen Führerschein hat. Im MPU-Kurs lernt er mit Helena (Nora Tschirner) seine ideale „Partnerin in Crime“ kennen. Anfangs ist sich Mark noch siegessicher, doch schon bald folgt im wahrsten Sinne des Wortes die Ernüchterung. Muss sich Mark eingestehen, dass er doch ein ernsteres Problem hat, als er annahm?","When he moves his car while drunk Mark loses his driver's license and has to undergo an MPA. During a course he meets Helena and tries to sober up with her, but temptations lurk everywhere.",[28],{"country":29,"share":30},"Germany","Majority coproducer",[],[33,41,47,53],{"person":34,"role":40},{"id":35,"slug":36,"name":35,"birthYear":37,"deathYear":38,"gender":39,"nationality":29},"Eva Weißenborn","eva-weissenborn",1954,0,"Female identifying","Supporting actor",{"person":42,"role":40},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":38,"gender":46,"nationality":29},"Henning Peker","henning-peker",1966,"Male identifying",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":38,"gender":39,"nationality":29},"Inga Dietrich","inga-dietrich",1969,"Minor actor/Cameo",{"person":17,"role":54},"Director of the film"],"uses":{"params":["slug"]}}]}
