{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Trümmermädchen","Im Nachkriegsdeutschland 1946 herrscht das Bild von Hunger, Trümmern und heimkehrenden Soldaten vor. Charlotte (Laura Balzer) ist schwanger, doch als ihr Geliebter wieder heimkehrt, will er weder von ihr noch von dem Kind etwas wissen. Um der drohenden Schande zu entgehen, will sie ihn wieder für sich gewinnen, indem sie einen sogenannten „Fräuleinkurs“ belegt. Sie schreibt sich bei dem Seminar der Schauspielerin Gloria Deven (Valery Tscheplanowa) ein, die im Faschismus ein aufstrebender Stern am Filmhimmel war und nun Arbeitsverbot hat. Doch Gloria ist nicht wirklich daran interessiert, die im Krieg überflüssig gewordene Koketterie der Mädchen wiederzubeleben. (Hunger, rubble, soldiers returning from war: young Charlotte is pregnant, but her beloved Ludwig doesn't want her or his child. In order to win him over and avoid the impending disgrace, she signs up for the \"Fräuleinkurs\" by the actress Gloria Deven who had been an aspiring star under the Nazis, but is now banned from working. But Gloria isn't interested in reviving the coquetry that had become unnecessary during the war. Instead, she awakens in her students a longing for something that has been denied them for too long: freedom.)",[4,5,6],"cultural memory","war","women empowerment",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2022_013","de2022-013-trummermadchen",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2022-03-24",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Oliver Kracht","oliver-kracht",1981,0,"Male identifying","Germany",[27,28,29,30,31],"Drama","Thriller","War Film","Historical film (Heritage Film)","Experimental film ",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10869766/mediaviewer/rm3027558657/?ref_=tt_ov_i","https://www.youtube.com/watch?v=sAo18--cIqE&ab_channel=UCM.ONE%23film",{"native":36,"english":37},"Im Nachkriegsdeutschland 1946 herrscht das Bild von Hunger, Trümmern und heimkehrenden Soldaten vor. Charlotte (Laura Balzer) ist schwanger, doch als ihr Geliebter wieder heimkehrt, will er weder von ihr noch von dem Kind etwas wissen. Um der drohenden Schande zu entgehen, will sie ihn wieder für sich gewinnen, indem sie einen sogenannten „Fräuleinkurs“ belegt. Sie schreibt sich bei dem Seminar der Schauspielerin Gloria Deven (Valery Tscheplanowa) ein, die im Faschismus ein aufstrebender Stern am Filmhimmel war und nun Arbeitsverbot hat. Doch Gloria ist nicht wirklich daran interessiert, die im Krieg überflüssig gewordene Koketterie der Mädchen wiederzubeleben.","Hunger, rubble, soldiers returning from war: young Charlotte is pregnant, but her beloved Ludwig doesn't want her or his child. In order to win him over and avoid the impending disgrace, she signs up for the \"Fräuleinkurs\" by the actress Gloria Deven who had been an aspiring star under the Nazis, but is now banned from working. But Gloria isn't interested in reviving the coquetry that had become unnecessary during the war. Instead, she awakens in her students a longing for something that has been denied them for too long: freedom.",[39],{"country":25,"share":40},"Majority coproducer",[],[43,50,55,60,65,68],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":48,"nationality":25},"Annette Mayer","annette-mayer",1962,"Female identifying","Supporting actor",{"person":51,"role":54},{"id":52,"slug":53,"name":52,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Christian Koch","christian-koch","Minor actor/Cameo",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":24,"nationality":25},"Georg Blumreiter","georg-blumreiter",1961,{"person":61,"role":49},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":23,"gender":48,"nationality":25},"Laura Balzer","laura-balzer",1993,{"person":66,"role":67},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":69,"role":49},{"id":70,"slug":71,"name":70,"birthYear":72,"deathYear":23,"gender":24,"nationality":73},"Valery Tscheplanowa","valery-tscheplanowa",1980,"Russian Federation (the)"],"uses":{"params":["slug"]}}]}
