{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Il punto di rugiada (The Dew Point)","Carlo, un ragazzo viziato e sregolato, una notte provoca da ubriaco un grave incidente d’auto per il quale viene condannato a scontare un anno di lavori socialmente utili in una casa di riposo. Insieme a lui a Villa Bianca arriva anche Manuel, un giovane spacciatore colto in flagrante. Luisa, infermiera che lavora da anni nella struttura, guiderà i due ragazzi in un mondo senza età dove condivisione, conforto e accoglienza cambieranno per sempre il loro sguardo sul mondo e sulla vita. (Carlo 25 years of age and given to excess, is the prince of cocaine-fuelled parties. One night, upon leaving a club drunk, he crashes into a car, severely injuring the driver. At trial, he is sentenced to one year of community service at a nursing home: Villa Bianca. Thus begins the account of an entire season spent inside the nursing home. There, along with Manuel, a small-time, big- talking drug dealer, and thanks to the home’s residents (and to Dino in particular: eighty years old, cultured and sarcastic, embittered by life to the point of having attempted suicide on several occasions), Carlo will change his outlook on the world and on life itself.)",[4,5,6,7,8,9],"intergenerational friendship","intergenerational conflict","retirement home","caregiving","loneliness","covid-19",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"character":37,"synopsis":52},"IT2023_015","Film","it2023-015-il-punto-di-rugiada",{"native":15,"english":16},"Il punto di rugiada","The Dew Point","Fiction film",{"type":19,"date":20,"year":21},"First festival screening","2023-11-27",2023,[23],{"country":24,"share":25},"Italy","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=1Mide9xjl98","https://www.imdb.com/title/tt18940482/mediaviewer/rm1724140033/?ref_=tt_ov_i",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Marco Risi","marco-risi",1951,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"IT2023_015_01","4: Fourth Age (>75)","Heterosexual","White Western European","Middle class","Retired","Unknown","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":24},"Massimo De Francovich","massimo-de-francovich",1936,"Leading actor",{"native":53,"english":54},"Carlo, un ragazzo viziato e sregolato, una notte provoca da ubriaco un grave incidente d’auto per il quale viene condannato a scontare un anno di lavori socialmente utili in una casa di riposo. Insieme a lui a Villa Bianca arriva anche Manuel, un giovane spacciatore colto in flagrante. Luisa, infermiera che lavora da anni nella struttura, guiderà i due ragazzi in un mondo senza età dove condivisione, conforto e accoglienza cambieranno per sempre il loro sguardo sul mondo e sulla vita.","Carlo 25 years of age and given to excess, is the prince of cocaine-fuelled parties. One night, upon leaving a club drunk, he crashes into a car, severely injuring the driver. At trial, he is sentenced to one year of community service at a nursing home: Villa Bianca. Thus begins the account of an entire season spent inside the nursing home. There, along with Manuel, a small-time, big- talking drug dealer, and thanks to the home’s residents (and to Dino in particular: eighty years old, cultured and sarcastic, embittered by life to the point of having attempted suicide on several occasions), Carlo will change his outlook on the world and on life itself."],"uses":{"params":["slug"]}}]}
