{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Bruno Reidal (Bruno Reidal, Confessions of a Murderer)","Cantal, 1er septembre 1905. Un séminariste de 17 ans est arrêté pour le meurtre d’un enfant de 12 ans. Pour comprendre son geste, des médecins lui demandent de relater sa vie depuis son enfance jusqu’au jour du crime. D’après l’histoire vraie de Bruno Reidal, jeune paysan du Cantal qui, toute sa vie, lutta contre ses pulsions meurtrières. (Cantal, France, 1905. In the forest surrounding his native village, the young seminarian Bruno Reidal murders a boy before surrendering immediately to the authorities. In prison, under interrogation for weeks, he faces a panel of three doctors attempting to understand his lethal impulses. They order Bruno to retrace his past by writing his life story, as they try to identify the events or the anomaly that could have led to such an atrocity.)",[4,5,6],"self-employment","pedophilia","religion",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2022_056","fr2022-056-bruno-reidal",{"native":12,"english":13},"Bruno Reidal","Bruno Reidal, Confessions of a Murderer",{"type":15,"date":16,"year":17},"Unknown","2022-03-23",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Vincent Le Port","vincent-le-port",1986,0,"Male identifying","France",[28,29],"Crime","Biopic",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/112/192/245872/format_page/bruno-reidal.jpg","https://www.youtube.com/watch?v=KUicbWoWI-w",{"native":34,"english":35},"Cantal, 1er septembre 1905. Un séminariste de 17 ans est arrêté pour le meurtre d’un enfant de 12 ans. Pour comprendre son geste, des médecins lui demandent de relater sa vie depuis son enfance jusqu’au jour du crime. D’après l’histoire vraie de Bruno Reidal, jeune paysan du Cantal qui, toute sa vie, lutta contre ses pulsions meurtrières.","Cantal, France, 1905. In the forest surrounding his native village, the young seminarian Bruno Reidal murders a boy before surrendering immediately to the authorities. In prison, under interrogation for weeks, he faces a panel of three doctors attempting to understand his lethal impulses. They order Bruno to retrace his past by writing his life story, as they try to identify the events or the anomaly that could have led to such an atrocity.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47,52],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"René Loyon","rene-loyon",1948,"Minor actor/Cameo",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":25,"nationality":26},"Rémy Leboucq","remy-leboucq",1959,{"person":53,"role":54},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
