{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Maya","Décembre 2012, après quatre mois de captivité en Syrie, deux journalistes fraçais sont libérés, dont Gabriel, trentenaire. Après une journée passée entre interrogatoires et examens, Gabriel peut revoir ses proches : son père, son ex-petite amie, Naomi. Sa mère, elle, vit en Inde, où Gabriel a grandi. Mais elle a coupé les ponts. Quelques semaines plus tard, voulant rompre avec sa vie d’avant, Gabriel décide de partir à Goa. Il s’installe dans la maison de son enfance et fait la connaissance de Maya, une jeune Indienne. (December 2012. After four months in captivity in Syria, two French reporters are released. Gabriel, the younger one, is just shy of 30. Gabriel, the younger one, is just shy of 30. Following a day of interrogations and medical exams, Gabriel is allowed to see his loved ones: his father, his ex- girlfriend Naomi... His mother lives in India, where he grew up. She has cut ties with everyone. A few weeks later, unable to find his bearings, Gabriel decides to leave for India. He moves into his childhood home in Goa, and meets Maya, a young Indian girl.)",[4,5,6,7],"cross-gender friendship","high rank employment","parenthood","mass media",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":31,"synopsis":37},"FR2018_192","Film","fr2018-192-maya",{"native":1,"english":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-19",2018,[19,22],{"country":20,"share":21},"Germany","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=aflOWd8e4C0","https://medias.unifrance.org/medias/131/7/198531/format_page/maya.jpg",[29,30],"Romance","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Mia Hansen-Løve","mia-hansen-love",1981,"Female identifying",{"native":38,"english":39},"Décembre 2012, après quatre mois de captivité en Syrie, deux journalistes fraçais sont libérés, dont Gabriel, trentenaire. Après une journée passée entre interrogatoires et examens, Gabriel peut revoir ses proches : son père, son ex-petite amie, Naomi. Sa mère, elle, vit en Inde, où Gabriel a grandi. Mais elle a coupé les ponts. Quelques semaines plus tard, voulant rompre avec sa vie d’avant, Gabriel décide de partir à Goa. Il s’installe dans la maison de son enfance et fait la connaissance de Maya, une jeune Indienne.","December 2012. After four months in captivity in Syria, two French reporters are released. Gabriel, the younger one, is just shy of 30. Gabriel, the younger one, is just shy of 30. Following a day of interrogations and medical exams, Gabriel is allowed to see his loved ones: his father, his ex- girlfriend Naomi... His mother lives in India, where he grew up. She has cut ties with everyone. A few weeks later, unable to find his bearings, Gabriel decides to leave for India. He moves into his childhood home in Goa, and meets Maya, a young Indian girl."],"uses":{"params":["slug"]}}]}
