{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Lucy ist jetzt Gangster","Lucy (Valerie und Violetta Arnemann) ist zehn Jahre alt und ein vorbildliches Kind. Sie ist brav, stets höflich und immer ehrlich. Und im Herzen eine echte Weltverbesserin. Das Hilfsmittel ihrer Wahl: Eis nach altem Rezept der Familie. Für jedes Problem gibt es die richtige Sorte, glaubt Lucy. Doch dann geht die Eismaschine kaputt und ihr Plan droht zu scheitern. Also müssen andere Seiten aufgezogen werden: Lucy Lucyfer muss nun eine Bank ausrauben, um an Geld für die Reparatur zu kommen. Da das mit ihrer lieben und netten Art allerdings schwierig ist, hat sich Lucy mit ihrem Mitschüler Tristan (Brooklyn Liebig), der zu den Besten im Klauen, Lügen und Bestechen gehört, den perfekten Partner ausgesucht. (Reliable sources claim 10-year-old Lucy - actually a quiet and lovable primary school student - is about to rob a bank in the pedestrian zone of Bietigheim-Bissingen. Her motive is easy to understand: The ice-cream machine from GLAETERIA FELICITÀ, Lucy's parents' shop, has broken down. Lucy needs money to buy a new one, in order to save the families ice cream parlor. A few weeks ago, Lucy wouldn't even have jaywalked. She was recently coached by the school's bad boy, Tristan, in how to be ruthless and bad. The operation, code-named \"Lucyfer,\" covered various bad-guy disciplines such as stealing, lying, cheating, and bribing. Witnesses say the training was a total success: even Lucy's best friend Rima no longer recognizes her and is very worried, although there's absolutely no cause for concern.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":25,"synopsis":31},"DE2023_020","Film","de2023-020-lucy-ist-jetzt-gangster",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2023-03-02",2023,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=_eE1_SVRQX4&ab_channel=KinoCheckFamilie","https://www.imdb.com/title/tt11307462/mediaviewer/rm2858157569/?ref_=tt_ov_i",[22,23,24],"Comedy","Crime","Children's Film",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":16},"Till Endemann","till-endemann",1976,"Male identifying",{"native":32,"english":33},"Lucy (Valerie und Violetta Arnemann) ist zehn Jahre alt und ein vorbildliches Kind. Sie ist brav, stets höflich und immer ehrlich. Und im Herzen eine echte Weltverbesserin. Das Hilfsmittel ihrer Wahl: Eis nach altem Rezept der Familie. Für jedes Problem gibt es die richtige Sorte, glaubt Lucy. Doch dann geht die Eismaschine kaputt und ihr Plan droht zu scheitern. Also müssen andere Seiten aufgezogen werden: Lucy Lucyfer muss nun eine Bank ausrauben, um an Geld für die Reparatur zu kommen. Da das mit ihrer lieben und netten Art allerdings schwierig ist, hat sich Lucy mit ihrem Mitschüler Tristan (Brooklyn Liebig), der zu den Besten im Klauen, Lügen und Bestechen gehört, den perfekten Partner ausgesucht.","Reliable sources claim 10-year-old Lucy - actually a quiet and lovable primary school student - is about to rob a bank in the pedestrian zone of Bietigheim-Bissingen. Her motive is easy to understand: The ice-cream machine from GLAETERIA FELICITÀ, Lucy's parents' shop, has broken down. Lucy needs money to buy a new one, in order to save the families ice cream parlor. A few weeks ago, Lucy wouldn't even have jaywalked. She was recently coached by the school's bad boy, Tristan, in how to be ruthless and bad. The operation, code-named \"Lucyfer,\" covered various bad-guy disciplines such as stealing, lying, cheating, and bribing. Witnesses say the training was a total success: even Lucy's best friend Rima no longer recognizes her and is very worried, although there's absolutely no cause for concern."],"uses":{"params":["slug"]}}]}
