{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Dear Brother (Bruder Liebe)","Nachdem Markus einen schweren Unfall hatte, ist für seinen Bruder Michael nichts mehr so, wie es einmal war. Sein großer Bruder wurde von einem Auto erfasst und schlug mit dem Hinterkopf auf den Bordstein auf, nun liegt er im Koma. Die Aussichten sind schlecht: Die behandelnden Ärzte geben ihm höchstens noch zehn Tage. Während der Vater der beiden bereits alles für die Beerdigung seines Sohnes vorbereitet, will sich Markus' kleiner Bruder Michael nicht so einfach damit abfinden, dass sein Bruder nicht mehr lange am Leben sein soll. So fasst er einen Entschluss: Er fährt in die Wohnung seines Bruders, packt seine Sachen luftdicht ein und geht zu den Nachbarn, um ihre Stimme aufzunehmen. Jeden Tag konfrontiert er Markus nun mit den Eindrücken, denen er sonst täglich ausgesetzt war. Am Krankenbett soll Markus nicht den Anschluss an seine gewohnte Umgebung verlieren, stattdessen bringt sein kleiner Bruder sie täglich zu ihm – denn irgendwann soll er ja wieder ein normales Leben führen. (When Markus Becker is hit by a car, doctors give him only a few days to live. His father makes funeral arrangements, but his brother Michael refuses to accept anything but survival.)",[4,5,6,7],"brotherhood","disability","caregiving","independent home",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_114","de2019-114-dear-brother",{"native":13,"english":14},"Dear Brother","Bruder Liebe",{"type":16,"date":17,"year":18},"Unknown","2019-11-28",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Julia Horn","julia-horn",1961,0,"Female identifying","Germany",[29],"Documentary – Observational mode",{"posterUrl":31,"trailerUrl":32},"https://www.filmstarts.de/kritiken/277320/bilder/?cmediafile=21663115","https://www.youtube.com/watch?app=desktop&v=9FNBPQfbWTk&ab_channel=kinofilme",{"native":34,"english":35},"Nachdem Markus einen schweren Unfall hatte, ist für seinen Bruder Michael nichts mehr so, wie es einmal war. Sein großer Bruder wurde von einem Auto erfasst und schlug mit dem Hinterkopf auf den Bordstein auf, nun liegt er im Koma. Die Aussichten sind schlecht: Die behandelnden Ärzte geben ihm höchstens noch zehn Tage. Während der Vater der beiden bereits alles für die Beerdigung seines Sohnes vorbereitet, will sich Markus' kleiner Bruder Michael nicht so einfach damit abfinden, dass sein Bruder nicht mehr lange am Leben sein soll. So fasst er einen Entschluss: Er fährt in die Wohnung seines Bruders, packt seine Sachen luftdicht ein und geht zu den Nachbarn, um ihre Stimme aufzunehmen. Jeden Tag konfrontiert er Markus nun mit den Eindrücken, denen er sonst täglich ausgesetzt war. Am Krankenbett soll Markus nicht den Anschluss an seine gewohnte Umgebung verlieren, stattdessen bringt sein kleiner Bruder sie täglich zu ihm – denn irgendwann soll er ja wieder ein normales Leben führen.","When Markus Becker is hit by a car, doctors give him only a few days to live. His father makes funeral arrangements, but his brother Michael refuses to accept anything but survival.",[37],{"country":27,"share":38},"Majority coproducer",[],[41],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
