{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Der letzte Bulle","Der hartgesottene Polizist Mick Brisgau (Henning Baum) hat ein Problem: Vor 25 Jahren erlitt er einen Unfall und lag seitdem im Koma. Nun ist er wieder erwacht und seine Welt ist nicht mehr die gleiche: Auf seiner Dienststelle geht es nicht mehr so ruppig zu wie früher, es herrschen Höflichkeit, Bürokratie und Rauchverbot. Schlimmer ist da nur noch die Tatsache, dass sein Team von einer Frau geleitet wird – für Brisgau ein Albtraum! Auch für seine ehemalige Freundin Lisa (Sonsee Neu) ging das Leben weiter und sie hat mit dem spießigen Andreas Kringge (Maximilian Grill) einen neuen Lebensgefährten gefunden. Und ausgerechnet der ist nun Micks neuer Partner und Aufpasser auf dem Revier. Doch für Rivalitäten haben die beiden keine Zeit, schließlich treibt sich in den eigenen Reihen ein Maulwurf um und muss dingfest gemacht werden. Außerdem will Mick unbedingt herausfinden, wer ihn vor vielen Jahren ins Koma befördert hat... (When the Fire Department is helping the Police to secure the body, the turntable ladder is registered in the city of Gelsenkirchen but has markings of the city of Siegburg on the roof. Both would not be the case for a truck used by the Essen Fire Department.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"synopsis":25},"DE2019_103","Film","de2019-103-der-letzte-bulle",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2019-11-07",2019,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.imdb.com/video/vi2667101977/?playlistId=tt8733290&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8733290/mediaviewer/rm2664664833/?ref_=tt_ov_i",[22,23,24],"Comedy","Action","Sports Film",{"native":26,"english":27},"Der hartgesottene Polizist Mick Brisgau (Henning Baum) hat ein Problem: Vor 25 Jahren erlitt er einen Unfall und lag seitdem im Koma. Nun ist er wieder erwacht und seine Welt ist nicht mehr die gleiche: Auf seiner Dienststelle geht es nicht mehr so ruppig zu wie früher, es herrschen Höflichkeit, Bürokratie und Rauchverbot. Schlimmer ist da nur noch die Tatsache, dass sein Team von einer Frau geleitet wird – für Brisgau ein Albtraum! Auch für seine ehemalige Freundin Lisa (Sonsee Neu) ging das Leben weiter und sie hat mit dem spießigen Andreas Kringge (Maximilian Grill) einen neuen Lebensgefährten gefunden. Und ausgerechnet der ist nun Micks neuer Partner und Aufpasser auf dem Revier. Doch für Rivalitäten haben die beiden keine Zeit, schließlich treibt sich in den eigenen Reihen ein Maulwurf um und muss dingfest gemacht werden. Außerdem will Mick unbedingt herausfinden, wer ihn vor vielen Jahren ins Koma befördert hat...","When the Fire Department is helping the Police to secure the body, the turntable ladder is registered in the city of Gelsenkirchen but has markings of the city of Siegburg on the roof. Both would not be the case for a truck used by the Essen Fire Department."],"uses":{"params":["slug"]}}]}
