{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Draußen (Outside)","Dokumentarfilm von Johanna Sunder-Plassmann und Tama Tobias-Macht über die Lebensgeschichten von vier obachlosen Menschen: Matze, Elvis, Peter und Sergio. Als Ausgangspunkt dienen dabei persönliche Gegenstände der vier Obdachlosen. Die beiden Regisseurinnen erhalten Einblick in die Plastiktüten, Taschen und Einkaufswagen, in denen Matze, Elvis, Peter und Sergio ihr weniges Hab und Gut transportieren, ganz so, als würde ihnen jemand Einblick in das Haus gewähren, in dem er lebt. Außerdem zeigen die Filmemacherinnen ihre Hauptfiguren als Überlebenskünstler, von denen man durchaus das eine oder andere lernen kann. Für den Film verwandelten Sunder-Plassmann und Tobias-Macht den Lebensraum der vier Obdachlosen außerdem in künstlerische Bühnenkulissen und Installationen. (The film explores the turbulent lives of homeless persons in Cologne, Germany. Through their personal belongings the homeless share with the viewer their memories and emotions, and provide insight into the secrets of survival on the street. In the luminescence of night their sleeping spaces, filled with their collections of personal artifacts, are evocative of museum showcases.)",[4,5,6,7,8],"homelessness","precarity","substance abuse","mental illness","physical illness",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":30,"media":34,"synopsis":37,"production":40,"characters":44,"roles":45,"tags":3},"Film","DE2018_078","de2018-078-draussen",{"native":14,"english":15},"Draußen","Outside",{"type":17,"date":18,"year":19},"Theatrical release","2018-08-30",2018,"Documentary",[22,23],"Johanna Sunder-Plassman",{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Tama Tobias-Macht","tama-tobias-macht",1982,0,"Female identifying","Israel",[31,32,33],"Documentary – Participatory mode","Documentary – Reflexive mode","Documentary – Poetic mode",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt7776030/mediaviewer/rm2351190016/?ref_=tt_ov_i","https://www.youtube.com/watch?v=r-QBVp3jwkM&ab_channel=KinoCheckIndie",{"native":38,"english":39},"Dokumentarfilm von Johanna Sunder-Plassmann und Tama Tobias-Macht über die Lebensgeschichten von vier obachlosen Menschen: Matze, Elvis, Peter und Sergio. Als Ausgangspunkt dienen dabei persönliche Gegenstände der vier Obdachlosen. Die beiden Regisseurinnen erhalten Einblick in die Plastiktüten, Taschen und Einkaufswagen, in denen Matze, Elvis, Peter und Sergio ihr weniges Hab und Gut transportieren, ganz so, als würde ihnen jemand Einblick in das Haus gewähren, in dem er lebt. Außerdem zeigen die Filmemacherinnen ihre Hauptfiguren als Überlebenskünstler, von denen man durchaus das eine oder andere lernen kann. Für den Film verwandelten Sunder-Plassmann und Tobias-Macht den Lebensraum der vier Obdachlosen außerdem in künstlerische Bühnenkulissen und Installationen.","The film explores the turbulent lives of homeless persons in Cologne, Germany. Through their personal belongings the homeless share with the viewer their memories and emotions, and provide insight into the secrets of survival on the street. In the luminescence of night their sleeping spaces, filled with their collections of personal artifacts, are evocative of museum showcases.",[41],{"country":42,"share":43},"Germany","Majority coproducer",[],[46,52],{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":27,"gender":28,"nationality":42},"Johanna Sunder-Plassmann","johanna-sunder-plassmann",1983,"Director of the film",{"person":53,"role":51},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29}],"uses":{"params":["slug"]}}]}
