{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Jusqu'ici tout va bien (New Biz in the Hood!)","Fred Bartel est le charismatique patron d’une agence de communication parisienne branchée, Happy Few. Après un contrôle fiscal houleux, il est contraint par l’administration de délocaliser du jour au lendemain son entreprise à La Courneuve. Fred et son équipe y font la rencontre de Samy, un jeune de banlieue qui va vite se proposer pour leur apprendre les règles et usages à adopter dans ce nouvel environnement. Pour l’équipe d’Happy Few comme pour les habitants, ce choc des cultures sera le début d’une grande histoire où tout le monde devra essayer de cohabiter et mettre fin aux idées préconçues. (Hip Paris entrepreneur Fred Bartel is in trouble. He's just won the contract of a lifetime, but government inspectors are threatening to shut down his company for tax fraud - and his only solution is worse than the problem! Fred and his trendy, pampered team have to move the business to an economically disadvantaged zone outside Paris. They're petrified about moving to this no-go zone. Fred takes the plunge. Luckily he meets Samy, a local wheeler-dealer with a heart of gold, who shows him around the neighborhood. Fred's got to move and shake with the locals. He even has to hire some - the kind that Parisian hotshots would never even look at! With prejudice on both sides, it's a lot harder than expected. But they soon find that with common goals, each has a unique part to play. Can they rise above their differences and pull together to make this wacky new business scheme work ?)",[4,5,6,7,8],"crime","parenthood","state institutions","high rank employment","low rank employment",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":44,"roles":45,"tags":3},"Film","FR2019_040","fr2019-040-jusqu-ici-tout-va-bien",{"native":14,"english":15},"Jusqu'ici tout va bien","New Biz in the Hood!",{"type":17,"date":18,"year":19},"Unknown","2019-02-27",2019,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Mohamed Hamidi","mohamed-hamidi",1972,0,"Male identifying","Algeria",[30],"Comedy",{"posterUrl":32,"trailerUrl":33},"https://medias.unifrance.org/medias/224/17/201184/format_page/jusqu-ici-tout-va-bien.jpg","https://www.youtube.com/watch?v=7D859vAADSA",{"native":35,"english":36},"Fred Bartel est le charismatique patron d’une agence de communication parisienne branchée, Happy Few. Après un contrôle fiscal houleux, il est contraint par l’administration de délocaliser du jour au lendemain son entreprise à La Courneuve. Fred et son équipe y font la rencontre de Samy, un jeune de banlieue qui va vite se proposer pour leur apprendre les règles et usages à adopter dans ce nouvel environnement. Pour l’équipe d’Happy Few comme pour les habitants, ce choc des cultures sera le début d’une grande histoire où tout le monde devra essayer de cohabiter et mettre fin aux idées préconçues.","Hip Paris entrepreneur Fred Bartel is in trouble. He's just won the contract of a lifetime, but government inspectors are threatening to shut down his company for tax fraud - and his only solution is worse than the problem! Fred and his trendy, pampered team have to move the business to an economically disadvantaged zone outside Paris. They're petrified about moving to this no-go zone. Fred takes the plunge. Luckily he meets Samy, a local wheeler-dealer with a heart of gold, who shows him around the neighborhood. Fred's got to move and shake with the locals. He even has to hire some - the kind that Parisian hotshots would never even look at! With prejudice on both sides, it's a lot harder than expected. But they soon find that with common goals, each has a unique part to play. Can they rise above their differences and pull together to make this wacky new business scheme work ?",[38,41],{"country":39,"share":40},"France","Majority coproducer",{"country":42,"share":43},"Belgium","Minority coproducer",[],[46,53,59,64,68,71,76],{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":26,"gender":51,"nationality":39},"Bouraouïa Marzouk","bouraouia-marzouk",1949,"Female identifying","Minor actor/Cameo",{"person":54,"role":52},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":58,"gender":27,"nationality":28},"Djemel Barek","djemel-barek",1963,2020,{"person":60,"role":52},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":26,"gender":27,"nationality":39},"Jean-Michel Correia","jean-michel-correia",1964,{"person":65,"role":52},{"id":66,"slug":67,"name":66,"birthYear":57,"deathYear":26,"gender":27,"nationality":28},"Karim Belkhadra","karim-belkhadra",{"person":69,"role":70},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":72,"role":52},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":26,"gender":27,"nationality":39},"Philippe Uchan","philippe-uchan",1962,{"person":77,"role":52},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":26,"gender":27,"nationality":39},"Thierry Nenez","thierry-nenez",1956],"uses":{"params":["slug"]}}]}
