{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"So was von da (Right Here Right Now)","Oskar Wrobel (Niklas Bruhn) ist der Chef eines kleinen Musikclubs in einem verlassenen Krankenhaus auf der Hamburger Reeperbahn. Alles in allem mag er sein Leben, denn er hat großartige Freunde, jede Menge Mädchen am Wickel und ständig was zu feiern. Außer in dieser Silvesternacht: Während um ihn herum die Party ihren Lauf nimmt, steht Oskars Club kurz vor der Schließung, denn über die Jahre haben sich immense Schulden angehäuft. Doch ihm bleibt kaum Zeit, sich darüber Gedanken zu machen, denn nicht nur seine Welt gerät gerade aus den Fugen, sondern auch die seiner Freunde: Sein Kumpel Rocky (Mathias Bloech) etwa kämpft mit den Schattenseiten des Erfolgs und die fröhliche Nina (Martina Schöne-Radunski) zieht mit einem Eimer schwarzer Farbe umher. Wie sollen sie nur je wieder aus diesem Chaos rauskommen? (On New Year's Eve in Hamburg, a young club owner is struggling to keep the party going when a violent ex-pimp, the police, a former rock star, and the love of his life all come for him.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2018_070","de2018-070-so-was-von-da",{"native":9,"english":10},"So was von da","Right Here Right Now",{"type":12,"date":13,"year":14},"Unknown","2018-08-16",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Jakob Lass","jakob-lass",1981,0,"Male identifying","Germany",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6175086/mediaviewer/rm2457704705/?ref_=tt_ov_i","https://cineuropa.org/en/video/rdid/356072/",{"native":31,"english":32},"Oskar Wrobel (Niklas Bruhn) ist der Chef eines kleinen Musikclubs in einem verlassenen Krankenhaus auf der Hamburger Reeperbahn. Alles in allem mag er sein Leben, denn er hat großartige Freunde, jede Menge Mädchen am Wickel und ständig was zu feiern. Außer in dieser Silvesternacht: Während um ihn herum die Party ihren Lauf nimmt, steht Oskars Club kurz vor der Schließung, denn über die Jahre haben sich immense Schulden angehäuft. Doch ihm bleibt kaum Zeit, sich darüber Gedanken zu machen, denn nicht nur seine Welt gerät gerade aus den Fugen, sondern auch die seiner Freunde: Sein Kumpel Rocky (Mathias Bloech) etwa kämpft mit den Schattenseiten des Erfolgs und die fröhliche Nina (Martina Schöne-Radunski) zieht mit einem Eimer schwarzer Farbe umher. Wie sollen sie nur je wieder aus diesem Chaos rauskommen?","On New Year's Eve in Hamburg, a young club owner is struggling to keep the party going when a violent ex-pimp, the police, a former rock star, and the love of his life all come for him.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44,50,53],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Bela B.","bela-b",1962,"Supporting actor",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":49,"nationality":23},"Corinna Harfouch","corinna-harfouch",1954,"Female identifying",{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":54,"role":43},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":21,"gender":22,"nationality":23},"Kalle Schwensen","kalle-schwensen",1953],"uses":{"params":["slug"]}}]}
