{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":20,"director":24,"synopsis":30},"FR2019_176","Film","fr2019-176-l-acre-parfum-des-immortelles",{"native":6},"L'Âcre Parfum des immortelles","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2019-10-23",2019,{"country":13,"share":14},"France","Majority coproducer",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=wED9_0MoyXg","https://medias.unifrance.org/medias/65/58/211521/format_page/l-acre-parfum-des-immortelles.jpg",[19],"Documentary – Performative mode",[21,22,23],"class conflict","personal memory","activism",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":13},"Jean-Pierre Thorn","jean-pierre-thorn",1947,"Male identifying",{"native":31,"english":32},"Au récit enflammé d’une passion amoureuse se mêle la folle espérance soulevée par Mai 68. Jean-Pierre Thorn remonte le fil de sa vie pour retrouver les figures rebelles qui ont peuplé ses films : des ouvriers en lutte des années 70 jusqu’à leurs enfants du mouvement hip-hop... et aujourd’hui les gilets jaunes d’un rond-point à Montabon. Ensemble, ils composent une fresque lumineuse qui prolonge et répond aux lettres de son amante trop vite fauchée par la mort. Ils montrent combien la rage de Mai est plus que jamais vivante : telle la braise qui couve sous la cendre.","A fiery tale of a passionate love affair combines with the wild hopes that May 68 gave rise to. Jean-Pierre Thorn retraces his life to rediscover the rebellious figures of his films: from the combative workers of the 1970s to their children of the hip-hop movement... and to the 'gilets jaunes' (yellow vests) at a traffic circle in Montabon today. Together, they compose a luminous fresco that extends and responds to the letters from Thorn's lover who died too young. They show just how much the rage of May 68 is more than ever present: like the embers smouldering beneath the ashes."],"uses":{"params":["slug"]}}]}
