{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":22,"director":25,"synopsis":31},"FR2019_122","Film","fr2019-122-haut-les-filles",{"native":6,"english":7},"Haut les filles","Oh Les Filles !","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2019-07-03",2019,[14],{"country":15,"share":16},"France","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=JwuVpipergg","https://medias.unifrance.org/medias/7/36/205831/format_page/haut-les-filles.jpg",[21],"Documentary – Participatory mode",[23,24],"self-employment","artistic creation",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":15},"François Armanet","francois-armanet",1951,"Male identifying",{"native":32,"english":33},"En France, la révolution rock du jour se joue au féminin pluriel. Face aux clichés virils du rap et du rock, les femmes iconoclastes réinventent le corps, le désir, l’apparence, à rebours de tous les codes sur la beauté, le vêtement, la décence, le genre. Pourquoi et comment en est-on arrivé là ? Le rock usé, pour renaître, avait besoin d’une mue, de changer de rythme, de peau, de langue, de sexe. Le nouveau commando des filles a pris le pas, la parole, et joue la nouvelle manche. Au micro, sur scène ou dans la vie, dix chanteuses charismatiques tournent les pages de soixante ans de rock français.","What if French Rock were born with Edith Piaf? From sweet sixties pop to today's gender-indifferent anthems, from feminist rebels of the seventies to fashion icons of the social media age, from Françoise Hardy to Christine & The Queens, via Vanessa Paradis, Catherine Ringer, Charlotte Gainsbourg and many more, Oh Les Filles! tells the untold story of French female rock stars. Narrated by Elisabeth Quin, this groundbreaking documentary combines interviews and iconic footage to radically reverse perspectives and give the patriarchy a kick! Welcome to France, the land where women rock!"],"uses":{"params":["slug"]}}]}
