{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"I Comete (A Corsican Summer)","Les grandes vacances en Corse. Ceux qui vivent à la ville retrouvent ceux qui n’ont jamais quitté le village. Les enfants s’égayent, les ados traînent, les adultes réfléchissent à l’avenir, les aînés commentent le temps qui passe. Familles et amis de toujours partagent ce moment suspendu dans la montagne. Mais malgré les rayons de soleil et les éclats de rire, l’été ne guérit pas toutes les blessures. (Corsica, in a small village. Kids brighten the streets, teens mess around, grown-ups discuss the future while elders reflect on time passing by. Those who never left welcome back those who went abroad. Family and longtime friends share together this precious moment in the mountains. Under the burning sun and to the sound of rippling laughter, summer suspends time but doesn't heal all wounds.)",[4,5,6],"regional identity","grandparenthood","independent home",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":33},"FR2022_072","Film","fr2022-072-i-comete",{"native":12,"english":13},"I Comete","A Corsican Summer","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-04-20",2022,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=Ul03EBLBEbg","https://medias.unifrance.org/medias/65/202/248385/format_page/i-comete.jpg",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":21},"Pascal Tagnati","pascal-tagnati","Male identifying",{"native":34,"english":35},"Les grandes vacances en Corse. Ceux qui vivent à la ville retrouvent ceux qui n’ont jamais quitté le village. Les enfants s’égayent, les ados traînent, les adultes réfléchissent à l’avenir, les aînés commentent le temps qui passe. Familles et amis de toujours partagent ce moment suspendu dans la montagne. Mais malgré les rayons de soleil et les éclats de rire, l’été ne guérit pas toutes les blessures.","Corsica, in a small village. Kids brighten the streets, teens mess around, grown-ups discuss the future while elders reflect on time passing by. Those who never left welcome back those who went abroad. Family and longtime friends share together this precious moment in the mountains. Under the burning sun and to the sound of rippling laughter, summer suspends time but doesn't heal all wounds."],"uses":{"params":["slug"]}}]}
