{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"A Gschicht über d'Lieb","Baden-Württemberg zum Beginn der 1950er Jahre: Gregor (Merlin Rose) und seine Schwester Maria (Svenja Jung) leben im dörflichen Sankt Peter. Und als Kinder des örtlichen Bacherbauerns tragen die beiden eine große Verantwortung, allen voran Gregor, der den Hof seines Vaters (Thomas Sarbacher) eines Tages übernehmen soll, wie es die Tradition vorsieht. Doch Gregor hat eigene Pläne: Wenn die Bundesstraße in der Nähe endlich eröffnet ist, will er dort eine Tankstelle eröffnen. Um diesen Traum zu verwirklichen, ist er allerdings ausgerechnet auf die finanzielle Hillfe seines Vaters angewiesen. Marias Versuche, zwischen den beiden Männern zu vermitteln, sind jedoch vergebens, bis ihr Vater sie schließlich vor die Wahl stellt: Er willigt ein, seinen Sohn bei dessen Vorhaben zu unterstützen - allerdings nur, wenn Maria schleunigst einen heiratsfähigen Mann findet, mit dem sie das Erbe des Familienhofs antritt. (In 1950s Germany, a farmer's children face an excruciating dilemma when the son resists expectations to take over the family farm.)",[4,5,6,7],"inheritance","intergenerational conflict","war","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":34},"DE2019_075","Film","de2019-075-a-gschicht-uber-d-lieb",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-08-29",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi122207257/?playlistId=tt7308138&ref_=tt_ov_vi","https://www.imdb.com/title/tt7308138/mediaviewer/rm557617921/?ref_=tt_ov_i",[26,27,28],"Historical film (Heritage Film)","Heimat","Drama",[30],{"id":31,"slug":32,"name":31,"gender":33,"nationality":20},"Peter Evers","peter-evers","Male identifying",{"native":35,"english":36},"Baden-Württemberg zum Beginn der 1950er Jahre: Gregor (Merlin Rose) und seine Schwester Maria (Svenja Jung) leben im dörflichen Sankt Peter. Und als Kinder des örtlichen Bacherbauerns tragen die beiden eine große Verantwortung, allen voran Gregor, der den Hof seines Vaters (Thomas Sarbacher) eines Tages übernehmen soll, wie es die Tradition vorsieht. Doch Gregor hat eigene Pläne: Wenn die Bundesstraße in der Nähe endlich eröffnet ist, will er dort eine Tankstelle eröffnen. Um diesen Traum zu verwirklichen, ist er allerdings ausgerechnet auf die finanzielle Hillfe seines Vaters angewiesen. Marias Versuche, zwischen den beiden Männern zu vermitteln, sind jedoch vergebens, bis ihr Vater sie schließlich vor die Wahl stellt: Er willigt ein, seinen Sohn bei dessen Vorhaben zu unterstützen - allerdings nur, wenn Maria schleunigst einen heiratsfähigen Mann findet, mit dem sie das Erbe des Familienhofs antritt.","In 1950s Germany, a farmer's children face an excruciating dilemma when the son resists expectations to take over the family farm."],"uses":{"params":["slug"]}}]}
