{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Liliane Susewind - Ein tierisches Abenteuer (Little Miss Dolittle)","Die elfjährige Liliane Susewind (Malu Leicher) hat eine ganz besondere Fähigkeit: Sie kann mit Tieren sprechen! Doch weil sie wegen dieses Talents schon öfter in Schwierigkeiten geraten ist, erzählt das von allen nur Lilli genannte Mädchen bloß verdammt wenigen Menschen von seiner Gabe. Nachdem ein Stadtfest vollkommen außer Kontrolle geraten ist, muss Lilli mit ihren Eltern Regina (Peri Baumeister) und Ferdinand (Tom Beck) sowie ihrem Hund Bonsai umziehen – in ihrer neuen Heimat besucht das Mädchen am liebsten den Zoo, wo sie den Tierpfleger Toni (Christoph Maria Herbst) kennenlernt. Doch dort treibt auch ein fieser Tierdieb sein Unwesen und Lilli muss das kleine Elefantenbaby Ronni finden, das der Fiesling entführt hat. Dafür tut sie sich mit dem Nachbarsjungen Jess (Aaron Kissiov) zusammen... (An 11-year-old girl can talk to animals. When a thief causes trouble at the local zoo, she comes to the rescue.)",[4,5],"rural","non-human companionship",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","DE2018_050","de2018-050-liliane-susewind-ein-tierisches-abenteuer",{"native":11,"english":12},"Liliane Susewind - Ein tierisches Abenteuer","Little Miss Dolittle",{"type":14,"date":15,"year":16},"Theatrical release","2018-05-10",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Joachim Masannek","joachim-masannek",1960,0,"Male identifying","Germany",[27,28,29],"Comedy","Adventure","Children's Film",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt5368108/mediaviewer/rm3738260736/?ref_=tt_ov_i","https://www.youtube.com/watch?v=JJ7egybt2MM&ab_channel=SonyPicturesGermany",{"native":34,"english":35},"Die elfjährige Liliane Susewind (Malu Leicher) hat eine ganz besondere Fähigkeit: Sie kann mit Tieren sprechen! Doch weil sie wegen dieses Talents schon öfter in Schwierigkeiten geraten ist, erzählt das von allen nur Lilli genannte Mädchen bloß verdammt wenigen Menschen von seiner Gabe. Nachdem ein Stadtfest vollkommen außer Kontrolle geraten ist, muss Lilli mit ihren Eltern Regina (Peri Baumeister) und Ferdinand (Tom Beck) sowie ihrem Hund Bonsai umziehen – in ihrer neuen Heimat besucht das Mädchen am liebsten den Zoo, wo sie den Tierpfleger Toni (Christoph Maria Herbst) kennenlernt. Doch dort treibt auch ein fieser Tierdieb sein Unwesen und Lilli muss das kleine Elefantenbaby Ronni finden, das der Fiesling entführt hat. Dafür tut sie sich mit dem Nachbarsjungen Jess (Aaron Kissiov) zusammen...","An 11-year-old girl can talk to animals. When a thief causes trouble at the local zoo, she comes to the rescue.",[37,39],{"country":25,"share":38},"Majority coproducer",{"country":40,"share":41},"Belgium","Minority coproducer",[],[44,51],{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":49,"gender":24,"nationality":25},"Arved Birnbaum","arved-birnbaum",1962,2021,"Supporting actor",{"person":52,"role":53},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
