{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Scappo a casa","Per Michele (Aldo), quel che conta è apparire: far colpo sulle belle donne (solo per accumulare punti su un’applicazione di incontri), guidare macchine di lusso (non perché ne sia proprietario ma perché lavora come meccanico nella concessionaria che le vende) e curare maniacalmente il proprio aspetto esteriore e la propria energia psicofisica (anche con l’aiuto di un parrucchino e di qualche farmaco stimolatore). È quindi un assiduo frequentatore dei social network, che gli permettono di diffondere l’immagine desiderata ma irreale di sé. La sua vita superficiale lo rende solo, concentrato su se stesso e intollerante verso qualsiasi forma di diversità: è il classico italiano medio schiavo degli status symbol, che disprezza tutto ciò che non appartiene al suo (seppur falsificato) mondo. Per Michele, se non sei un italianissimo maschio alfa abbronzato, con capelli foltissimi e fisico palestrato, se non frequenti donne bellissime e non hai un Rolex (anche finto) e una macchina di lusso, sei disprezzabile e da allontanare come la peste. Ma il destino ha in mente una vendetta diabolica e spassosissima: quando Michele andrà a Budapest per lavoro (e per rimorchiare su un bolide fiammante), sarà vittima di alcuni incidenti tragicomici da cui scaturiranno incontri bizzarri, avventure impreviste e fughe rocambolesche destinate a stravolgere la sua vita per sempre. SCAPPO A CASA è una storia di incroci inaspettati e sentimenti fortissimi, raccontata attraverso la grande comicità e la stralunata delicatezza umoristica che caratterizzano da sempre la vena esilarante di Aldo. (Michele is a superficial man who lives only to show off his money and success on social medias until a trip to Budapest changes it all.)",[4],"migration",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":49,"tags":3},"Film","IT2019_023","it2019-023-scappo-a-casa",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-21",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Enrico Lando","enrico-lando",1966,0,"Male identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8769828/mediaviewer/rm3007147776/?ref_=tt_ov_i","https://www.youtube.com/watch?v=BDmqWFdHMac",{"native":30,"english":31},"Per Michele (Aldo), quel che conta è apparire: far colpo sulle belle donne (solo per accumulare punti su un’applicazione di incontri), guidare macchine di lusso (non perché ne sia proprietario ma perché lavora come meccanico nella concessionaria che le vende) e curare maniacalmente il proprio aspetto esteriore e la propria energia psicofisica (anche con l’aiuto di un parrucchino e di qualche farmaco stimolatore). È quindi un assiduo frequentatore dei social network, che gli permettono di diffondere l’immagine desiderata ma irreale di sé. La sua vita superficiale lo rende solo, concentrato su se stesso e intollerante verso qualsiasi forma di diversità: è il classico italiano medio schiavo degli status symbol, che disprezza tutto ciò che non appartiene al suo (seppur falsificato) mondo. Per Michele, se non sei un italianissimo maschio alfa abbronzato, con capelli foltissimi e fisico palestrato, se non frequenti donne bellissime e non hai un Rolex (anche finto) e una macchina di lusso, sei disprezzabile e da allontanare come la peste. Ma il destino ha in mente una vendetta diabolica e spassosissima: quando Michele andrà a Budapest per lavoro (e per rimorchiare su un bolide fiammante), sarà vittima di alcuni incidenti tragicomici da cui scaturiranno incontri bizzarri, avventure impreviste e fughe rocambolesche destinate a stravolgere la sua vita per sempre. SCAPPO A CASA è una storia di incroci inaspettati e sentimenti fortissimi, raccontata attraverso la grande comicità e la stralunata delicatezza umoristica che caratterizzano da sempre la vena esilarante di Aldo.","Michele is a superficial man who lives only to show off his money and success on social medias until a trip to Budapest changes it all.",[33],{"country":23,"share":34},"Majority coproducer",[36],{"id":37,"film":7,"person":38,"age":42,"gender":22,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48},"IT2019_023_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Aldo Baglio","aldo-baglio",1958,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[50,53,60,63],{"person":51,"role":52},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Leading actor",{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":21,"gender":58,"nationality":23},"Angela Finocchiaro","angela-finocchiaro",1955,"Female identifying","Minor actor/Cameo",{"person":61,"role":62},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":64,"role":59},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":68,"gender":22,"nationality":23},"Mario Pupella","mario-pupella",1945,2023],"uses":{"params":["slug"]}}]}
