{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Der Junge muss an die frische Luft","Der Ruhrpott im Jahr 1972: Der neunjährige Hans-Peter (Julius Weckauf) ist ein wenig pummelig, lässt sich davon aber nicht bedrücken. Stattdessen feilt er fleißig an seiner großen Begabung, andere zum Lachen zu bringen, was sowohl bei den Kunden im Krämerladen seiner Oma Änne (Hedi Kriegesgott) als auch bei seiner ebenso gut gelaunten wie feierwütigen Verwandtschaft natürlich gerne gesehen wird. Doch dann wird seine Mutter Margret (Luise Heyer) wegen einer chronischen Kieferhöhlenentzündung operiert und verliert ihren Geruchs- und Geschmackssinn, wodurch sie in eine tiefe Depression stürzt. Sein Vater Heinz (Sönke Möhring) ist ratlos, aber Hans-Peter fühlt sich dadurch nur noch umso mehr angetrieben, sein komödiantisches Talent auszubauen... (Dramatised origin story of one of Germany's most beloved contemporary comedians.)",[4,5,6,7],"intergenerational friendship","grandparenthood","festivities","independent home",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"DE2018_115","Film","de2018-115-der-junge-muss-an-die-frische-luft",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-25",2018,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi947763993/?playlistId=tt5581284&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt5581284/mediaviewer/rm148929280/?ref_=tt_ov_i",[26,27],"Comedy","Children's Film",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Caroline Link","caroline-link",1964,"Female identifying",{"native":35,"english":36},"Der Ruhrpott im Jahr 1972: Der neunjährige Hans-Peter (Julius Weckauf) ist ein wenig pummelig, lässt sich davon aber nicht bedrücken. Stattdessen feilt er fleißig an seiner großen Begabung, andere zum Lachen zu bringen, was sowohl bei den Kunden im Krämerladen seiner Oma Änne (Hedi Kriegesgott) als auch bei seiner ebenso gut gelaunten wie feierwütigen Verwandtschaft natürlich gerne gesehen wird. Doch dann wird seine Mutter Margret (Luise Heyer) wegen einer chronischen Kieferhöhlenentzündung operiert und verliert ihren Geruchs- und Geschmackssinn, wodurch sie in eine tiefe Depression stürzt. Sein Vater Heinz (Sönke Möhring) ist ratlos, aber Hans-Peter fühlt sich dadurch nur noch umso mehr angetrieben, sein komödiantisches Talent auszubauen...","Dramatised origin story of one of Germany's most beloved contemporary comedians."],"uses":{"params":["slug"]}}]}
