{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Poissonsexe (Sexfish)","Alors que Miranda, la dernière baleine au monde, fait la une des journaux, Daniel, physicien obstiné, tente de redonner aux poissons l’envie de copuler. Célibataire désabusé, il est lui-même hanté par le désir d’être père et compte bien traiter ce problème scientifiquement. Le hic c’est qu’à Bellerose il y a seulement 3 femmes en âge de procréer, soit une chance sur 6232,33 de rencontrer la mère de ses futurs enfants. Pourtant un jour, en sauvant de la noyade un étrange poisson à pattes, Daniel va réapprendre à tomber amoureux. (The sea has become infested with jellyfish since fish can no longer reproduce. Daniel, a biologist charged with unravelling this mystery, is obsessed with becoming a father. Statistically he has only 1 chance in 6,233.33 of meeting a woman likely to share his dream. Lucie, a young woman with a sharp sense of humor, relieves her constant melancholy with a passion for the subtle language of piranhas. When Daniel fixes a date with Lucie through a dating app, he comes across a strange fish caught in a net – a fish named Nietzsche – and circumstances finally become favorable for him to find what he has been truly lacking: love.)",[4,5,6,7,8,9,10,11],"loneliness","celibacy","independent home","ecology","rural","may-december","romance","high rank employment",{"type":13,"id":14,"slug":15,"title":16,"release":19,"filmType":23,"directors":24,"genre":32,"media":35,"synopsis":38,"production":41,"characters":47,"roles":61,"tags":3},"Film","FR2020_060","fr2020-060-poissonsexe",{"native":17,"english":18},"Poissonsexe","Sexfish",{"type":20,"date":21,"year":22},"Theatrical release","2020-09-02",2020,"Fiction film",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Olivier Babinet","olivier-babinet",1971,0,"Male identifying","France",[33,34],"Comedy","Romance",{"posterUrl":36,"trailerUrl":37},"https://medias.unifrance.org/medias/211/79/217043/format_page/poissonsexe.jpg","https://www.youtube.com/watch?v=inYjv9UB_sQ",{"native":39,"english":40},"Alors que Miranda, la dernière baleine au monde, fait la une des journaux, Daniel, physicien obstiné, tente de redonner aux poissons l’envie de copuler. Célibataire désabusé, il est lui-même hanté par le désir d’être père et compte bien traiter ce problème scientifiquement. Le hic c’est qu’à Bellerose il y a seulement 3 femmes en âge de procréer, soit une chance sur 6232,33 de rencontrer la mère de ses futurs enfants. Pourtant un jour, en sauvant de la noyade un étrange poisson à pattes, Daniel va réapprendre à tomber amoureux.","The sea has become infested with jellyfish since fish can no longer reproduce. Daniel, a biologist charged with unravelling this mystery, is obsessed with becoming a father. Statistically he has only 1 chance in 6,233.33 of meeting a woman likely to share his dream. Lucie, a young woman with a sharp sense of humor, relieves her constant melancholy with a passion for the subtle language of piranhas. When Daniel fixes a date with Lucie through a dating app, he comes across a strange fish caught in a net – a fish named Nietzsche – and circumstances finally become favorable for him to find what he has been truly lacking: love.",[42,44],{"country":31,"share":43},"Majority coproducer",{"country":45,"share":46},"Belgium","Minority coproducer",[48],{"id":49,"film":14,"person":50,"age":54,"gender":30,"sexuality":55,"origin":56,"class":57,"profession":58,"ability":59,"assistedMobility":60},"FR2020_060_01",{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":29,"gender":30,"nationality":31},"Gustave Kervern","gustave-kervern",1962,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper Middle class","Employed","Able-bodied","No",[62,65],{"person":63,"role":64},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":29,"gender":30,"nationality":31},"Leading actor",{"person":66,"role":67},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Director of the film"],"uses":{"params":["slug"]}}]}
