{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Cattiva coscienza","La coscienza di un uomo è il suo bene più prezioso. Quello che gli uomini non sanno, però, è che le loro coscienze abitano un mondo parallelo al nostro. E se le cose da noi non vanno granché bene, non è che di là, nel Mondo Altro, si stia meglio. Le coscienze sono scoraggiate, demotivate, inascoltate. Tutte, tranne una. Otto è la migliore coscienza d’Italia perché Filippo, il suo ‘protetto’, lo segue ciecamente, garantendogli punteggi clamorosi. Almeno finché, alla vigilia del suo matrimonio, Filippo si scopre represso, e decide di disobbedire alla sua coscienza, perché si è innamorato di un’altra, una ragazza di nome Valentina, che gli ha fatto perdere la testa. Otto non ha altra scelta che scendere sulla Terra per farlo tornare in sé e non perdere la meritata promozione. Peccato che, da vicino, il confine tra Bene e Male sia molto più difficile da vedere: fare gli Esseri Umani è un lavoro complicatissimo, soprattutto se c'è di mezzo l'amore. (A man’s conscience is his most precious possession. What men do not know, however, is that their consciences inhabit a world parallel to ours. And if things are not going so well with us, it is not that things are better over there, in the Other World. Consciences are discouraged, unmotivated, unheard. All but one. Otto is the best conscience in Italy because Filippo, his ‘protégé,’ follows him blindly, guaranteeing him resounding scores. At least until, on the eve of his wedding, Filippo turns out to be repressed, and decides to disobey his conscience because he has fallen in love with someone else, a girl named Valentina, who has made him lose his mind. Otto has no choice but to descend to Earth to bring him to his senses and not lose his well-deserved promotion. Too bad that, up close, the line between Good and Evil is much harder to see: being a Human Being is a very complicated job, especially when love is involved.)",[4],"mentorship",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_046","it2023-046-cattiva-coscienza",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-07-19",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Davide Minnella","davide-minnella",1982,0,"Male identifying","Italy",[25,26,27],"Comedy","Drama","Fantasy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt23475178/mediaviewer/rm4070253825/?ref_=tt_ov_i","https://www.youtube.com/watch?v=yY9HyWMFdfA",{"native":32,"english":33},"La coscienza di un uomo è il suo bene più prezioso. Quello che gli uomini non sanno, però, è che le loro coscienze abitano un mondo parallelo al nostro. E se le cose da noi non vanno granché bene, non è che di là, nel Mondo Altro, si stia meglio. Le coscienze sono scoraggiate, demotivate, inascoltate. Tutte, tranne una. Otto è la migliore coscienza d’Italia perché Filippo, il suo ‘protetto’, lo segue ciecamente, garantendogli punteggi clamorosi. Almeno finché, alla vigilia del suo matrimonio, Filippo si scopre represso, e decide di disobbedire alla sua coscienza, perché si è innamorato di un’altra, una ragazza di nome Valentina, che gli ha fatto perdere la testa. Otto non ha altra scelta che scendere sulla Terra per farlo tornare in sé e non perdere la meritata promozione. Peccato che, da vicino, il confine tra Bene e Male sia molto più difficile da vedere: fare gli Esseri Umani è un lavoro complicatissimo, soprattutto se c'è di mezzo l'amore.","A man’s conscience is his most precious possession. What men do not know, however, is that their consciences inhabit a world parallel to ours. And if things are not going so well with us, it is not that things are better over there, in the Other World. Consciences are discouraged, unmotivated, unheard. All but one. Otto is the best conscience in Italy because Filippo, his ‘protégé,’ follows him blindly, guaranteeing him resounding scores. At least until, on the eve of his wedding, Filippo turns out to be repressed, and decides to disobey his conscience because he has fallen in love with someone else, a girl named Valentina, who has made him lose his mind. Otto has no choice but to descend to Earth to bring him to his senses and not lose his well-deserved promotion. Too bad that, up close, the line between Good and Evil is much harder to see: being a Human Being is a very complicated job, especially when love is involved.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,45,48,54],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":21,"gender":22,"nationality":23},"Alessandro Benvenuti","alessandro-benvenuti",1950,"Supporting actor",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":49,"role":44},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":53,"nationality":23},"Drusilla Foer","drusilla-foer",1967,"Female identifying",{"person":55,"role":44},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":22,"nationality":23},"Gianfranco Gallo","gianfranco-gallo",1961],"uses":{"params":["slug"]}}]}
