{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Dino Meneghin: Storia di una leggenda","Audace, forte, fiero, inarrivabile. Ma anche umano e dotato di una simpatia naturale immediata. Dino Meneghin, dai campetti della provincia bellunese di Alano di Piave all’ingresso di diritto nella storia del basket mondiale. La sua epopea inizia a Varese all’età di 16 anni dove Dino indossa la canotta numero 11, quella che diventerà la sua seconda pelle e con la quale inanellerà una striscia interminabile di vittorie in Italia e in Europa nel corso degli anni ‘70. Dopo l’argento con la maglia azzurra alle Olimpiadi di Mosca, nella primavera del ’81 circola la voce di un suo passaggio da Atene a Sparta, ovvero agli acerrimi rivali di Varese: l’Olimpia Milano. Nonostante il rischio di fare un regalo ai diretti avversari, e forse convinti che il meglio di Dino sia ormai alle spalle, i dirigenti di Varese cedono alle lusinghe milanesi, definendo il pi ù clamoroso trasferimento della pallacanestro italiana, tra i malumori dei suoi ex tifosi e le perplessità dell’ambiente milanese. Sotto la guida del carismatico Dan Peterson, ex avversario di tante battaglie, Dino smentisce anche i più irriducibili scettici, aggiungendo al Palmares dell’Olimpi a5 scudetti, 2 Coppe Italia, 2 Coppe dei Campioni, 1 Coppa Korac e 1 Coppa Intercontinentale, il sigillo da leggenda del Grande Slam nella stagione 1986/1987 e l’immensa soddisfazione di aver partecipato da protagonista allo storico oro europeo di Nantes nel 1983 con la Nazionale. Arrivato alla soglia dei 40 anni Meneghin si accasa presso Trieste dove rimane fino al ’93, vivendo un’esperienza a cui perfino l’implacabile incedere del tempo rende tributo, regalandogli l’emozione di affrontare il figlio Andrea in campionato, prima di tornare a Milano per un’ultima stagione con la maglia dell’Olimpia, la passerella finale prima del ritiro. (Meneghin. History of the greatest Italian basketball player of all time is a documentary that aims to fill an important gap in the horizon of sports stories: to make a product entirely dedicated to the career of Italy's greatest basketball player. Dino Meneghin is the emblem of our basketball: no other champion of a team sport has been, in the collective imagination, assimilated to a discipline like him. A true national icon, capable of building a bridge between past and present, bringing new generations of fans, but also the merely curious, closer to a legendary era of Italian basketball. Dino Meneghin, from the small camps of the Belluno province to the entrance by right into the history of world basketball.)",[4],"personal memory",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2023_129","it2023-129-dino-meneghin-storia-di-una-leggenda",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2023-11-13",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Samuele Rossi","samuele-rossi",1984,0,"Male identifying","Italy",[25,26],"Documentary – Poetic mode","Sports Film",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt29244933/mediaviewer/rm3656487682/?ref_=tt_ov_i","https://www.youtube.com/watch?v=lXszOyQzs9s",{"native":31,"english":32},"Audace, forte, fiero, inarrivabile. Ma anche umano e dotato di una simpatia naturale immediata. Dino Meneghin, dai campetti della provincia bellunese di Alano di Piave all’ingresso di diritto nella storia del basket mondiale. La sua epopea inizia a Varese all’età di 16 anni dove Dino indossa la canotta numero 11, quella che diventerà la sua seconda pelle e con la quale inanellerà una striscia interminabile di vittorie in Italia e in Europa nel corso degli anni ‘70. Dopo l’argento con la maglia azzurra alle Olimpiadi di Mosca, nella primavera del ’81 circola la voce di un suo passaggio da Atene a Sparta, ovvero agli acerrimi rivali di Varese: l’Olimpia Milano. Nonostante il rischio di fare un regalo ai diretti avversari, e forse convinti che il meglio di Dino sia ormai alle spalle, i dirigenti di Varese cedono alle lusinghe milanesi, definendo il pi ù clamoroso trasferimento della pallacanestro italiana, tra i malumori dei suoi ex tifosi e le perplessità dell’ambiente milanese. Sotto la guida del carismatico Dan Peterson, ex avversario di tante battaglie, Dino smentisce anche i più irriducibili scettici, aggiungendo al Palmares dell’Olimpi a5 scudetti, 2 Coppe Italia, 2 Coppe dei Campioni, 1 Coppa Korac e 1 Coppa Intercontinentale, il sigillo da leggenda del Grande Slam nella stagione 1986/1987 e l’immensa soddisfazione di aver partecipato da protagonista allo storico oro europeo di Nantes nel 1983 con la Nazionale. Arrivato alla soglia dei 40 anni Meneghin si accasa presso Trieste dove rimane fino al ’93, vivendo un’esperienza a cui perfino l’implacabile incedere del tempo rende tributo, regalandogli l’emozione di affrontare il figlio Andrea in campionato, prima di tornare a Milano per un’ultima stagione con la maglia dell’Olimpia, la passerella finale prima del ritiro.","Meneghin. History of the greatest Italian basketball player of all time is a documentary that aims to fill an important gap in the horizon of sports stories: to make a product entirely dedicated to the career of Italy's greatest basketball player. Dino Meneghin is the emblem of our basketball: no other champion of a team sport has been, in the collective imagination, assimilated to a discipline like him. A true national icon, capable of building a bridge between past and present, bringing new generations of fans, but also the merely curious, closer to a legendary era of Italian basketball. Dino Meneghin, from the small camps of the Belluno province to the entrance by right into the history of world basketball.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Dino Meneghin","dino-meneghin",1950,"Documentary subject",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
