{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Ennio","Il documentario lo racconta attraverso una lunga intervista di Giuseppe Tornatore al Maestro, testimonianze di artisti e registi - come Bertolucci, Montaldo, Bellocchio, Argento, i Taviani, Verdone, Barry Levinson, Roland Joffè, Oliver Stone, Quentin Tarantino, Bruce Springsteen, Nicola Piovani, Hans Zimmer e Pat Metheny - musiche e immagini d’archivio. Ennio è anche un’indagine volta a svelare ciò che di Morricone si conosce poco. Come la sua passione per gli scacchi, che forse ha misteriosi legami con la sua musica. Ma anche l’origine realistica di certe sue intuizioni musicali come accade per l’urlo del coyote che gli suggerisce il tema de Il buono il brutto, il cattivo, o il battere ritmato delle mani su alcuni bidoni di latta da parte degli scioperanti in testa ad un corteo di protesta per le vie di Roma che gli ispira il bellissimo tema di Sostiene Pereira. Un’attitudine all’invenzione che trova conferma nel suo costante amore per la musica assoluta, e la sua vocazione a una persistente sperimentazione. (The documentary marks the 13th collaboration between Morricone and his long-time friend Tornatore, for whom he has scored most of his films, including Cinema Paradiso. In addition to interviews with filmmakers and musicians, including Wong, Bernardo Bertolucci, Quentin Tarantino, Clint Eastwood and Bruce Springsteen, the film features fragments of Morricone’s private life, recordings from his concert tours, clips of films he has scored and never-before-seen archival footage. In addition to Tornotore’s works, Morricone scored all of Sergio Leone’s films since A Fistful Of Dollars, Gillo Pontecorvo’s The Battle Of Algiers, Bernardo Bertolucci’s 1900, Roland Joffè’s The Mission, Terrence Malick’s Days Of Heaven and Brian de Palma’s The Untouchables. He has also sold more than 70 million records worldwide. In 2016, Morricone received his first Academy Award for his score to Quentin Tarantino’s The Hateful Eight (2015). He is also the recipient of a further Academy Honorary Oscar, along with three Grammy Awards, three Golden Globes, six BAFTAs, ten David di Donatello awards, two European Film Awards and other prizes.)",[4,5,6],"artistic creation","celebrity","personal memory",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","IT2022_081","it2022-081-ennio",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Unknown","2022-01-17",2022,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Giuseppe Tornatore","giuseppe-tornatore",1956,0,"Male identifying","Italy",[26,27,28],"Documentary – Participatory mode","Musical","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt3031654/mediaviewer/rm3170166017/?ref_=tt_ov_i","https://www.youtube.com/watch?v=y_sMAYADwCA",{"native":33,"english":34},"Il documentario lo racconta attraverso una lunga intervista di Giuseppe Tornatore al Maestro, testimonianze di artisti e registi - come Bertolucci, Montaldo, Bellocchio, Argento, i Taviani, Verdone, Barry Levinson, Roland Joffè, Oliver Stone, Quentin Tarantino, Bruce Springsteen, Nicola Piovani, Hans Zimmer e Pat Metheny - musiche e immagini d’archivio. Ennio è anche un’indagine volta a svelare ciò che di Morricone si conosce poco. Come la sua passione per gli scacchi, che forse ha misteriosi legami con la sua musica. Ma anche l’origine realistica di certe sue intuizioni musicali come accade per l’urlo del coyote che gli suggerisce il tema de Il buono il brutto, il cattivo, o il battere ritmato delle mani su alcuni bidoni di latta da parte degli scioperanti in testa ad un corteo di protesta per le vie di Roma che gli ispira il bellissimo tema di Sostiene Pereira. Un’attitudine all’invenzione che trova conferma nel suo costante amore per la musica assoluta, e la sua vocazione a una persistente sperimentazione.","The documentary marks the 13th collaboration between Morricone and his long-time friend Tornatore, for whom he has scored most of his films, including Cinema Paradiso. In addition to interviews with filmmakers and musicians, including Wong, Bernardo Bertolucci, Quentin Tarantino, Clint Eastwood and Bruce Springsteen, the film features fragments of Morricone’s private life, recordings from his concert tours, clips of films he has scored and never-before-seen archival footage. In addition to Tornotore’s works, Morricone scored all of Sergio Leone’s films since A Fistful Of Dollars, Gillo Pontecorvo’s The Battle Of Algiers, Bernardo Bertolucci’s 1900, Roland Joffè’s The Mission, Terrence Malick’s Days Of Heaven and Brian de Palma’s The Untouchables. He has also sold more than 70 million records worldwide. In 2016, Morricone received his first Academy Award for his score to Quentin Tarantino’s The Hateful Eight (2015). He is also the recipient of a further Academy Honorary Oscar, along with three Grammy Awards, three Golden Globes, six BAFTAs, ten David di Donatello awards, two European Film Awards and other prizes.",[36,38],{"country":24,"share":37},"Majority coproducer",{"country":39,"share":40},"Belgium","Minority coproducer",[],[43,50,55,61,64,66],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":48},"Clint Eastwood","clint-eastwood",1930,"United States of America (the)","Documentary subject",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":22,"gender":23,"nationality":24},"Dario Argento","dario-argento",1943,{"person":56,"role":49},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":60,"gender":23,"nationality":24},"Ennio Morricone","ennio-morricone",1928,2020,{"person":62,"role":63},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":65,"role":49},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},{"person":67,"role":49},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":22,"gender":23,"nationality":48},"John Williams","john-williams",1932],"uses":{"params":["slug"]}}]}
