{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Der Räuber Hotzenplotz (The Robber Hotzenplotz)","Als Kasperl (Hans Marquardt) und sein bester Freund Seppel (Benedikt Jenke) bemerken, dass die Kaffeemühle der Großmutter (Hedi Kriegeskotte) verschwunden ist, wissen die beiden sofort, wer dafür verantwortlich ist: Räuber Hotzenplotz (Nicholas Ofczarek)! Die Freunde machen sich auf die Suche nach dem Gauner und gelangen dabei unweigerlich in seine Fänge und die des bösen Zauberers Petrosilius Zwackelmann (August Diehl). Als Kasperl und Seppel beim Zauberer gefangengehalten werden, erblicken sie die Fee Amaryllis (Luna Wedler), die sie ebenfalls vor dem Magier retten wollen. Doch damit nicht genug! Als der Polizist Dimpfelmoser (Olli Dittrich) und die Hellseherin Schlotterbeck (Christiane Paul) gemeinsam mit ihrem zum Krokodil mutierten Dackel Wasti mit dem kniffligen Fall beauftragt werden, sorgen sie für noch mehr Chaos. Können es Kasperl und Seppel schaffen, sich zu befreien und auch Amaryllis zu retten? (When the robber Hotzenplotz steals a grandmother's coffee grinder, Kasperl and his friend Seppel set out to get it back from him.)",[4,5,6,7],"grandparenthood","natural death","supernatural entity","rural",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2022_108","de2022-108-der-rauber-hotzenplotz",{"native":13,"english":14},"Der Räuber Hotzenplotz","The Robber Hotzenplotz",{"type":16,"date":17,"year":18},"Theatrical release","2022-12-08",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Michael Krummenacher","michael-krummenacher",1985,0,"Male identifying","Germany",[29,30],"Comedy","Drama",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt13937908/mediaviewer/rm1277433089/?ref_=tt_ov_i","https://www.imdb.com/video/vi3152725273/?playlistId=tt13937908&ref_=tt_ov_vi",{"native":35,"english":36},"Als Kasperl (Hans Marquardt) und sein bester Freund Seppel (Benedikt Jenke) bemerken, dass die Kaffeemühle der Großmutter (Hedi Kriegeskotte) verschwunden ist, wissen die beiden sofort, wer dafür verantwortlich ist: Räuber Hotzenplotz (Nicholas Ofczarek)! Die Freunde machen sich auf die Suche nach dem Gauner und gelangen dabei unweigerlich in seine Fänge und die des bösen Zauberers Petrosilius Zwackelmann (August Diehl). Als Kasperl und Seppel beim Zauberer gefangengehalten werden, erblicken sie die Fee Amaryllis (Luna Wedler), die sie ebenfalls vor dem Magier retten wollen. Doch damit nicht genug! Als der Polizist Dimpfelmoser (Olli Dittrich) und die Hellseherin Schlotterbeck (Christiane Paul) gemeinsam mit ihrem zum Krokodil mutierten Dackel Wasti mit dem kniffligen Fall beauftragt werden, sorgen sie für noch mehr Chaos. Können es Kasperl und Seppel schaffen, sich zu befreien und auch Amaryllis zu retten?","When the robber Hotzenplotz steals a grandmother's coffee grinder, Kasperl and his friend Seppel set out to get it back from him.",[38],{"country":27,"share":39},"Majority coproducer",[],[42,49,52],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":47,"nationality":27},"Hedi Kriegeskotte","hedi-kriegeskotte",1949,"Female identifying","Leading actor",{"person":50,"role":51},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":25,"gender":26,"nationality":27},"Olli Dittrich","olli-dittrich",1956,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
