{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Les Drapeaux de papier (Paper Flags)","Charlie, bientôt 24 ans, mène une vie sans excès : elle se rêve artiste et peine à joindre les deux bouts. Quand son frère Vincent vient la retrouver après douze ans d’absence, tout se bouscule. Il a 30 ans et sort tout juste de prison où il a purgé une longue peine. Il a tout à apprendre dans un monde qu’il ne connaît plus. Charlie est prête à l’aider. C’est son frère après tout, son frère dont la colère peut devenir incontrôlable et tout détruire malgré lui. (Charlie, soon to be 24 years old, lives a simple life: she dreams of becoming an artist and struggles to make ends meet. When her brother Vincent comes to nd her after 12 years of absence, everything changes. He is 30 years old and just got out of jail after serving a long sentence. He has everything to learn in a world he does not recognize.)",[4,5],"self-employment","parenthood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2019_033","Film","fr2019-033-les-drapeaux-de-papier",{"native":11,"english":12},"Les Drapeaux de papier","Paper Flags","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-02-13",2019,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=ZyX3w5DhvUg","https://medias.unifrance.org/medias/64/16/200768/format_page/les-drapeaux-de-papier.jpg",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Nathan Ambrosioni","nathan-ambrosioni",1999,"Male identifying",{"native":34,"english":35},"Charlie, bientôt 24 ans, mène une vie sans excès : elle se rêve artiste et peine à joindre les deux bouts. Quand son frère Vincent vient la retrouver après douze ans d’absence, tout se bouscule. Il a 30 ans et sort tout juste de prison où il a purgé une longue peine. Il a tout à apprendre dans un monde qu’il ne connaît plus. Charlie est prête à l’aider. C’est son frère après tout, son frère dont la colère peut devenir incontrôlable et tout détruire malgré lui.","Charlie, soon to be 24 years old, lives a simple life: she dreams of becoming an artist and struggles to make ends meet. When her brother Vincent comes to nd her after 12 years of absence, everything changes. He is 30 years old and just got out of jail after serving a long sentence. He has everything to learn in a world he does not recognize."],"uses":{"params":["slug"]}}]}
