{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Irgendwann werden wir uns alles erzählen (Someday We'll Tell Each Other Everything)","Die Mauer ist gefallen und eine neue Ära beginnt. Inmitten dieser Umbruchzeit steht die verträumte Maria (Marlene Burow) kurz vor ihrem 17. Geburtstag und wohnt zusammen mit Johannes (Cedric Eich) auf dem Hof seiner Eltern. Zwar beteiligt sie sich an der Hofarbeit, ihre große Leidenschaft gilt jedoch der Literatur. Als sie eines Tages dem 40 Jahre alten Nachbarn Henner (Felix Kramer) über den Weg läuft, ist dies der Beginn einer ungewöhnlichen Liebesgeschichte. Da er eine dunkle Vergangenheit hat, von der niemand etwas ahnt, umgibt ihm stets eine gewisse Tragik. Unterdessen weiß Maria nicht, wo ihr der Kopf steht und so erstrickt sich ein ganz besonderer Sommer für die heranreifende Frau. (Set in a warm summer in 1990 in former East Germany, it follows a young woman who begins a relationship with a charismatic farmer who is twice her age.)",[4],"cultural memory",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"synopsis":36},"DE2023_041","Film","de2023-041-irgendwann-werden-wir-uns-alles-erzahlen",{"native":10,"english":11},"Irgendwann werden wir uns alles erzählen","Someday We'll Tell Each Other Everything","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-04-13",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.imdb.com/video/vi1873462297/?playlistId=tt21654390&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt21654390/mediaviewer/rm1160917249/?ref_=tt_ov_i",[25,26,27],"Historical film (Heritage Film)","Romance","Drama",[29,35],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Emily Atef","emily-atef",1973,"Female identifying","France",{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},{"native":37,"english":38},"Die Mauer ist gefallen und eine neue Ära beginnt. Inmitten dieser Umbruchzeit steht die verträumte Maria (Marlene Burow) kurz vor ihrem 17. Geburtstag und wohnt zusammen mit Johannes (Cedric Eich) auf dem Hof seiner Eltern. Zwar beteiligt sie sich an der Hofarbeit, ihre große Leidenschaft gilt jedoch der Literatur. Als sie eines Tages dem 40 Jahre alten Nachbarn Henner (Felix Kramer) über den Weg läuft, ist dies der Beginn einer ungewöhnlichen Liebesgeschichte. Da er eine dunkle Vergangenheit hat, von der niemand etwas ahnt, umgibt ihm stets eine gewisse Tragik. Unterdessen weiß Maria nicht, wo ihr der Kopf steht und so erstrickt sich ein ganz besonderer Sommer für die heranreifende Frau.","Set in a warm summer in 1990 in former East Germany, it follows a young woman who begins a relationship with a charismatic farmer who is twice her age."],"uses":{"params":["slug"]}}]}
