{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Oltre il confine","La storia di due bambini africani che guardano le stelle e sognano di arrivare in Italia. Il loro mondo è raccontato come in una fiaba: Bekisisa ha dodici anni e una voce magica che incanta gli animali; il suo fratellino Eno, di anni ne ha sei, e sogna di avere la maglia di Mané, il grande calciatore della sua squadra del cuore. Soli lasciano la loro terra, dopo aver subito lutti e perdite, raggiungendo l’Italia dove la realtà non è certo a misura di bambino. Avventure, vicissitudini e pericoli, ma anche un grande legame che li unisce. Insieme ad altri bambini saranno alla ricerca di un futuro migliore. (The story of three children who decide to migrate to Italy from Africa.)",[4],"migration",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"IT2023_096","Film","it2023-096-oltre-il-confine",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-09-11",2023,[16,19],{"country":17,"share":18},"Italy","Majority coproducer",{"country":20,"share":21},"France","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=4iHyRa0f0UQ","https://www.mymovies.it/film/2022/oltre-il-confine/poster/0/",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":17},"Alessandro Valenti","alessandro-valenti",1973,"Male identifying",{"native":34,"english":35},"La storia di due bambini africani che guardano le stelle e sognano di arrivare in Italia. Il loro mondo è raccontato come in una fiaba: Bekisisa ha dodici anni e una voce magica che incanta gli animali; il suo fratellino Eno, di anni ne ha sei, e sogna di avere la maglia di Mané, il grande calciatore della sua squadra del cuore. Soli lasciano la loro terra, dopo aver subito lutti e perdite, raggiungendo l’Italia dove la realtà non è certo a misura di bambino. Avventure, vicissitudini e pericoli, ma anche un grande legame che li unisce. Insieme ad altri bambini saranno alla ricerca di un futuro migliore.","The story of three children who decide to migrate to Italy from Africa."],"uses":{"params":["slug"]}}]}
