{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Heimat ist ein Raum aus Zeit (Heimat is a Space in Time)","Über das ausgehende 19. Jahrhundert hinweg, bis hinein ins 20. Jahrhundert folgt der Filmemacher Thomas Heise den Spuren einer zerrissenen Familie, die Geschichte von Menschen, die das Schicksal einst zusammenbrachte, nur um sie später wieder voneinander zu trennen. Nun verschwinden auch ihre Kinder und Enkelkinder, irgendwo zwischen Sprechen und Schweigen, zwischen der ersten großen Liebe und dem entschwundenen Glück. Ob Mütter oder Väter, Brüder oder Söhne - sie alle spielen eine Rolle in dieser unverwechselbaren Ansammlung von Bildern und Briefen, von Tagebüchern und Erinnerungen, von Stimmen und Geräuschen, die „Heimat ist ein Raum aus Zeit“ zu einer einzigartigen Reflexion über Zeit und Liebe macht. (In this immersive film essay, master documentary filmmaker Thomas Heise dives into four generations of his own family archives to trace the profound cultural and political upheaval of Germany's last century.)",[4,5,6,7],"personal memory","collective trauma","legacy","war",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","DE2019_082","de2019-082-heimat-ist-ein-raum-aus-zeit",{"native":13,"english":14},"Heimat ist ein Raum aus Zeit","Heimat is a Space in Time",{"type":16,"date":17,"year":18},"Unknown","2019-10-03",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Thomas Heise","thomas-heise",1955,2024,"Male identifying","Germany",[29],"Documentary – Poetic mode",{"posterUrl":31,"trailerUrl":31},"https://www.imdb.com/video/vi3548495641/?playlistId=tt9749570&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Über das ausgehende 19. Jahrhundert hinweg, bis hinein ins 20. Jahrhundert folgt der Filmemacher Thomas Heise den Spuren einer zerrissenen Familie, die Geschichte von Menschen, die das Schicksal einst zusammenbrachte, nur um sie später wieder voneinander zu trennen. Nun verschwinden auch ihre Kinder und Enkelkinder, irgendwo zwischen Sprechen und Schweigen, zwischen der ersten großen Liebe und dem entschwundenen Glück. Ob Mütter oder Väter, Brüder oder Söhne - sie alle spielen eine Rolle in dieser unverwechselbaren Ansammlung von Bildern und Briefen, von Tagebüchern und Erinnerungen, von Stimmen und Geräuschen, die „Heimat ist ein Raum aus Zeit“ zu einer einzigartigen Reflexion über Zeit und Liebe macht.","In this immersive film essay, master documentary filmmaker Thomas Heise dives into four generations of his own family archives to trace the profound cultural and political upheaval of Germany's last century.",[36,38],{"country":27,"share":37},"Majority coproducer",{"country":39,"share":40},"Austria","Minority coproducer",[],[43],{"person":44,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
