{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Leif in Concert","Als die Barfrau Lene (Luise Heyer) in Kopenhagen war, hat sie bei einem Konzert „Poorboy“ gesehen. Sie ist so fasziniert von dem Künstler, der mit bürgerlichem Namen Leif heißt, dass sie ihn kurzerhand nach Deutschland eingeladen hat, damit er in ihrer kleinen Kneipe ein Konzert gibt. Die Barbetreiberin hat eine längere Auszeit hinter sich und am ersten Tag nach ihrer Wiedereröffnung, soll Leif auch schon seinen Auftritt haben. Egal ob Freunde, Bekannte, Lieferanten oder Unbekannte: Jedem ihrer Gäste spiele Lene Leifs Musik vor und genauso unterschiedlich wie die Menschen, so unterschiedlich sind auch die Reaktionen auf Poorboys Musik. Die einen wollen anfangen zu tanzen, die anderen beginnen, in Erinnerungen zu schwelgen, und manche fangen einfach an zu lächeln. Doch warum hat Lene nochmal ihre Auszeit genommen? Und was passiert, wenn das Konzert auf einmal in Gefahr gerät? (This is a declaration of love to music and to that one bar around the corner that everyone knows, that home away from home, where you can be who you are, and where there are no class distinctions.)",[4,5,6],"intergenerational friendship","artistic creation","superior-employee relationship",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2020_041","de2020-041-leif-in-concert",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2020-07-16",2020,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Christian Klandt","christian-klandt",1978,0,"Male identifying","Germany",[27,28,29],"Comedy","Drama","Musical",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt10539358/mediaviewer/rm386201857/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MaaWLnl0hD0&ab_channel=vipmagazinKino",{"native":34,"english":35},"Als die Barfrau Lene (Luise Heyer) in Kopenhagen war, hat sie bei einem Konzert „Poorboy“ gesehen. Sie ist so fasziniert von dem Künstler, der mit bürgerlichem Namen Leif heißt, dass sie ihn kurzerhand nach Deutschland eingeladen hat, damit er in ihrer kleinen Kneipe ein Konzert gibt. Die Barbetreiberin hat eine längere Auszeit hinter sich und am ersten Tag nach ihrer Wiedereröffnung, soll Leif auch schon seinen Auftritt haben. Egal ob Freunde, Bekannte, Lieferanten oder Unbekannte: Jedem ihrer Gäste spiele Lene Leifs Musik vor und genauso unterschiedlich wie die Menschen, so unterschiedlich sind auch die Reaktionen auf Poorboys Musik. Die einen wollen anfangen zu tanzen, die anderen beginnen, in Erinnerungen zu schwelgen, und manche fangen einfach an zu lächeln. Doch warum hat Lene nochmal ihre Auszeit genommen? Und was passiert, wenn das Konzert auf einmal in Gefahr gerät?","This is a declaration of love to music and to that one bar around the corner that everyone knows, that home away from home, where you can be who you are, and where there are no class distinctions.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,44,51,58,66],{"person":42,"role":43},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":23,"gender":24,"nationality":49},"Jef Bayonne","jef-bayonne",1950,"France","Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":56,"gender":57,"nationality":25},"Katharina Matz","katharina-matz",1930,2021,"Female identifying",{"person":59,"role":65},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":63,"gender":24,"nationality":64},"Klaus Manchen","klaus-manchen",1936,2024,"Poland","Minor actor/Cameo",{"person":67,"role":50},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":16,"gender":24,"nationality":25},"Tilo Prückner","tilo-pruckner",1940],"uses":{"params":["slug"]}}]}
