{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Alles ist gut (All Is Well)","Zuerst wehrt Janne (Aenne Schwarz) die Annäherungsversuche von Martin (Hans Löw), dem Schwager und besten Freund ihres Chefs Robert (Tilo Nest), mit einem Lachen ab. Ehe sie sich aber versieht, wird aus dem unschuldigen Flirt eine Vergewaltigung. Janne versucht, diesen Moment in ihrem Leben beiseitezuschieben und redet sich und anderen Menschen ein, dass alles in Ordnung sei. Dem Vorfall möchte sie keine Macht und keinen Raum geben und will auch nicht als Opfer gesehen werden. Sie schweigt und teilt sich weder Robert, mit dem sie ein sehr freundschaftliches Verhältnis hat, noch ihrem Freund Piet (Andreas Döhler) mit. Doch es ist bei Weitem nicht alles gut und ihr Schweigen über den Vorfall hat bald Auswirkungen auf ihr Leben und die Beziehung zu Piet... (Janne's new boss's brother-in-law rapes her, but she doesn't report the incident and continues her way of life as usual. But her silence has consequences, not only for her but also for the love that she feels for her friend Piet.)",[4,5],"superior-employee relationship","urban",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2018_090","de2018-090-alles-ist-gut",{"native":11,"english":12},"Alles ist gut","All Is Well",{"type":14,"date":15,"year":16},"Theatrical release","2018-09-27",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Eva Trobisch","eva-trobisch",1983,0,"Female identifying","Germany",[27],"Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7776430/mediaviewer/rm300977409/?ref_=tt_ov_i","https://www.youtube.com/watch?v=cOCuSybudyQ&ab_channel=Movieport",{"native":32,"english":33},"Zuerst wehrt Janne (Aenne Schwarz) die Annäherungsversuche von Martin (Hans Löw), dem Schwager und besten Freund ihres Chefs Robert (Tilo Nest), mit einem Lachen ab. Ehe sie sich aber versieht, wird aus dem unschuldigen Flirt eine Vergewaltigung. Janne versucht, diesen Moment in ihrem Leben beiseitezuschieben und redet sich und anderen Menschen ein, dass alles in Ordnung sei. Dem Vorfall möchte sie keine Macht und keinen Raum geben und will auch nicht als Opfer gesehen werden. Sie schweigt und teilt sich weder Robert, mit dem sie ein sehr freundschaftliches Verhältnis hat, noch ihrem Freund Piet (Andreas Döhler) mit. Doch es ist bei Weitem nicht alles gut und ihr Schweigen über den Vorfall hat bald Auswirkungen auf ihr Leben und die Beziehung zu Piet...","Janne's new boss's brother-in-law rapes her, but she doesn't report the incident and continues her way of life as usual. But her silence has consequences, not only for her but also for the love that she feels for her friend Piet.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,45,48,53],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":24,"nationality":25},"Doris Buchrucker","doris-buchrucker",1952,"Supporting actor",{"person":46,"role":47},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":49,"role":52},{"id":50,"slug":51,"name":50,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Hildegard Faust-Albrecht","hildegard-faust-albrecht","Minor actor/Cameo",{"person":54,"role":44},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":58,"nationality":25},"Tilo Nest","tilo-nest",1960,"Male identifying"],"uses":{"params":["slug"]}}]}
