{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Lassie - Ein neues Abenteuer","Endlich sind die Sommerferien da, auf die Flo (Nico Marischka) so lange gewartet hat. Und dieses mal lässt er es sich nicht ausreden, diese mit seiner Hündin Lassie zu verbingen. Also lässt er seine Eltern alleine nach Gran Canaria fliegen und sich vom Haushälter Gerhardt (Justus von Dohnányi) mit nach Südtirol in die Berge nehmen. Dort hat Tante Cosima (Katharina Schüttler) nämlich ihren Hof, auf dem sie zusammen mit ihren beiden Pflegekindern Kleo (Anna Lucia Gualano) und Henri (Pelle Staacken) und der Hündin Pippa ihr Leben verbringt. Gerhardt selbst kommt im Grand Hotel Sternberg unter, wo er der Besitzerin Bianca Sternberg (Annette Frier) unter die Arme greift. Alle werden in helle Aufruhr versetzt, als sich Einbrecher Zugang zu Tante Cosimas Hof verschaffen und Pippa stehlen. Doch die Diebe haben ihre Rechnung ohne Lassie gemacht, die sich sofort auf Spurensuche nach ihrer hündischen Freundin begibt... (Collie dog protagonist Lassie investigate the mysterious disappearances of several pedigree dogs, with the help of best friend Flo and new companions Henri, Kleo and little Pippa, a Jack Russell Terrier.)",[4,5],"rural","non-human companionship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2023_069","de2023-069-lassie-ein-neues-abenteuer",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2023-07-27",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Hanno Olderdissen","hanno-olderdissen",1976,0,"Male identifying","Germany",[26,27,28],"Action","Drama","Children's Film",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt23023256/mediaviewer/rm2475568385/?ref_=tt_ov_i","https://www.youtube.com/watch?v=k6e6y-yi1wk&ab_channel=KinoCheck",{"native":33,"english":34},"Endlich sind die Sommerferien da, auf die Flo (Nico Marischka) so lange gewartet hat. Und dieses mal lässt er es sich nicht ausreden, diese mit seiner Hündin Lassie zu verbingen. Also lässt er seine Eltern alleine nach Gran Canaria fliegen und sich vom Haushälter Gerhardt (Justus von Dohnányi) mit nach Südtirol in die Berge nehmen. Dort hat Tante Cosima (Katharina Schüttler) nämlich ihren Hof, auf dem sie zusammen mit ihren beiden Pflegekindern Kleo (Anna Lucia Gualano) und Henri (Pelle Staacken) und der Hündin Pippa ihr Leben verbringt. Gerhardt selbst kommt im Grand Hotel Sternberg unter, wo er der Besitzerin Bianca Sternberg (Annette Frier) unter die Arme greift. Alle werden in helle Aufruhr versetzt, als sich Einbrecher Zugang zu Tante Cosimas Hof verschaffen und Pippa stehlen. Doch die Diebe haben ihre Rechnung ohne Lassie gemacht, die sich sofort auf Spurensuche nach ihrer hündischen Freundin begibt...","Collie dog protagonist Lassie investigate the mysterious disappearances of several pedigree dogs, with the help of best friend Flo and new companions Henri, Kleo and little Pippa, a Jack Russell Terrier.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43,49],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":24},"Justus von Dohnányi","justus-von-dohnanyi",1960,"Supporting actor",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":54,"nationality":55},"Priscilla Wittman","priscilla-wittman",1957,"Female identifying","United States of America (the)"],"uses":{"params":["slug"]}}]}
