{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Bêtes blondes (Blonde Animals)","Fabien a toujours l'air égaré, et même un peu perché, quand il se réveille. Ephémère vedette d'une sitcom des années 90, il perd régullièrement la boule et la mémoire depuis la disparition de Corinne, sa partenaire à l'écran qu'il aimait tant. Plus rien ne l'étonne, pas même sa rencontre avec Yoni, un jeune garçon plein de larmes, qui trimballe dans un sac la tête de son amant, beau comme un rêve, troublant comme un souvenir, comme un reproche... Pour Fabien, il est l'heure de remonter le temps. (The former star of a short-lived television sitcom, Fabien, drinks too much to remember everything he does and not much surprises him anymore. When his path crosses Yoni’s, he is not surprised to discover, in the wake of this young, tearful, military man, the head of yet another young man, beautiful like a dream, a memory, a reproach.)",[4],"murder",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":31,"media":34,"synopsis":37,"production":40,"characters":45,"roles":46,"tags":3},"Film","FR2019_048","fr2019-048-betes-blondes",{"native":10,"english":11},"Bêtes blondes","Blonde Animals",{"type":13,"date":14,"year":15},"Unknown","2019-03-06",2019,"Fiction film",[18,25],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Maxime Matray","maxime-matray",1973,0,"Male identifying","France",{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":29,"nationality":30},"Alexia Walther","alexia-walther",1974,"Female identifying","Switzerland",[32,33],"Comedy","Drama",{"posterUrl":35,"trailerUrl":36},"https://medias.unifrance.org/medias/5/23/202501/format_page/betes-blondes.jpg","https://www.youtube.com/watch?v=t50B5fWC8dA",{"native":38,"english":39},"Fabien a toujours l'air égaré, et même un peu perché, quand il se réveille. Ephémère vedette d'une sitcom des années 90, il perd régullièrement la boule et la mémoire depuis la disparition de Corinne, sa partenaire à l'écran qu'il aimait tant. Plus rien ne l'étonne, pas même sa rencontre avec Yoni, un jeune garçon plein de larmes, qui trimballe dans un sac la tête de son amant, beau comme un rêve, troublant comme un souvenir, comme un reproche... Pour Fabien, il est l'heure de remonter le temps.","The former star of a short-lived television sitcom, Fabien, drinks too much to remember everything he does and not much surprises him anymore. When his path crosses Yoni’s, he is not surprised to discover, in the wake of this young, tearful, military man, the head of yet another young man, beautiful like a dream, a memory, a reproach.",[41,43],{"country":24,"share":42},"Majority coproducer",{"country":30,"share":44},"Minority coproducer",[],[47,50,52],{"person":48,"role":49},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":29,"nationality":30},"Director of the film",{"person":51,"role":49},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":23,"nationality":24},"Paul Barge","paul-barge",1941,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
