{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Schweigend steht der Wald (The Silent Forest)","Als Anja (Henriette Confurius) acht Jahre alt war, ist ihr Vater spurlos verschwunden. Inzwischen ist viel passiert und sie kehrt als Praktikantin der Forstwirtschaft ausgerechnet in das Waldgebiet zurück, in dem ihr Vater zuletzt gesehen wurde. Kurz nachdem sie wieder in ihrer alten Heimat angekommen ist, versetzt ein Selbstmord den Ort in Unruhe. Alle glauben, dass der Tod in Zusammenhang mit dem Verschwinden von Anjas Vater steht. Als als die Forstpraktikantin im Boden des Waldes auf Unregelmäßigkeiten stößt, die weitere Hinweise auf Schuld und Verdrängung liefern, löst das eine Katastrophe aus... (Anja Grimm returns to the remote forest area where her father disappeared without a trace when she was eight years old. Her sudden appearance triggers a brutal murder. Disturbances in the forest floor and pointer plants force her on the trail of deeper layers of guilt and crime and trigger a catastrophe.)",[4,5,6],"non-human companionship","natural","supernatural entity",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":32,"synopsis":38},"DE2022_089","Film","de2022-089-schweigend-steht-der-wald",{"native":12,"english":13},"Schweigend steht der Wald","The Silent Forest","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-10-27",2022,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi3351823641/?playlistId=tt9145510&ref_=tt_ov_vi","https://www.imdb.com/title/tt9145510/mediaviewer/rm1321601281/?ref_=tt_ov_i",[27,28,29,30,31],"Unknown","Thriller","Drama","Historical film (Heritage Film)","Crime",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":21},"Saralisa Volm","saralisa-volm",1985,"Female identifying",{"native":39,"english":40},"Als Anja (Henriette Confurius) acht Jahre alt war, ist ihr Vater spurlos verschwunden. Inzwischen ist viel passiert und sie kehrt als Praktikantin der Forstwirtschaft ausgerechnet in das Waldgebiet zurück, in dem ihr Vater zuletzt gesehen wurde. Kurz nachdem sie wieder in ihrer alten Heimat angekommen ist, versetzt ein Selbstmord den Ort in Unruhe. Alle glauben, dass der Tod in Zusammenhang mit dem Verschwinden von Anjas Vater steht. Als als die Forstpraktikantin im Boden des Waldes auf Unregelmäßigkeiten stößt, die weitere Hinweise auf Schuld und Verdrängung liefern, löst das eine Katastrophe aus...","Anja Grimm returns to the remote forest area where her father disappeared without a trace when she was eight years old. Her sudden appearance triggers a brutal murder. Disturbances in the forest floor and pointer plants force her on the trail of deeper layers of guilt and crime and trigger a catastrophe."],"uses":{"params":["slug"]}}]}
