{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Gualtiero Marchesi: The Great Italian","Gualtiero Marchesi, il grande Maestro della cucina italiana, condivide con noi la storia della sua vita e ci porta in giro per il mondo a incontrare e discutere dei grandi temi del cibo con cuochi straordinari e altre personalità dell’eccellenza culinaria. Lo accompagneremo in Francia, negli Stati Uniti, in Giappone, in Africa e infine in Italia alla scoperta della sua Cucina Totale, che rivoluziona l’estetica del gusto diffondendo il bello e il buono in tutte le arti, dalla musica alla pittura, dalla scultura alla cucina: è da Tutto che Marchesi trae ispirazione, perché “dal niente nasce niente”. La composizione, l’architettura, è ciò che rende indimenticabile un piatto, a patto che trionfi la semplicità: la semplicità ha a che fare con l’essenza e questa dipende dalla padronanza assoluta della tecnica e dalla conoscenza severa della materia prima. Ciò che rimane è la forma, il bello puro, e la salute, il vero buono. Attraverso i luoghi delle sue esperienze e delle sue memorie, attraverso i suoi sentimenti, le sue ricerche e le sue passioni, coglieremo la natura delle radici della sua arte. Ecco a voi la storia e i sentimenti dell’uomo più interessante e discusso della cucina italiana. (Gualtiero Marchesi is an artist; a revolutionary. His cooking has changed the history of Italian regional cuisine forever. Basic components become the absolute protagonist of his dishes in an immersive and sensorial convivial experience.)",[4,5,6],"personal memory","artistic creation","celebrity",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2018_094","it2018-094-gualtiero-marchesi-the-great-italian",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Unknown","2018-03-20",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Maurizio Gigola","maurizio-gigola",0,"Male identifying","Italy",[25,26],"Biopic","Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6946856/mediaviewer/rm2620478464/?ref_=tt_ov_i","https://www.youtube.com/watch?v=tT2r40yX6Cg",{"native":31,"english":32},"Gualtiero Marchesi, il grande Maestro della cucina italiana, condivide con noi la storia della sua vita e ci porta in giro per il mondo a incontrare e discutere dei grandi temi del cibo con cuochi straordinari e altre personalità dell’eccellenza culinaria. Lo accompagneremo in Francia, negli Stati Uniti, in Giappone, in Africa e infine in Italia alla scoperta della sua Cucina Totale, che rivoluziona l’estetica del gusto diffondendo il bello e il buono in tutte le arti, dalla musica alla pittura, dalla scultura alla cucina: è da Tutto che Marchesi trae ispirazione, perché “dal niente nasce niente”. La composizione, l’architettura, è ciò che rende indimenticabile un piatto, a patto che trionfi la semplicità: la semplicità ha a che fare con l’essenza e questa dipende dalla padronanza assoluta della tecnica e dalla conoscenza severa della materia prima. Ciò che rimane è la forma, il bello puro, e la salute, il vero buono. Attraverso i luoghi delle sue esperienze e delle sue memorie, attraverso i suoi sentimenti, le sue ricerche e le sue passioni, coglieremo la natura delle radici della sua arte. Ecco a voi la storia e i sentimenti dell’uomo più interessante e discusso della cucina italiana.","Gualtiero Marchesi is an artist; a revolutionary. His cooking has changed the history of Italian regional cuisine forever. Basic components become the absolute protagonist of his dishes in an immersive and sensorial convivial experience.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",[],[41,48],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":46,"gender":22,"nationality":23},"Gualtiero Marchesi","gualtiero-marchesi",1930,2017,"Documentary subject",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
