{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":20,"director":25,"synopsis":30},"DE2018_041","film","de2018-041-spk-komplex",{"native":6},"SPK Komplex","D",{"type":9,"date":10,"year":11},"THE","2018-04-19",2018,{"country":13,"share":14},"DE","MAJ",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=umBYCMF9QnA&ab_channel=Salzgeber","https://www.imdb.com/title/tt7951242/mediaviewer/rm2083932160/?ref_=tt_ov_i",[19],"DPA",[21,22,23,24],"class solidarity","activism","cultural memory","professional politics",[26],{"id":27,"slug":28,"name":27,"gender":29,"nationality":13},"Gerd Kroske","gerd-kroske","M",{"native":31,"english":32},"Regisseur Gerd Kroske nutzt Interviews und bisher unveröffentlichtes Archivmaterial, um eine eher unbekannte Geschichte aus dem Deutschen Vorherbst in den Siebzigern zu erzählen: Die Geschichte des Arztes Wolfgang Huber und seines Sozialistische Patientenkollektivs SPK, wegen dem er schließlich vor Gericht landete und den Ruf bekam, der RAF geholfen zu haben. Huber war dagegen, psychisch kranke Menschen nur hinter verschlossenen Türen zu verwahren. In seinem Patientenkollektiv in Heidelberg erprobte er neue Therapiemethoden und formulierte politische Forderungen. Darüber gerieten Huber, seine Frau und andere Mitstreiter erst mit der baden-württembergischen Landesregierung aneinander und mussten sich schließlich vor Gericht verantworten, in den von allen Seiten beinhart geführten SPK-Prozessen…","The anti-psychiatric Socialist Patients' Collective (SPK) was founded in Heidelberg in 1970 and attributed individual suffering to society's capitalist structures. It began as a self-organized experiment in group therapy led by doctor Wolfgang Huber with psychiatric patients, featuring Hegel readings and individual agitation, before subsequently radicalizing, which ended in criminal proceedings against its members, some of whom went underground with the Red Army Faction."],"uses":{"params":["slug"]}}]}
