{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Rêves de jeunesse (As Happy As Possible)","Salomé décroche un job d’été dans la déchetterie d’un village. Sous un soleil de western, dans ce lieu hors du monde, son adolescence rebelle la rattrape. De rencontres inattendues en chagrins partagés, surgit la promesse d’une vie nouvelle. (Salomé lands a summer job in the junkyard of a village in Southern France. In this timeless place, her rebellious adolescence catches up with her. She meets friends, old and new, who all share the same desire to build a way of life far from any social order.)",[4,5],"parenthood","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2019_137","Film","fr2019-137-reves-de-jeunesse",{"native":11,"english":12},"Rêves de jeunesse","As Happy As Possible","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-07-31",2019,[19,22],{"country":20,"share":21},"Portugal","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=RJFEMJWUrQM","https://medias.unifrance.org/medias/201/43/207817/format_page/reves-de-jeunesse.jpg",[29],"Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Alain Raoust","alain-raoust",1966,"Male identifying",{"native":37,"english":38},"Salomé décroche un job d’été dans la déchetterie d’un village. Sous un soleil de western, dans ce lieu hors du monde, son adolescence rebelle la rattrape. De rencontres inattendues en chagrins partagés, surgit la promesse d’une vie nouvelle.","Salomé lands a summer job in the junkyard of a village in Southern France. In this timeless place, her rebellious adolescence catches up with her. She meets friends, old and new, who all share the same desire to build a way of life far from any social order."],"uses":{"params":["slug"]}}]}
