{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Just Kids","Jack, 19 ans, Lisa, 17 ans et Mathis, 10 ans, se retrouvent brutalement orphelins. Chacun réagit à sa façon à la catastrophe familiale. Lisa prend ses distances, Jack, tout juste majeur, se voit confier la garde de Mathis. Une nouvelle vie commence. Mais comment être responsable d’un enfant quand on est soi-même à peine sorti de l’adolescence ? Et comment se construire un avenir quand le passé devient une obsession dangereuse ? La force et l’énergie de la jeunesse peuvent faire des miracles… (After losing both their parents, Jack, 19, Lisa, 17, and Mathis, 10, have to fend for themselves. Being of age, Jack can petition for the custody of his siblings, and so soon finds himself in charge – of his own future, but also Lisa’s and in particular Mathis’. Lisa leaves town to move to the South of France. Likewise, Jack decides to leave with his young brother. A journey, and then a fresh start, with the weight of the past on their shoulders yet with childhood and youth instilling great energy, strength and power into their lives.)",[4],"extended family",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"FR2020_054","Film","fr2020-054-just-kids",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2020-08-05",2020,[16,19],{"country":17,"share":18},"Switzerland","Minority coproducer",{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=m91UW8mJjrE","https://medias.unifrance.org/medias/0/125/228608/format_page/just-kids.jpg",[26,27],"Coming of Age","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Christophe Blanc","christophe-blanc",1966,"Male identifying",{"native":35,"english":36},"Jack, 19 ans, Lisa, 17 ans et Mathis, 10 ans, se retrouvent brutalement orphelins. Chacun réagit à sa façon à la catastrophe familiale. Lisa prend ses distances, Jack, tout juste majeur, se voit confier la garde de Mathis. Une nouvelle vie commence. Mais comment être responsable d’un enfant quand on est soi-même à peine sorti de l’adolescence ? Et comment se construire un avenir quand le passé devient une obsession dangereuse ? La force et l’énergie de la jeunesse peuvent faire des miracles…","After losing both their parents, Jack, 19, Lisa, 17, and Mathis, 10, have to fend for themselves. Being of age, Jack can petition for the custody of his siblings, and so soon finds himself in charge – of his own future, but also Lisa’s and in particular Mathis’. Lisa leaves town to move to the South of France. Likewise, Jack decides to leave with his young brother. A journey, and then a fresh start, with the weight of the past on their shoulders yet with childhood and youth instilling great energy, strength and power into their lives."],"uses":{"params":["slug"]}}]}
