{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Amici per la pelle","Nel corso di una vacanza negli Stati Uniti, il protagonista viene colto da forti dolori addominali che lo obbligano a rientrare in modo rocambolesco in Italia e ad essere ricoverato d'urgenza. Il responso dei medici non lascia dubbi: è necessario un immediato trapianto di fegato. Sarà l'inizio di un'odissea che obbligherà un ragazzo di 20 anni a prendere decisioni importanti e a rinunciare temporaneamente alle proprie passioni. Sarà però la sua voglia di vivere, unita al profondo legame con genitori, a consentirgli di affrontare con il sorriso questa difficile situazione. (During a holiday in the United States, the protagonist is seized by severe abdominal pain that forces him to return to Italy in a daring way and to be hospitalized urgently. The response of the doctors leaves no doubt: an immediate liver transplant is needed. It will be the beginning of an odyssey that will force a 20-year-old boy to make important decisions and temporarily give up his passions. However, it will be his will to live, combined with the deep bond with his parents, to allow him to face this difficult situation with a smile.)",[4,5,6],"caregiving","parenthood","marriage",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"character":31,"synopsis":54},"IT2022_073","Film","it2022-073-amici-per-la-pelle",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-10-27",2022,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=zpOBM41uvVU","https://www.imdb.com/title/tt18765042/mediaviewer/rm2506773505/?ref_=tt_ov_i",[25],"Drama",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":19},"Pierluigi Di Lallo","pierluigi-di-lallo","Male identifying",[32,46],{"id":33,"age":34,"gender":30,"sexuality":35,"origin":36,"class":37,"profession":38,"ability":39,"assistedMobility":40,"person":41,"role":45},"IT2022_073_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":42,"slug":43,"name":42,"birthYear":44,"gender":30,"nationality":19},"Massimo Ghini","massimo-ghini",1954,"Leading actor",{"id":47,"age":34,"gender":48,"sexuality":35,"origin":36,"class":37,"profession":49,"ability":39,"assistedMobility":40,"person":50,"role":45},"IT2022_073_02","Female identifying","Unknown",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":48,"nationality":19},"Nancy Brilli","nancy-brilli",1964,{"native":55,"english":56},"Nel corso di una vacanza negli Stati Uniti, il protagonista viene colto da forti dolori addominali che lo obbligano a rientrare in modo rocambolesco in Italia e ad essere ricoverato d'urgenza. Il responso dei medici non lascia dubbi: è necessario un immediato trapianto di fegato. Sarà l'inizio di un'odissea che obbligherà un ragazzo di 20 anni a prendere decisioni importanti e a rinunciare temporaneamente alle proprie passioni. Sarà però la sua voglia di vivere, unita al profondo legame con genitori, a consentirgli di affrontare con il sorriso questa difficile situazione.","During a holiday in the United States, the protagonist is seized by severe abdominal pain that forces him to return to Italy in a daring way and to be hospitalized urgently. The response of the doctors leaves no doubt: an immediate liver transplant is needed. It will be the beginning of an odyssey that will force a 20-year-old boy to make important decisions and temporarily give up his passions. However, it will be his will to live, combined with the deep bond with his parents, to allow him to face this difficult situation with a smile."],"uses":{"params":["slug"]}}]}
