{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"I peggiori giorni","Quanto è bello stare in famiglia a Natale. O no? E il Primo Maggio è davvero la festa di tutti i lavoratori? Ferragosto in spensieratezza tra una grigliata e un tuffo in piscina? Ad Halloween ci si traveste per fare dolcetto o scherzetto agli sconosciuti Tre fratelli si trovano a tirare a sorte, proprio il giorno di Natale, per decidere chi, tra loro, dovrà sacrificarsi e donare un rene per salvare la vita al padre. Un imprenditore sul lastrico viene preso ostaggio il Primo Maggio dal suo ex dipendente che, licenziato senza giusta causa, è pronto a tutto per riuscire a prendere i soldi della liquidazione. Lo scontro tra classi sociali si accende a Ferragosto davanti a una grigliata e a causa di figli adolescenti alle prese con i rischi di un party ad alto tasso alcolico e i pericoli della rete. Infine, Halloween e lo scherzo che il destino gioca a un malcapitato mago che si ritrova ad essere ingaggiato a sua insaputa dal suo storico rivale in amore. Dopo i migliori giorni arrivano sempre i peggiori giorni! Quattro nuovi episodi per un film corale che, fra ironia e amarezza, sonda l’animo umano e le sue miserie. (How nice it is to be with family at Christmas. Or not? And is May Day really a holiday for all workers? Mid-August in lightheartedness between a barbecue and a dip in the pool? Do you dress up on Halloween to trick or treat strangers? Three brothers find themselves drawing lots, on Christmas day, to decide who, among them, will have to sacrifice himself and donate a kidney to save their father’s life. A businessman on the streets is taken hostage on May Day by his former employee who, fired without just cause, is ready to do anything to be able to take the severance money. The clash between social classes ignites on August 15th in front of a barbecue and because of teenage children grappling with the risks of a high-alcohol party and the dangers of the Internet. Finally, Halloween is the joke that fate plays on an unfortunate wizard who finds himself being hired without his knowledge by his historic rival in love. After the best days always come the worst days! Four new episodes for an ensemble film which, between irony and bitterness, probes the human soul and its miseries.)",[4,5,6,7,8,9,10,11],"siblinghood","natural death","fatherhood","suicide","widowhood","class conflict","physical illness","festivities",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":33,"character":43,"synopsis":99},"IT2023_025","Film","it2023-025-i-peggiori-giorni",{"native":1},"Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2023-08-14",2023,[23],{"country":24,"share":25},"Italy","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=HKNuWRJ7NDk","https://www.imdb.com/title/tt21412448/mediaviewer/rm1333010945/?ref_=tt_ov_i",[30,31,32],"Comedy","Anthology Films","Drama",[34,39],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":24},"Massimiliano Bruno","massimiliano-bruno",1970,"Male identifying",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":38,"nationality":24},"Edoardo Leo","edoardo-leo",1972,[44,58,65,73,79,86,89],{"id":45,"age":46,"gender":38,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52,"person":53,"role":57},"IT2023_025_04","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":54,"slug":55,"name":54,"birthYear":56,"gender":38,"nationality":24},"Ricky Memphis","ricky-memphis",1968,"Leading actor",{"id":59,"age":46,"gender":38,"sexuality":47,"origin":48,"class":60,"profession":50,"ability":51,"assistedMobility":52,"person":61,"role":57},"IT2023_025_03","Middle class",{"id":62,"slug":63,"name":62,"birthYear":64,"gender":38,"nationality":24},"Neri Marcorè","neri-marcore",1966,{"id":66,"age":67,"gender":38,"sexuality":47,"origin":48,"class":49,"profession":68,"ability":51,"assistedMobility":52,"person":69,"role":57},"IT2023_025_01","3: Third Age (60-75)","Self-employed",{"id":70,"slug":71,"name":70,"birthYear":72,"gender":38,"nationality":24},"Rocco Papaleo","rocco-papaleo",1958,{"id":74,"age":67,"gender":38,"sexuality":47,"origin":48,"class":60,"profession":68,"ability":51,"assistedMobility":52,"person":75,"role":57},"IT2023_025_05",{"id":76,"slug":77,"name":76,"birthYear":78,"gender":38,"nationality":24},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,{"id":80,"age":46,"gender":38,"sexuality":81,"origin":48,"class":49,"profession":82,"ability":51,"assistedMobility":52,"person":83,"role":57},"IT2023_025_06","Unknown","Unemployed",{"id":84,"slug":85,"name":84,"birthYear":56,"gender":38,"nationality":24},"Giuseppe Battiston","giuseppe-battiston",{"id":59,"age":46,"gender":38,"sexuality":47,"origin":48,"class":60,"profession":50,"ability":51,"assistedMobility":52,"person":87,"role":57},{"id":62,"slug":63,"name":62,"birthYear":88,"gender":38,"nationality":24},1967,{"id":90,"age":91,"gender":38,"sexuality":47,"origin":48,"class":60,"profession":92,"ability":93,"assistedMobility":94,"person":95,"role":57},"IT2023_025_02","4: Fourth Age (>75)","Retired","Chronic illness","Yes",{"id":96,"slug":97,"name":96,"birthYear":98,"gender":38,"nationality":24},"Renato Carpentieri","renato-carpentieri",1943,{"native":100,"english":101},"Quanto è bello stare in famiglia a Natale. O no? E il Primo Maggio è davvero la festa di tutti i lavoratori? Ferragosto in spensieratezza tra una grigliata e un tuffo in piscina? Ad Halloween ci si traveste per fare dolcetto o scherzetto agli sconosciuti Tre fratelli si trovano a tirare a sorte, proprio il giorno di Natale, per decidere chi, tra loro, dovrà sacrificarsi e donare un rene per salvare la vita al padre. Un imprenditore sul lastrico viene preso ostaggio il Primo Maggio dal suo ex dipendente che, licenziato senza giusta causa, è pronto a tutto per riuscire a prendere i soldi della liquidazione. Lo scontro tra classi sociali si accende a Ferragosto davanti a una grigliata e a causa di figli adolescenti alle prese con i rischi di un party ad alto tasso alcolico e i pericoli della rete. Infine, Halloween e lo scherzo che il destino gioca a un malcapitato mago che si ritrova ad essere ingaggiato a sua insaputa dal suo storico rivale in amore. Dopo i migliori giorni arrivano sempre i peggiori giorni! Quattro nuovi episodi per un film corale che, fra ironia e amarezza, sonda l’animo umano e le sue miserie.","How nice it is to be with family at Christmas. Or not? And is May Day really a holiday for all workers? Mid-August in lightheartedness between a barbecue and a dip in the pool? Do you dress up on Halloween to trick or treat strangers? Three brothers find themselves drawing lots, on Christmas day, to decide who, among them, will have to sacrifice himself and donate a kidney to save their father’s life. A businessman on the streets is taken hostage on May Day by his former employee who, fired without just cause, is ready to do anything to be able to take the severance money. The clash between social classes ignites on August 15th in front of a barbecue and because of teenage children grappling with the risks of a high-alcohol party and the dangers of the Internet. Finally, Halloween is the joke that fate plays on an unfortunate wizard who finds himself being hired without his knowledge by his historic rival in love. After the best days always come the worst days! Four new episodes for an ensemble film which, between irony and bitterness, probes the human soul and its miseries."],"uses":{"params":["slug"]}}]}
