{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Marocco (Mikado)","Cristi este într-o relație cu iubita lui Maria, la câțiva ani după mortea soției lui. Magda, fiica lui adolescentă și iubitul ei, Iulian, sunt voluntari la un spital de oncologie pediatrică, unde merg o dată pe lună pentru a-i anima pe copiii bolnavi. Într-o zi, Magda îi oferă unei fetițe bolnave lanțișorul primit cadou de la tatăl ei. Când Cristi refuză să o creadă pe Magda că, într-adevăr, adolescenta a oferit cadoul ei scump unui copil bolnav, totul se schimbă. (Magda offers her necklace to a sick child. Her father is certain she is lying, and when she proves her innocence, he is incapable of admitting he was wrong. Their relationship is broken and past decisions have irreversible consequences.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","RO2022_020","ro2022-020-marocco",{"native":9,"english":10},"Marocco","Mikado",{"type":12,"date":13,"year":14},"Theatrical release","2022-10-07",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Emanuel Pârvu","emanuel-parvu",1979,0,"Male identifying","Romania",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.cinemagia.ro/filme/marocco-3086959/postere/4675961/#gallery","https://www.youtube.com/watch?v=JTRha-CDPQg",{"native":30,"english":31},"Cristi este într-o relație cu iubita lui Maria, la câțiva ani după mortea soției lui. Magda, fiica lui adolescentă și iubitul ei, Iulian, sunt voluntari la un spital de oncologie pediatrică, unde merg o dată pe lună pentru a-i anima pe copiii bolnavi. Într-o zi, Magda îi oferă unei fetițe bolnave lanțișorul primit cadou de la tatăl ei. Când Cristi refuză să o creadă pe Magda că, într-adevăr, adolescenta a oferit cadoul ei scump unui copil bolnav, totul se schimbă.","Magda offers her necklace to a sick child. Her father is certain she is lying, and when she proves her innocence, he is incapable of admitting he was wrong. Their relationship is broken and past decisions have irreversible consequences.",[33,35],{"country":23,"share":34},"Majority coproducer",{"country":36,"share":37},"Czechia","Minority coproducer",[],[40,43],{"person":41,"role":42},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":48,"nationality":23},"Emilia Popescu","emilia-popescu",1966,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
