{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":24,"director":30,"synopsis":36},"DE2019_105","Film","de2019-105-im-niemandsland",{"native":6,"english":7},"Im Niemandsland","Love Between the Walls","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-11-07",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/title/tt8415544/mediaviewer/rm409438465/?ref_=tt_ov_i","https://www.imdb.com/video/vi2182332185/?playlistId=tt8415544&ref_=tt_ov_vi",[20,21,22,23],"Coming of Age","Drama","Historical film (Heritage Film)","Romance",[25,26,27,28,29],"intergenerational conflict","personal memory","cultural memory","class conflict","inheritance",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":14},"Florian Aigner","florian-aigner",1978,"Male identifying",{"native":37,"english":38},"Im Jahr 1990 steht Deutschland kurz vor der Wiedervereinigung. In dieser turbulenten Zeit verlieben sich die 16-jährige Katja (Emilie Neumeister) und der 17-jährige Thorben (Ludwig Simon) ineinander. Sie stammt aus dem wohlhabenden Zehlendorf in West-Berlin, er aus Kleinmachnow in der DDR. Das alleine erweist sich schon als Herausforderung für ihre junge Liebe. Dazu kommt, dass die Regierung entschieden hat, dass enteignete Werte zurückgegeben und nicht entschädigt werden sollen. Und wer lebt nun in dem Haus, in dem Katjas Vater einst aufwuchs? Natürlich Thorbens Familie. Katjas Vater will so schnell wie möglich wieder in sein ehemaliges Heim zurück, doch die Familie von Thorben denkt gar nicht daran, ihre eigenen vier Wände aufzugeben. Dieser Umstand führt zwischen den Familien zu einem so großen Zerwürfnis, dass sie nicht bemerken, dass sich ihre Kinder ineinander verliebt haben. Katjas Mutter hat ebenfalls die Nase voll und beginnt mit dem Nachbarn eine Affäre, die ihr Mann ebenfalls nicht registriert. Als Thorbens Mutter ihren Job verliert, hängt auch in seiner Familie der Haussegen schief. Immerhin haben Katja und Thorben in seinem Handballtrainer einen Verbündeten in diesen turbulenten Zeiten gefunden ...","Its the summer of 1990, two teenagers in Germany fall in love - an innocent first love, shortly before the German reunification. Katja (16) is from West-Berlin, Thorben (17) from GDR. Their families are fighting over a house in Kleinmachnow (a suburb of East-Berlin), where Thorbens family has been living since the 70ies, but where Katjas father grew up. The family had to emigrate to West-Berlin in 1961, just before the Berlin Wall was built. Later, the house was dispossessed under GDR-rule. Now, Katjas father demands restitution. The conflict grows bitterer and threatens to tear apart both families. It is about old wounds and new prejudices. While being in the middle of Germanys swiftly progressing process of reunification, Katja and Thorben have to fight for their love."],"uses":{"params":["slug"]}}]}
