{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Era giovane e aveva gli occhi chiari (She was young with light eyes)","È nella meravigliosa cornice della Campania dei nostri giorni che è ambientato Era Giovane e Aveva gli occhi chiari, commedia romantica in cui si rischia tutto per andare in cerca del proprio amore, qualsiasi esso sia. Era giovane e aveva gli occhi chiari è prima di tutto una storia che si basa su una domanda comune: Come dovrebbe essere vissuta la vita? Di estremi o nel mezzo. Sarà il protagonista a porsi questo quesito fin da subito, per poi ritrovarsi in un vortice di situazioni al limite del verosimile, fatto di giovani donne ebree, filosofi alieni forse immaginari, produttori cinematografici “a ribasso”, sogni lucidi, ninfomani, morti apparenti, partite di tennis con ultrasettantenni, odori che rievocano vecchi ricordi, anziane con il grilletto facile ed il souvenir di un amore non sepolto del tutto. Uno degli obiettivi principali di Era giovane e aveva gli occhi chiari è quello di mostrarci la vita da un altro punto di vista, più affascinante, forse più pericoloso, ma di certo per cui vale la pena di rischiare tutto quello che si ha. Non è del resto questo il concetto su cui si basa l’amore. Non è lasciare la propria tranquillità per rischiare tutto in nome dell’innamoramento?Quando si rincorre un amore troppo importante per noi stessi, si rischia di perdere di vista tutto quell’amore che già ci circonda. Ma allora cosa farà il nostro protagonista, vivrà nel mezzo o agli estremi della vita? (X, the feature character, slightly over 30, is an icon that represents all of us. He is one of the few people it Italy that has a chaotic job. All he thinks is integrated into a single question: “Is the truth really in the middle?” We are ask ourselves the same question that X asks every day, while we are surrounded by people who live extreme existences who seem happier than we are, but are locked up in social rules repressed by our most primal instincts. One of the many mid-winter nights that X is bound awake by his insomnia, he hears a prolonged scream of a woman on the street. It is Alessandra, a femme fatal, with Mediterranean features which make her even more fascinating. X thought it was a brief, short- lived encounter, but instead X finds himself waiting for the beautiful Alessandra in his house the next day for one more fleeting encounter. Alessandra doesn’t stand him up, but perhaps something worse, asking him to meet her elsewhere, close to an address that X knows little about. It’s outside the house of Marzi, a Jewish family in Portici, that the young woman will expose the nature of her intentions. Alessandra is in fact a skilled burglar who enters the homes of people illegally, not to steal, but instead obsessively searching for a treasure that she has been hunting for some time. X finds himself involved in Alessandra’s mission, which marks a series of extraordinary and bizarre events over an eight month period. He is faced with tough encounters that defy the life he has now but proposes a new life worth living. X questions himself, is it correct to conquer the extremes or is it justifiable to stay in the middle?)",[4,5],"grandmotherhood","natural death",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2018_090","it2018-090-era-giovane-e-aveva-gli-occhi-chiari",{"native":11,"english":12},"Era giovane e aveva gli occhi chiari","She was young with light eyes",{"type":14,"date":15,"year":16},"Theatrical release","2018-03-29",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Giovanni Mazzitelli","giovanni-mazzitelli",1986,0,"Male identifying","Italy",[27,28],"Comedy","Romance",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7257446/mediaviewer/rm751248128/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bR1SRKoaz7c",{"native":33,"english":34},"È nella meravigliosa cornice della Campania dei nostri giorni che è ambientato Era Giovane e Aveva gli occhi chiari, commedia romantica in cui si rischia tutto per andare in cerca del proprio amore, qualsiasi esso sia. Era giovane e aveva gli occhi chiari è prima di tutto una storia che si basa su una domanda comune: Come dovrebbe essere vissuta la vita? Di estremi o nel mezzo. Sarà il protagonista a porsi questo quesito fin da subito, per poi ritrovarsi in un vortice di situazioni al limite del verosimile, fatto di giovani donne ebree, filosofi alieni forse immaginari, produttori cinematografici “a ribasso”, sogni lucidi, ninfomani, morti apparenti, partite di tennis con ultrasettantenni, odori che rievocano vecchi ricordi, anziane con il grilletto facile ed il souvenir di un amore non sepolto del tutto. Uno degli obiettivi principali di Era giovane e aveva gli occhi chiari è quello di mostrarci la vita da un altro punto di vista, più affascinante, forse più pericoloso, ma di certo per cui vale la pena di rischiare tutto quello che si ha. Non è del resto questo il concetto su cui si basa l’amore. Non è lasciare la propria tranquillità per rischiare tutto in nome dell’innamoramento?Quando si rincorre un amore troppo importante per noi stessi, si rischia di perdere di vista tutto quell’amore che già ci circonda. Ma allora cosa farà il nostro protagonista, vivrà nel mezzo o agli estremi della vita?","X, the feature character, slightly over 30, is an icon that represents all of us. He is one of the few people it Italy that has a chaotic job. All he thinks is integrated into a single question: “Is the truth really in the middle?” We are ask ourselves the same question that X asks every day, while we are surrounded by people who live extreme existences who seem happier than we are, but are locked up in social rules repressed by our most primal instincts. One of the many mid-winter nights that X is bound awake by his insomnia, he hears a prolonged scream of a woman on the street. It is Alessandra, a femme fatal, with Mediterranean features which make her even more fascinating. X thought it was a brief, short- lived encounter, but instead X finds himself waiting for the beautiful Alessandra in his house the next day for one more fleeting encounter. Alessandra doesn’t stand him up, but perhaps something worse, asking him to meet her elsewhere, close to an address that X knows little about. It’s outside the house of Marzi, a Jewish family in Portici, that the young woman will expose the nature of her intentions. Alessandra is in fact a skilled burglar who enters the homes of people illegally, not to steal, but instead obsessively searching for a treasure that she has been hunting for some time. X finds himself involved in Alessandra’s mission, which marks a series of extraordinary and bizarre events over an eight month period. He is faced with tough encounters that defy the life he has now but proposes a new life worth living. X questions himself, is it correct to conquer the extremes or is it justifiable to stay in the middle?",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46,49],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Giacomo Rizzo","giacomo-rizzo",1939,"Minor actor/Cameo",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":23,"gender":54,"nationality":25},"Tina Femiano","tina-femiano",1943,"Female identifying"],"uses":{"params":["slug"]}}]}
