{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":23,"director":29,"character":35,"synopsis":48},"DE2019_095","Film","de2019-095-weitermachen-sanssouci",{"native":6,"english":7},"Weitermachen Sanssouci","Music and Apocalypse","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-10-24",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi288997145/?playlistId=tt7939182&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7939182/mediaviewer/rm2334821633/?ref_=tt_ov_i",[20,21,22],"Comedy","Experimental film ","Drama",[24,25,26,27,28],"education","mentorship","technology","ecology","power",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":14},"Max Linz","max-linz",1984,"Male identifying",[36],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":47},"DE2019_095_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":46},"Markus Fennert","Unknown",{"native":49,"english":50},"Obwohl sie immer so dargestellt wird, hat die Erde nicht die ideale Form einer Kugel. Sie soll vielmehr einer Kartoffel ähneln. Die Klimaforscherin Phoebe Phaidon (Sarah Ralfs) ist neu an der Berliner Universität und soll dort einen Lehrauftrag mit dem Seminar zur „Einführung in die Simulationsforschung“ am Institut für Kybernetik erfüllen und somit die Institutsleiterin Brenda Berger (Sophie Rois) ersetzen. Die hat momentan Wichtigeres zu tun und soll sich dem Drittmittel-Projekt zur virtuellen Simulation des Klimawandels widmen. Denn so kann sie das Institut vor den drohenden Sparmaßnahmen der Hochschulleitung bewahren. Doch die wichtigste Voraussetzung dafür ist die erfolgreiche Evaluierung am Ende des Wintersemesters. Phoebe wird kurzerhand verpflichtet, an der Simulation mitzuarbeiten, und zusätzlich wird noch eine Unternehmensberaterin als Motivations-Coach engagiert. Der neuberufene Stiftungsprofessor Alfons Abstract-Wege (Bernd Moss) zieht jedoch mit seinem neuen Projekt zur Ernährungskontrolle alle Aufmerksamkeit auf sich...","The shape of planet Earth is not perfectly spherical. It rather looks like a potato. Climate scientist Phoebe Phaidon starts with a teaching contract at the Institute for Cybernetics at Berlin University to take over the seminar 'Introduction to Simulation Studies' of Brenda Berger, head of the institute. Brenda needs to attend to her externally funded project - a virtual simulation of climate change - in hopes of preventing the threatened shutdown of her institute by the university board. Everything depends on a successful evaluation at the end of the semester. Phoebe is obliged to work on the simulation, and a corporate consultant is hired as a motivational coach for the institute's employees. Meanwhile, endowed professor Alfons Abstract-Wege gains attention with a project on nutrition control: nudging becomes the magic word. Phoebe's students suspect a corporate interest at play behind Abract-Wege's research and disrupt daily operations by occupying the university's library. Phoebe travels to a conference in Gdansk, Poland with her colleague Julius Kelp to decipher the secret behind the looming apocalypse. Time is running out. Judgement Day is dawning."],"uses":{"params":["slug"]}}]}
