{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Gernstls Reisen - Auf der Suche nach Irgendwas","Seit 1983 ist Reporter Franz Gernstl gemeinsam mit Kameramann HP Fischer und Tonmann Stefan Ravasz auf Reisen. Ihr Ziel? Nun, das wissen sie selbst nicht genau. Sie lassen sich einfach überraschen und der Zufall bestimmt, welche spannenden Menschen sie treffen und welche skurrilen Geschichten sich entfalten. In den letzten vier Jahrzehnten sind ihnen dabei so einige schräge Charaktere begegnet: mutige Frauen, Eigenbrötler, Alltagsphilosophen und Lebenskünstlerinnen. Sie alle haben den Freunden erzählt, was sie glücklich macht. (Three friends, one bus, hundreds of stories: Since 1983, Franz Gernstl has been traveling the world with his companions HP Fischer and Stefan Ravasz, always on the lookout for … yes, what actually? They don't really know themselves, they let themselves be surprised. Chance decides who they meet.)",[4,5,6,7],"intragenerational friendship","search for meaning","homosociality","pilgrimage",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2023_088","Film","de2023-088-gernstls-reisen-auf-der-suche-nach-irgendwas",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2023-10-05",2023,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=0qOcPkNa07E&ab_channel=kinofilme","https://www.imdb.com/title/tt29173596/mediaviewer/rm4230503681/?ref_=tt_ov_i",[26],"Documentary – Participatory mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Jonas Gernstl","jonas-gernstl",1984,"Male identifying",{"native":34,"english":35},"Seit 1983 ist Reporter Franz Gernstl gemeinsam mit Kameramann HP Fischer und Tonmann Stefan Ravasz auf Reisen. Ihr Ziel? Nun, das wissen sie selbst nicht genau. Sie lassen sich einfach überraschen und der Zufall bestimmt, welche spannenden Menschen sie treffen und welche skurrilen Geschichten sich entfalten. In den letzten vier Jahrzehnten sind ihnen dabei so einige schräge Charaktere begegnet: mutige Frauen, Eigenbrötler, Alltagsphilosophen und Lebenskünstlerinnen. Sie alle haben den Freunden erzählt, was sie glücklich macht.","Three friends, one bus, hundreds of stories: Since 1983, Franz Gernstl has been traveling the world with his companions HP Fischer and Stefan Ravasz, always on the lookout for … yes, what actually? They don't really know themselves, they let themselves be surprised. Chance decides who they meet."],"uses":{"params":["slug"]}}]}
