{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Deux Fils (Father and Sons)","Joseph et ses deux fils, Joachim et Ivan, formaient une famille très soudée. Mais Ivan, le plus jeune, collégien hors norme en pleine crise mystique, est en colère contre ses deux modèles qu’il voit s’effondrer. Car son grand frère Joachim ressasse inlassablement sa dernière rupture amoureuse, au risque de mettre en péril ses études de psychiatrie. Et son père a décidé de troquer sa carrière réussie de médecin pour celle d’écrivain raté. Pourtant, ces trois hommes ne cessent de veiller les uns sur les autres et de rechercher, non sans une certaine maladresse, de l’amour... (Joseph and his two sons, Joachim and Ivan, form a close-knit family but fail to see that each one is losing control of his life. Joachim is supposed to be studying psychiatry but spends most of his time daydreaming about his ex-girlfriend, Ivan cannot fit in at school despite being very smart, and Joseph has secretly quit his job as a doctor and is trying to become a writer. While there is plenty of affection at home, all three are also, clumsily, searching for love...)",[4,5,6,7,8,9],"parenthood","artistic creation","grief","new start","self-employment","urban",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"character":38,"synopsis":54},"FR2019_032","Film","fr2019-032-deux-fils",{"native":15,"english":16},"Deux Fils","Father and Sons","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2019-02-13",2019,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=B322BNmixKc","https://medias.unifrance.org/medias/109/15/200557/format_page/deux-fils.jpg",[30,31],"Comedy","Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":24},"Félix Moati","felix-moati",1990,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":53},"FR2019_032_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":52},"Benoît Poelvoorde","benoit-poelvoorde",1964,"Belgium","Leading actor",{"native":55,"english":56},"Joseph et ses deux fils, Joachim et Ivan, formaient une famille très soudée. Mais Ivan, le plus jeune, collégien hors norme en pleine crise mystique, est en colère contre ses deux modèles qu’il voit s’effondrer. Car son grand frère Joachim ressasse inlassablement sa dernière rupture amoureuse, au risque de mettre en péril ses études de psychiatrie. Et son père a décidé de troquer sa carrière réussie de médecin pour celle d’écrivain raté. Pourtant, ces trois hommes ne cessent de veiller les uns sur les autres et de rechercher, non sans une certaine maladresse, de l’amour...","Joseph and his two sons, Joachim and Ivan, form a close-knit family but fail to see that each one is losing control of his life. Joachim is supposed to be studying psychiatry but spends most of his time daydreaming about his ex-girlfriend, Ivan cannot fit in at school despite being very smart, and Joseph has secretly quit his job as a doctor and is trying to become a writer. While there is plenty of affection at home, all three are also, clumsily, searching for love..."],"uses":{"params":["slug"]}}]}
