{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Aute Retrato","Recopilación de los mejores momentos de Luis Eduardo Aute en sus 50 años de carrera musical y artística. Un recorrido por sus distintas facetas creativas y sus bandas sonoras. Toda la vida el artista desvelada por un grupo de testigos, colaboradores y amigos que, a través de sus testimonios, demuestran el impacto que han tenido sus icónicas canciones sobre la actualidad musical. (Life, work and achievements about one of the most recognized, talented and versatile artists in the Spain's history: Luis Eduardo Aute.)",[4,5,6,7],"artistic creation","physical illness","elderhood (friendship among elders)","celebrity",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"ES2019_014","Film","es2019-014-aute-retrato",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2019-09-12",2019,[19],{"country":20,"share":21},"Spain","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=dY56qcri38U","https://www.imdb.com/title/tt10083048/mediaviewer/rm1825477633/?ref_=tt_ov_i",[26,27],"Documentary – Participatory mode","Biopic",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Gaizka Urresti","gaizka-urresti",1967,"Male identifying",{"native":35,"english":36},"Recopilación de los mejores momentos de Luis Eduardo Aute en sus 50 años de carrera musical y artística. Un recorrido por sus distintas facetas creativas y sus bandas sonoras. Toda la vida el artista desvelada por un grupo de testigos, colaboradores y amigos que, a través de sus testimonios, demuestran el impacto que han tenido sus icónicas canciones sobre la actualidad musical.","Life, work and achievements about one of the most recognized, talented and versatile artists in the Spain's history: Luis Eduardo Aute."],"uses":{"params":["slug"]}}]}
