{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Et j'aime à la fureur (Flickering Ghosts of Loves Gone By)","Depuis son enfance, le co-réalisateur de C'est arrivé près de chez vous collectionne des bobines de films. Grâce à ces instants de vie de cinéastes anonymes et ces traces d’émotions préservées, il reconstitue l’aventure de sa famille. Avec Et j'aime à la fureur, André Bonzel déclare son amour pour le cinéma. Sur une musique originale de Benjamin Biolay, il raconte une histoire qui pourrait être la nôtre… (Through the amateur and anonymous films he has collected since childhood, a filmmaker takes a look back over his turbulent life. In these fragile, funny, and moving images, with their fragments of stories and past emotions, he examines his own history and that of his family, marked by an obsession with cinema and sex. A fictionalized self-portrait, whimsical and baroque, Flickering Ghosts of Loves Gone By is also a vibrant ode to cinema and to life.)",[4,5,6,7,8,9,10],"stages of life","parenthood","grandparenthood","siblinghood","extended family","multigenerational family","personal memory",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","FR2022_071","fr2022-071-et-j-aime-a-la-fureur",{"native":16,"english":17},"Et j'aime à la fureur","Flickering Ghosts of Loves Gone By",{"type":19,"date":20,"year":21},"Unknown","2022-04-20",2022,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"André Bonzel","andre-bonzel",1961,0,"Male identifying","France",[32],"Documentary – Performative mode",{"posterUrl":34,"trailerUrl":35},"https://medias.unifrance.org/medias/188/202/248508/format_page/et-j-aime-a-la-fureur.jpg","https://www.youtube.com/watch?v=42mwKxhrvjQ",{"native":37,"english":38},"Depuis son enfance, le co-réalisateur de C'est arrivé près de chez vous collectionne des bobines de films. Grâce à ces instants de vie de cinéastes anonymes et ces traces d’émotions préservées, il reconstitue l’aventure de sa famille. Avec Et j'aime à la fureur, André Bonzel déclare son amour pour le cinéma. Sur une musique originale de Benjamin Biolay, il raconte une histoire qui pourrait être la nôtre…","Through the amateur and anonymous films he has collected since childhood, a filmmaker takes a look back over his turbulent life. In these fragile, funny, and moving images, with their fragments of stories and past emotions, he examines his own history and that of his family, marked by an obsession with cinema and sex. A fictionalized self-portrait, whimsical and baroque, Flickering Ghosts of Loves Gone By is also a vibrant ode to cinema and to life.",[40],{"country":30,"share":41},"Majority coproducer",[],[44],{"person":45,"role":46},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
