{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"El color del cielo","Olivia Brontë, una estrella de cine que trabaja en Hollywood, y Tristán del Val, un reconocido filósofo español, se reencuentran fortuitamente en un hotel en Suiza después de diecisiete años sin contacto. Este reencuentro les llevará a revisitar el pasado y preguntarse a dónde les lleva el camino que escogieron. (Olivia Brontë, a movie star, travels to Switzerland for a photo shoot with a major fashion magazine. There she will meet Tristán del Val, a Spanish philosopher whom she met years ago. This reunion will lead them to revisit the past and reconsider their future.)",[4,5,6,7],"low rank employment","high rank employment","artistic creation","holiday",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"ES2022_094","Film","es2022-094-el-color-del-cielo",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-10-21",2022,[19],{"country":20,"share":21},"Spain","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/title/tt13656056/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_El%2520color%2520del%2520cielo","https://www.imdb.com/title/tt13656056/mediaviewer/rm72878337/?ref_=tt_ov_i",[26,27],"Romance","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Joan Marc Zapata","joan-marc-zapata",1989,"Male identifying",{"native":35,"english":36},"Olivia Brontë, una estrella de cine que trabaja en Hollywood, y Tristán del Val, un reconocido filósofo español, se reencuentran fortuitamente en un hotel en Suiza después de diecisiete años sin contacto. Este reencuentro les llevará a revisitar el pasado y preguntarse a dónde les lleva el camino que escogieron.","Olivia Brontë, a movie star, travels to Switzerland for a photo shoot with a major fashion magazine. There she will meet Tristán del Val, a Spanish philosopher whom she met years ago. This reunion will lead them to revisit the past and reconsider their future."],"uses":{"params":["slug"]}}]}
