{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Si le vent tombe (Should the Wind Drop)","Auditeur international, Alain débarque dans une petite république auto-proclamée du Caucase afin d’expertiser la possibilité d’ouverture de son aéroport. Au contact des habitants du Haut-Karabagh et d’un mystérieux enfant, Alain s’ouvre à un monde nouveau et risque le tout pour le tout. (International auditor Alain has arrived to appraise the airport of a small self-proclaimed republic in the Caucasus to green light its eventual reopening. Through Edgar, a local boy running a make-shift business in the airport, Alain will risk all to help this isolated territory to open up.)",[4,5,6],"national identity","war","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":28,"genre":31,"tags":3,"director":34,"synopsis":40},"FR2021_006","Film","fr2021-006-si-le-vent-tombe",{"native":12,"english":13},"Si le vent tombe","Should the Wind Drop","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2021-05-26",2021,[20,23,25],{"country":21,"share":22},"Armenia","Minority coproducer",{"country":24,"share":22},"Belgium",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=LF2zEcIQsZE","https://medias.unifrance.org/medias/232/122/228072/format_page/should-the-wind-drop.jpg",[32,33],"Road Movie","Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":21},"Nora Martirosyan","nora-martirosyan",1973,"Female identifying",{"native":41,"english":42},"Auditeur international, Alain débarque dans une petite république auto-proclamée du Caucase afin d’expertiser la possibilité d’ouverture de son aéroport. Au contact des habitants du Haut-Karabagh et d’un mystérieux enfant, Alain s’ouvre à un monde nouveau et risque le tout pour le tout.","International auditor Alain has arrived to appraise the airport of a small self-proclaimed republic in the Caucasus to green light its eventual reopening. Through Edgar, a local boy running a make-shift business in the airport, Alain will risk all to help this isolated territory to open up."],"uses":{"params":["slug"]}}]}
