{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":20,"genre":23,"director":25,"synopsis":31},"FR2018_066","Film","fr2018-066-dans-la-brume",{"native":6,"english":7},"Dans la brume","Just a Breath Away","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-04-04",2018,[14,17],{"country":15,"share":16},"Canada","Minority coproducer",{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=4eU52Gh3P08","https://medias.unifrance.org/medias/165/222/188069/format_page/just-a-breath-away.jpg",[24],"Science Fiction",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":15},"Daniel Roby","daniel-roby",1970,"Male identifying",{"native":32,"english":33},"Le jour où une étrange brume mortelle submerge Paris, des survivants trouvent refuge dans les derniers étages des immeubles et sur les toits de la capitale. Sans informations, sans électricité, sans eau ni nourriture, une petite famille tente de survivre à cette catastrophe... Mais les heures passent et un constat s'impose : les secours ne viendront pas et il faudra, pour espérer s’en sortir, tenter sa chance dans la brume...","Mathieu will stop at nothing to get his 11 year-old daughter Sarah out of the hermetic chamber she lives in since she was born, struck by a childhood illness. Suddenly, an earthquake hits Paris. A deadly fog seeps out of the earth. Panic spreads across the city. Mathieu and Sarah's mother Anna are among the few survivors who find refuge on the rooftops and upper floors of the tallest buildings. But they have to leave Sarah in her bubble to escape to the top floor. As the hours pass, they get increasingly worried about their daughter. Rescue squads are unable to manage the situation. All hopes that the fog will clear begin to fade. Mathieu and Anna count the time left on the batteries that power Sarah's bubble. How can they replace them before they run out and leave her unprotected from the spreading danger ? Knowing they can count only on themselves, and pressed for time, they have to find a way to make it outside through the fog."],"uses":{"params":["slug"]}}]}
