{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"J'aimerais qu'il reste quelque chose","Chaque semaine, une équipe de bénévoles du Mémorial de la Shoah à Paris recueille des témoignages et collecte les archives personnelles des déportés et de leurs familles. J'aimerais qu'il reste quelque chose va à la rencontre de ceux qui racontent et donnent, ainsi que de ceux qui écoutent et reçoivent. Au fil des entretiens, au détour d’une histoire, s’affirme l’indélébile présence des absents. (Each week, a team of volunteers at the Mémorial de la Shoah in Paris gather accounts from, and personal archives of concentration camp prisoners and their families. J'aimerais qu'il reste quelque chose encounters those who recount and give, as well as those who listen and receive. Through interviews and stories told, the indelibile presence of absent people is asserted.)",[4,5,6,7],"high rank employment","cultural memory","collective trauma","personal memory",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2019_193","fr2019-193-j-aimerais-qu-il-reste-quelque-chose",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-13",2019,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Ludovic Cantais","ludovic-cantais",1969,0,"Male identifying","France",[28],"Documentary – Observational mode",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/193/137/231873/format_page/j-aimerais-qu-il-reste-quelque-chose.jpg","https://www.youtube.com/watch?v=1He9Cwrsxyk",{"native":33,"english":34},"Chaque semaine, une équipe de bénévoles du Mémorial de la Shoah à Paris recueille des témoignages et collecte les archives personnelles des déportés et de leurs familles. J'aimerais qu'il reste quelque chose va à la rencontre de ceux qui racontent et donnent, ainsi que de ceux qui écoutent et reçoivent. Au fil des entretiens, au détour d’une histoire, s’affirme l’indélébile présence des absents.","Each week, a team of volunteers at the Mémorial de la Shoah in Paris gather accounts from, and personal archives of concentration camp prisoners and their families. J'aimerais qu'il reste quelque chose encounters those who recount and give, as well as those who listen and receive. Through interviews and stories told, the indelibile presence of absent people is asserted.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
