{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Szimpla manus (Simple Guy)","Steve és Adél, kedves, szeretetreméltó, gazdag házaspár. Élik a saját kis világukat. A sors közbeszól: az újonnan vásárolt csodaautójuk útközben megáll, kénytelenek egy kihalt parkolóban várakozni, amíg az autóhoz hívott segítség el nem szállítja őket. Az idő telik, a forgalmas autópálya teljesen üressé válik. Közben találkoznak azzal a világgal, amit eddig kizártak az életükből: kétkezi munkásokkal, elszegényedett értelmiségiekkel, romákkal, a társadalom olyan rétegeivel, melynek létezéséről addig nem tudtak és azzal szembesülnek, hogy adni néha az tud többet, akinek nincs semmije. (A rich couple's newly purchased wonder car breaks down on the way, forcing them to wait in a deserted parking lot until help is called to the car to transport them.)",[4,5,6],"wealth","interracial relationships","class conflict",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"character":34,"synopsis":49},"HU2022_023","Film","hu2022-023-szimpla-manus",{"native":12,"english":13},"Szimpla manus","Simple Guy","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-11-03",2022,[20],{"country":21,"share":22},"Hungary","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=7MTRXpBS9Uo","https://www.imdb.com/title/tt10726872/mediaviewer/rm989269505/?ref_=tt_ov_i",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Attila Magyar","attila-magyar",1965,"Male identifying",[35],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":48},"HU2022_023_01","2: Late Middle Age (55-60)","Heterosexual","Central European","Upper class","Employed","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":33,"nationality":21},"Steve Hajdu","steve-hajdu",1971,"Leading actor",{"native":50,"english":51},"Steve és Adél, kedves, szeretetreméltó, gazdag házaspár. Élik a saját kis világukat. A sors közbeszól: az újonnan vásárolt csodaautójuk útközben megáll, kénytelenek egy kihalt parkolóban várakozni, amíg az autóhoz hívott segítség el nem szállítja őket. Az idő telik, a forgalmas autópálya teljesen üressé válik. Közben találkoznak azzal a világgal, amit eddig kizártak az életükből: kétkezi munkásokkal, elszegényedett értelmiségiekkel, romákkal, a társadalom olyan rétegeivel, melynek létezéséről addig nem tudtak és azzal szembesülnek, hogy adni néha az tud többet, akinek nincs semmije.","A rich couple's newly purchased wonder car breaks down on the way, forcing them to wait in a deserted parking lot until help is called to the car to transport them."],"uses":{"params":["slug"]}}]}
