{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'Aventure des Marguerite (The Fantastic Journey of Margot and Marguerite)","Marguerite et Margot ont toutes les deux douze ans, avec chacune sa famille, ses copains, ses problèmes... Et son époque. Car l’une vit en 1942 et l’autre en 2020. Mais c’est sans compter sur une mystérieuse malle magique qui les transporte chacune dans l’époque de l’autre. Margot et Marguerite ont un autre point commun : leur père n’est plus là, disparu en pleine Seconde Guerre Mondiale ou n’habitant plus à la maison. À 70 ans d’écart, elles se lancent dans une grande aventure pour retrouver leurs présents, explorant l’Histoire, mais aussi la mémoire de leurs familles. (Marguerite and Margot are both 12, with each their own family, friends, problems… and era! One lives in 1942 and the other in 2020. But this is without counting on a mysterious magic chest that transports them to each other’s era. Margot and Marguerite have something else in common: their father is no longer there, one vanished during World War II, the other is not living at home. With 70 years apart, they’re embarking in a wild adventure to find their present, explore History and their familie’s memories.)",[4,5],"grandparenthood","extended family",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"FR2020_046","Film","fr2020-046-l-aventure-des-marguerite",{"native":11,"english":12},"L'Aventure des Marguerite","The Fantastic Journey of Margot and Marguerite","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2020-07-14",2020,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=hN2XmOhKR8Q","https://medias.unifrance.org/medias/74/100/222282/format_page/l-aventure-des-marguerite.jpg",[26,27,28],"Comedy","Fantasy","Children's Film",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Pierre Coré","pierre-core",1969,"Male identifying",{"native":36,"english":37},"Marguerite et Margot ont toutes les deux douze ans, avec chacune sa famille, ses copains, ses problèmes... Et son époque. Car l’une vit en 1942 et l’autre en 2020. Mais c’est sans compter sur une mystérieuse malle magique qui les transporte chacune dans l’époque de l’autre. Margot et Marguerite ont un autre point commun : leur père n’est plus là, disparu en pleine Seconde Guerre Mondiale ou n’habitant plus à la maison. À 70 ans d’écart, elles se lancent dans une grande aventure pour retrouver leurs présents, explorant l’Histoire, mais aussi la mémoire de leurs familles.","Marguerite and Margot are both 12, with each their own family, friends, problems… and era! One lives in 1942 and the other in 2020. But this is without counting on a mysterious magic chest that transports them to each other’s era. Margot and Marguerite have something else in common: their father is no longer there, one vanished during World War II, the other is not living at home. With 70 years apart, they’re embarking in a wild adventure to find their present, explore History and their familie’s memories."],"uses":{"params":["slug"]}}]}
