{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"La dernière séance","Bernard è appena andato in pensione. Ha 63 anni, vive da solo con due gatti e ha deciso di trasferirsi in una nuova casa a Lilas, la casa dove vivrà l'ultimo capitolo della sua vita. Mentre prepara le scatole, inizia a mettere tutto in ordine. \"Cosa dovrei lasciare... cosa dovrei portare con me?\" Bernard è il mio padrone e io sono il suo schiavo... il suo ultimo amante. Lo aiuterò a mettere la frusta in una scatola tra i resti di questi ricordi; ricordi dei suoi amanti che gli sono stati strappati dalle braccia a causa dell'AIDS, tracce di una famiglia che lo ha adottato e poi lo ha lasciato, di una rigida educazione, di un padre e di una madre che non ha mai conosciuto. I nostri giochi sessuali sono un'occasione per unire due generazioni: tra lo schiocco di una frusta e una briglia di cuoio, si parla di amore, di morte, di AIDS, del suo nuovo progetto di vita, e di noi. Le ferite e il bagaglio funebre di chi è sopravvissuto, un grido pieno di vita alla luce delle sue pulsioni sessuali. (An intimate and daring confession, a two-way conversation between the director and his lover, a game of domination and submission encompassing the universe of bondage, the traumas of AIDS and even the theory of images.)",[4,5,6,7,8],"grief","personal trauma","collective trauma","lgbtqi","personal memory",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","IT2021_071","it2021-071-la-derniere-seance",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2021-12-18",2021,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Gianluca Matarrese","gianluca-matarrese",1980,0,"Male identifying","Italy",[29],"Documentary – Observational mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15099928/mediaviewer/rm132840705/?ref_=tt_ov_i","https://www.youtube.com/watch?v=O14lPS2XXCg",{"native":34,"english":35},"Bernard è appena andato in pensione. Ha 63 anni, vive da solo con due gatti e ha deciso di trasferirsi in una nuova casa a Lilas, la casa dove vivrà l'ultimo capitolo della sua vita. Mentre prepara le scatole, inizia a mettere tutto in ordine. \"Cosa dovrei lasciare... cosa dovrei portare con me?\" Bernard è il mio padrone e io sono il suo schiavo... il suo ultimo amante. Lo aiuterò a mettere la frusta in una scatola tra i resti di questi ricordi; ricordi dei suoi amanti che gli sono stati strappati dalle braccia a causa dell'AIDS, tracce di una famiglia che lo ha adottato e poi lo ha lasciato, di una rigida educazione, di un padre e di una madre che non ha mai conosciuto. I nostri giochi sessuali sono un'occasione per unire due generazioni: tra lo schiocco di una frusta e una briglia di cuoio, si parla di amore, di morte, di AIDS, del suo nuovo progetto di vita, e di noi. Le ferite e il bagaglio funebre di chi è sopravvissuto, un grido pieno di vita alla luce delle sue pulsioni sessuali.","An intimate and daring confession, a two-way conversation between the director and his lover, a game of domination and submission encompassing the universe of bondage, the traumas of AIDS and even the theory of images.",[37,39],{"country":27,"share":38},"Majority coproducer",{"country":40,"share":41},"France","Minority coproducer",[],[44,50],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":26,"nationality":40},"Bernard Guyonnet","bernard-guyonnet",1957,"Documentary subject",{"person":51,"role":52},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
