{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Glück (Bliss)","Zwei Sexarbeiterinnen verlieben sich ineinander – und das in einer Welt, in der der weibliche Körper ein teures Gut ist. Während Sascha (Katharina Behrens) schon lange im Berliner Bordell Queens arbeitet, ist ihre aus Italien stammende Kollegin Maria (Adam Hoya) neu im Etablissement. Maria ist das völlige Gegenteil von Sascha: unangepasst, selbstständig und queer. Und genau das ist es, was Sascha an ihr so anziehend findet. Aus der anfänglichen Zuneigung wird schnell Liebe und daraus das Versprechen auf das ganz große Glück. Doch beide haben insgeheim Angst, sich einander wirklich zu zeigen und die vielversprechende Beziehung droht zu zerbrechen. (Two sex workers navigate their complex relationship amid societal commodification of femininity. Their love faces challenges from differing life perspectives and personal struggles, questioning the possibility of lasting happiness.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2021_014","de2021-014-gluck",{"native":9,"english":10},"Glück","Bliss",{"type":12,"date":13,"year":14},"Unknown","2021-07-22",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Henrika Kull","henrika-kull",1984,0,"Female identifying","Germany",[25,26],"Drama","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt12092584/mediaviewer/rm2337270785/?ref_=tt_ov_i","https://www.youtube.com/watch?v=_0yYIfQSZNo&ab_channel=ConstantinFilm",{"native":31,"english":32},"Zwei Sexarbeiterinnen verlieben sich ineinander – und das in einer Welt, in der der weibliche Körper ein teures Gut ist. Während Sascha (Katharina Behrens) schon lange im Berliner Bordell Queens arbeitet, ist ihre aus Italien stammende Kollegin Maria (Adam Hoya) neu im Etablissement. Maria ist das völlige Gegenteil von Sascha: unangepasst, selbstständig und queer. Und genau das ist es, was Sascha an ihr so anziehend findet. Aus der anfänglichen Zuneigung wird schnell Liebe und daraus das Versprechen auf das ganz große Glück. Doch beide haben insgeheim Angst, sich einander wirklich zu zeigen und die vielversprechende Beziehung droht zu zerbrechen.","Two sex workers navigate their complex relationship amid societal commodification of femininity. Their love faces challenges from differing life perspectives and personal struggles, questioning the possibility of lasting happiness.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Mario Mentrup","mario-mentrup",1965,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
