{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Franco Zeffirelli, Conformista Ribelle","Il documentario racconta i momenti decisivi, i punti di svolta e le montagne russe di una brillante, movimentata carriera internazionale e la rocambolesca esistenza di un grande artista italiano. Dalle sue origini come figlio di N.N. alla conquista di una grande fama internazionale come regista, art director, pittore, ideatore di cinema, teatro e opera lirica. Attraverso interviste originali e d’epoca con alcune delle star più acclamate che l’hanno conosciuto, ammirato e amato e con familiari, amici e collaboratori più stretti, questo coinvolgente racconto rende giustizia alla persona e all’artista Franco Zeffirelli – non solo “il maestro” – in tutte le sue multiformi e anche opposte sfaccettature. Il suo carattere composito si manifesta nella sua vasta produzione artistica, ma anche nelle sue scelte politiche, nella sua spiritualità e nell’amore per il mistero, nelle amicizie e nelle leggendarie polemiche con critici avversari. Questo scontro offre un ritratto a tutto tondo, con alti e bassi continui, di un artista che ha promosso e onorato la cultura italiana, la più alta e la più popolare, nelle grandi capitali mondiali per molti decenni. (The documentary relates the decisive moments, the turning points and the rollercoaster ride of a brilliant, eventful international career and the extraordinary life of a great Italian artist. From his origins as an illegitimate child with no name to the attainment of great international fame as a film director, art director, painter and stager of theatrical and operatic productions. Through original and archive interviews with some of the most acclaimed stars who have known, admired and loved him and with his closest relatives, friends and collaborators, this gripping account paints a picture of the person and the artist-and not just \"the master\"-Franco Zeffirelli in all his many and even conflicting facets.)",[4,5,6],"personal memory","artistic creation","celebrity",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2022_048","Film","it2022-048-franco-zeffirelli-conformista-ribelle",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2022-10-24",2022,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=rAkLXKsCqRU","https://www.imdb.com/title/tt21382306/mediaviewer/rm239011585/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Biopic",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Anselma Dell'Olio","anselma-dell-olio",1941,"Female identifying",{"native":34,"english":35},"Il documentario racconta i momenti decisivi, i punti di svolta e le montagne russe di una brillante, movimentata carriera internazionale e la rocambolesca esistenza di un grande artista italiano. Dalle sue origini come figlio di N.N. alla conquista di una grande fama internazionale come regista, art director, pittore, ideatore di cinema, teatro e opera lirica. Attraverso interviste originali e d’epoca con alcune delle star più acclamate che l’hanno conosciuto, ammirato e amato e con familiari, amici e collaboratori più stretti, questo coinvolgente racconto rende giustizia alla persona e all’artista Franco Zeffirelli – non solo “il maestro” – in tutte le sue multiformi e anche opposte sfaccettature. Il suo carattere composito si manifesta nella sua vasta produzione artistica, ma anche nelle sue scelte politiche, nella sua spiritualità e nell’amore per il mistero, nelle amicizie e nelle leggendarie polemiche con critici avversari. Questo scontro offre un ritratto a tutto tondo, con alti e bassi continui, di un artista che ha promosso e onorato la cultura italiana, la più alta e la più popolare, nelle grandi capitali mondiali per molti decenni.","The documentary relates the decisive moments, the turning points and the rollercoaster ride of a brilliant, eventful international career and the extraordinary life of a great Italian artist. From his origins as an illegitimate child with no name to the attainment of great international fame as a film director, art director, painter and stager of theatrical and operatic productions. Through original and archive interviews with some of the most acclaimed stars who have known, admired and loved him and with his closest relatives, friends and collaborators, this gripping account paints a picture of the person and the artist-and not just \"the master\"-Franco Zeffirelli in all his many and even conflicting facets."],"uses":{"params":["slug"]}}]}
