{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Enkel für Fortgeschrittene","Karin (Maren Kroymann) war ein Jahr lang in Neuseeland, um dort als Granny-Au-pair zu arbeiten. Nun ist sie voller Tatendrang wieder zurück in Deutschland bei ihrem Ehemann Harald (Günther Maria Halmer) und traut ihren Augen kaum: Kann es sein, dass sie während ihrer Abwesenheit einfach durch die Witwe Sigrid (Imogen Kogge) ersetzt wurde? Kurzerhand fasst sie den Entschluss, gemeinsam mit ihren Freunden Philippa (Barbara Sukowa) und Gerhard (Heiner Lauterbach) die Leitung des Schülerladens „Schlüsselkinder“ zu übernehmen, vielleicht kommt sie so nach dem Verrat ihres Mannes auf andere Gedanken. Doch leichter gesagt als getan. Denn die lieben Kleinen halten die drei ganz schön auf Trab. Aber eins steht fest: So leicht lassen sich Karin, Philippa und Gerhard nicht unterkriegen und so gelingt es ihnen nach und nach, sich nicht nur den Herausforderungen des Ladens, sondern auch ihren ganz eigenen zu stellen. (After working abroad as a granny nanny Karin returns home early and finds her husband Harald apparently living with their neighbor, Sigrid. Karin moves out and takes over a student care center which is run by her very pregnant niece.)",[4,5,6,7,8,9,10,11,12],"infidelity","grandparenthood","elderhood","new start","intragenerational friendship","cross-gender friendship","return home","separation","education",{"id":14,"type":15,"slug":16,"title":17,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":67},"DE2023_079","Film","de2023-079-enkel-fur-fortgeschrittene",{"native":1},"Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2023-09-07",2023,[24],{"country":25,"share":26},"Germany","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=9aJsiHTPXXI&ab_channel=KinoCheck","https://www.imdb.com/title/tt26349569/mediaviewer/rm2415417857/?ref_=tt_ov_i",[31,32],"Comedy","Multi-protagonist film",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Wolfgang Groos","wolfgang-groos",1968,"Male identifying",[40,55,61],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"DE2023_079_03","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":25},"Barbara Sukowa","barbara-sukowa",1950,"Leading actor",{"id":56,"age":42,"gender":38,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":57,"role":54},"DE2023_079_02",{"id":58,"slug":59,"name":58,"birthYear":60,"gender":38,"nationality":25},"Heiner Lauterbach","heiner-lauterbach",1953,{"id":62,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":63,"role":54},"DE2023_079_01",{"id":64,"slug":65,"name":64,"birthYear":66,"gender":43,"nationality":25},"Maren Kroymann","maren-kroymann",1949,{"native":68,"english":69},"Karin (Maren Kroymann) war ein Jahr lang in Neuseeland, um dort als Granny-Au-pair zu arbeiten. Nun ist sie voller Tatendrang wieder zurück in Deutschland bei ihrem Ehemann Harald (Günther Maria Halmer) und traut ihren Augen kaum: Kann es sein, dass sie während ihrer Abwesenheit einfach durch die Witwe Sigrid (Imogen Kogge) ersetzt wurde? Kurzerhand fasst sie den Entschluss, gemeinsam mit ihren Freunden Philippa (Barbara Sukowa) und Gerhard (Heiner Lauterbach) die Leitung des Schülerladens „Schlüsselkinder“ zu übernehmen, vielleicht kommt sie so nach dem Verrat ihres Mannes auf andere Gedanken. Doch leichter gesagt als getan. Denn die lieben Kleinen halten die drei ganz schön auf Trab. Aber eins steht fest: So leicht lassen sich Karin, Philippa und Gerhard nicht unterkriegen und so gelingt es ihnen nach und nach, sich nicht nur den Herausforderungen des Ladens, sondern auch ihren ganz eigenen zu stellen.","After working abroad as a granny nanny Karin returns home early and finds her husband Harald apparently living with their neighbor, Sigrid. Karin moves out and takes over a student care center which is run by her very pregnant niece."],"uses":{"params":["slug"]}}]}
