{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Sound of Cologne","Seit den 1950er Jahren und in den darauffolgenden Jahrzehnten bis heute haben sich in Köln Künstler aus aller Welt getroffen und gemeinsam – dank des elektronischen Studios des WDR – eine Kunstszene geschaffen, die zu einer der einflussreichsten Musikszenen der Welt wurde und geblieben ist. Musik aus Köln ist elektronisch und experimentell und kümmert sich nicht darum, ob sie in E- oder U-Musik einsortiert wird. Sie ist urban, meist tanzbar und mischt das Lebensgefühl und den Sound einer Stadt auf eine künstlerische Art und Weise, die neue, ungehörte Töne und Werke schafft, die Impulse in die Musikindustrie senden. Helden der elektronischen Musikszene, von den 1970er Jahren bis heute, erzählen diese Geschichte und besuchen dabei Orte in der Stadt, die für ihre persönliche und künstlerische Entwicklung entscheidend waren. (We go on a journey of discovery through Cologne, accompanied by artists such as Irmin Schmidt (CAN), Gregor Schwellenbach, Niobe and Wolfgang Voigt, head of the label Kompakt, and immerse ourselves into the inextricable relationship between music, images and architecture. THE SOUND OF COLOGNE presents Cologne from a different, vibrant side. Let's experience the hidden musical history of the city of Cologne, a music and picture imagined metropolis.)",[4,5,6],"cultural memory","artistic creation","urban",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_106","de2023-106-the-sound-of-cologne",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Unknown","2023-11-23",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Kristina Schippling","kristina-schippling",1983,0,"Female identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt17278146/mediaviewer/rm2844992769/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bcH618kO2Nk&ab_channel=kinofilme",{"native":31,"english":32},"Seit den 1950er Jahren und in den darauffolgenden Jahrzehnten bis heute haben sich in Köln Künstler aus aller Welt getroffen und gemeinsam – dank des elektronischen Studios des WDR – eine Kunstszene geschaffen, die zu einer der einflussreichsten Musikszenen der Welt wurde und geblieben ist. Musik aus Köln ist elektronisch und experimentell und kümmert sich nicht darum, ob sie in E- oder U-Musik einsortiert wird. Sie ist urban, meist tanzbar und mischt das Lebensgefühl und den Sound einer Stadt auf eine künstlerische Art und Weise, die neue, ungehörte Töne und Werke schafft, die Impulse in die Musikindustrie senden. Helden der elektronischen Musikszene, von den 1970er Jahren bis heute, erzählen diese Geschichte und besuchen dabei Orte in der Stadt, die für ihre persönliche und künstlerische Entwicklung entscheidend waren.","We go on a journey of discovery through Cologne, accompanied by artists such as Irmin Schmidt (CAN), Gregor Schwellenbach, Niobe and Wolfgang Voigt, head of the label Kompakt, and immerse ourselves into the inextricable relationship between music, images and architecture. THE SOUND OF COLOGNE presents Cologne from a different, vibrant side. Let's experience the hidden musical history of the city of Cologne, a music and picture imagined metropolis.",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
