{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"A Young Man with High Potential","Piet (Adam Ild Rohweder) studiert Informatik und ist hochintelligent, von Liebesdingen hat er jedoch kaum Ahnung. Denn mit Zahlen und Binärcodes kann er besser umgehen als mit Menschen. Eines Tages kommt seine Kommilitonin Klara (Paulina Galazka) auf ihn zu und bittet um Hilfe bei einem Projekt. Für Piet ist das der willkommene Anlass, um sich endlich aus seinem Schneckenhaus zu trauen und engeren Kontakt mit ihr zu suchen. Als sich herausstellt, dass seine Gefühle von Klara nicht erwidert werden, stürzt er in ein tiefes Loch. Piet greift zu Schlaftabletten, um die Ablehnung Klaras wieder vergessen zu machen. Doch durch Zufall betäubt er damit nicht nur sich selbst, sondern auch Klara. Von nun an nimmt der angebrochene Abend eine ganz neue Wendung und Piet gelangt an die Grenze des Aushaltbaren. Ein Abend, den er so schnell nicht vergessen wird... (When the brilliant but sexually inexperienced computer science student PIET is turned down by bright and beautiful KLARA, he is deeply hurt. He takes a dose of a sleep medication, leading to a tumultuous night during which he loses his innocence in more ways than one.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_019","de2019-019-a-young-man-with-high-potential",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-03-07",2019,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Linus de Paoli","linus-de-paoli",1982,0,"Male identifying","Germany",[23,24,25],"Drama","Horror","Unknown",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt5347122/mediaviewer/rm930234624/?ref_=tt_ov_i","https://www.imdb.com/video/vi3361127961/?playlistId=tt5347122&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Piet (Adam Ild Rohweder) studiert Informatik und ist hochintelligent, von Liebesdingen hat er jedoch kaum Ahnung. Denn mit Zahlen und Binärcodes kann er besser umgehen als mit Menschen. Eines Tages kommt seine Kommilitonin Klara (Paulina Galazka) auf ihn zu und bittet um Hilfe bei einem Projekt. Für Piet ist das der willkommene Anlass, um sich endlich aus seinem Schneckenhaus zu trauen und engeren Kontakt mit ihr zu suchen. Als sich herausstellt, dass seine Gefühle von Klara nicht erwidert werden, stürzt er in ein tiefes Loch. Piet greift zu Schlaftabletten, um die Ablehnung Klaras wieder vergessen zu machen. Doch durch Zufall betäubt er damit nicht nur sich selbst, sondern auch Klara. Von nun an nimmt der angebrochene Abend eine ganz neue Wendung und Piet gelangt an die Grenze des Aushaltbaren. Ein Abend, den er so schnell nicht vergessen wird...","When the brilliant but sexually inexperienced computer science student PIET is turned down by bright and beautiful KLARA, he is deeply hurt. He takes a dose of a sleep medication, leading to a tumultuous night during which he loses his innocence in more ways than one.",[33],{"country":21,"share":34},"Majority coproducer",[],[37,45,48],{"person":38,"role":44},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":19,"gender":42,"nationality":43},"Amanda Plummer","amanda-plummer",1957,"Female identifying","United States of America (the)","Supporting actor",{"person":46,"role":47},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":19,"gender":42,"nationality":53},"Vanja Bajdarova","vanja-bajdarova",1960,"Bulgaria","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
