{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Klassentreffen 1.0","Vor mittlerweile 30 Jahren haben Nils (Samuel Finzi), Andreas (Milan Peschel) und Thomas (Til Schweiger) gemeinsam das Abitur gemacht, nun werden die drei Endvierziger zu einem Klassentreffen eingeladen. Nils und Andreas passt das jedoch überhaupt nicht ins Konzept, denn Familienvater Nils muss sich mit seinen pubertierenden Kindern Sarah (Bianca Nawrath) und Oliver (Alessandro Schuster) und seiner genervten Ehefrau Jette (Katharina Schüttler) herumschlagen. Und der frisch getrennte Andreas leidet immer darunter, dass seine Jugendliebe Tanja (Jeanette Hain) mit dem gemeinsamen Paartherapeuten durchgebrannt ist. Einzig Thomas freut sich auf die Jubiläumsfeier, doch dann drückt ihm seine Traumfrau Linda (Stefanie Stappenbeck) ihre Tochter Lilli (Lilli Schweiger) aufs Auge. So kommen alle drei mit Problemen beladen auf das Klassentreffen, wachsen aber trotz großer und kleiner Katastrophen immer weiter zusammen… (Three former classmates reunite for their 30-year high school reunion.)",[4,5],"homosociality","search for meaning",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":50,"tags":3},"Film","DE2018_085","de2018-085-klassentreffen-1-0",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-09-20",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Til Schweiger","til-schweiger",1963,0,"Male identifying","Germany",[26,27],"Comedy","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7275822/mediaviewer/rm1942569216/?ref_=tt_ov_i","https://www.youtube.com/watch?v=sTT8Zf6-Ugo&ab_channel=KinoCheck",{"native":32,"english":33},"Vor mittlerweile 30 Jahren haben Nils (Samuel Finzi), Andreas (Milan Peschel) und Thomas (Til Schweiger) gemeinsam das Abitur gemacht, nun werden die drei Endvierziger zu einem Klassentreffen eingeladen. Nils und Andreas passt das jedoch überhaupt nicht ins Konzept, denn Familienvater Nils muss sich mit seinen pubertierenden Kindern Sarah (Bianca Nawrath) und Oliver (Alessandro Schuster) und seiner genervten Ehefrau Jette (Katharina Schüttler) herumschlagen. Und der frisch getrennte Andreas leidet immer darunter, dass seine Jugendliebe Tanja (Jeanette Hain) mit dem gemeinsamen Paartherapeuten durchgebrannt ist. Einzig Thomas freut sich auf die Jubiläumsfeier, doch dann drückt ihm seine Traumfrau Linda (Stefanie Stappenbeck) ihre Tochter Lilli (Lilli Schweiger) aufs Auge. So kommen alle drei mit Problemen beladen auf das Klassentreffen, wachsen aber trotz großer und kleiner Katastrophen immer weiter zusammen…","Three former classmates reunite for their 30-year high school reunion.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"Denmark","Minority coproducer",[41],{"id":42,"film":8,"person":43,"age":44,"gender":23,"sexuality":45,"origin":46,"class":47,"profession":13,"ability":48,"assistedMobility":49},"DE2018_085_01",{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Able-bodied","No",[51,54],{"person":52,"role":53},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":55,"role":56},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Leading actor"],"uses":{"params":["slug"]}}]}
