{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Fără prelungiri","Violeta este directoarea unui azil de bătrâni. Face o înțelegere cu un consilier de la primărie și pune la cale un plan pentru delapidarea unor fonduri de la Uniunea Europeană. Se folosește de locatarii azilului pentru diverse activități culturale. Primăria o susține, e an electoral. Fără să știe de întregul complot, Dinu, un antrenor de fotbal rezident la azil se implică. Își face o echipă de fotbal cu alți locatari: un turnător la Securitate, un parvenit al tranziției, un sudor, un fost procuror, un nomenclaturist comunist, un paznic de noapte și un mercenar ungur. În timp ce Directoarea luptă pentru bani și poziție, adevărata miză pentru consilier și primar e mai mare decât voturile celor din azil. Va reuși Dinu să își salveze echipa atunci când află că totul se prăbușește în jurul lor? Fără Prelungiri este o poveste universală despre puterea de a o lua de la capăt, de a nu te lăsa bătut atunci când totul este împotriva ta. (A manager of a nursing home is using the occupants to embezzle some European Funds. A former football coach gets caught up in the scheme while a diabolical plan emerges. Will the elders do the compromise or stand up for everyone?)",[4,5,6,7,8,9,10],"corruption","retirement home","elderhood","well-being","eu","homosociality","retirement",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"character":36,"synopsis":51},"RO2022_011","Film","ro2022-011-fara-prelungiri",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-10-14",2022,[22],{"country":23,"share":24},"Romania","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=cxRnw8PEfh0","https://www.cinemagia.ro/filme/fara-prelungiri-3227363/postere/4662965/#gallery",[29,30],"Comedy","Sports Film",[32],{"id":33,"slug":34,"name":33,"gender":35,"nationality":23},"Ștefan Pătrașcu","stefan-patrascu","Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"RO2022_011_01","3: Third Age (60-75)","Heterosexual","White Eastern European","Lower Middle class","Retired","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":23},"Răzvan Vasilescu","razvan-vasilescu",1954,"Leading actor",{"native":52,"english":53},"Violeta este directoarea unui azil de bătrâni. Face o înțelegere cu un consilier de la primărie și pune la cale un plan pentru delapidarea unor fonduri de la Uniunea Europeană. Se folosește de locatarii azilului pentru diverse activități culturale. Primăria o susține, e an electoral. Fără să știe de întregul complot, Dinu, un antrenor de fotbal rezident la azil se implică. Își face o echipă de fotbal cu alți locatari: un turnător la Securitate, un parvenit al tranziției, un sudor, un fost procuror, un nomenclaturist comunist, un paznic de noapte și un mercenar ungur. În timp ce Directoarea luptă pentru bani și poziție, adevărata miză pentru consilier și primar e mai mare decât voturile celor din azil. Va reuși Dinu să își salveze echipa atunci când află că totul se prăbușește în jurul lor? Fără Prelungiri este o poveste universală despre puterea de a o lua de la capăt, de a nu te lăsa bătut atunci când totul este împotriva ta.","A manager of a nursing home is using the occupants to embezzle some European Funds. A former football coach gets caught up in the scheme while a diabolical plan emerges. Will the elders do the compromise or stand up for everyone?"],"uses":{"params":["slug"]}}]}
