{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Favola (Fairytale)","Stati Uniti, anni 50. Tra barboncini impagliati, tè corretti al whisky, peccaminose lezioni di mambo e minacce d’invasioni aliene, Mrs. Fairytale, la nostra eroina, passa le sue giornate rinchiusa nella sua meravigliosa casa dei sogni e senza un attimo di respiro. Un mondo surreale in cui le aspirazioni e i sogni dei personaggi prendono corpo, si scontrano, crollano e si realizzano. Un sogno, forse, in cui chiunque può finalmente essere chi vuole essere, ma dietro al quale si cela un’altra, sconvolgente realtà. Una commedia fantastica e surreale per confrontarsi con il tema attuale dell’identità, attraverso un’estetica sfarzosa e sorprendente. (Mrs. Fairytale, a perfect housewife in 1950s America, becomes aware of her own unhappiness and embarks on a process of personal liberation.)",[4,5],"lgbtqi","motherhood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"IT2018_062","Film","it2018-062-favola",{"native":11,"english":12},"Favola","Fairytale","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-06-25",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=1ddnou6RdMw","https://www.imdb.com/title/tt7715194/mediaviewer/rm2757774592/?ref_=tt_ov_i",[26,27],"Comedy","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Sebastiano Mauri","sebastiano-mauri",1972,"Male identifying",{"native":35,"english":36},"Stati Uniti, anni 50. Tra barboncini impagliati, tè corretti al whisky, peccaminose lezioni di mambo e minacce d’invasioni aliene, Mrs. Fairytale, la nostra eroina, passa le sue giornate rinchiusa nella sua meravigliosa casa dei sogni e senza un attimo di respiro. Un mondo surreale in cui le aspirazioni e i sogni dei personaggi prendono corpo, si scontrano, crollano e si realizzano. Un sogno, forse, in cui chiunque può finalmente essere chi vuole essere, ma dietro al quale si cela un’altra, sconvolgente realtà. Una commedia fantastica e surreale per confrontarsi con il tema attuale dell’identità, attraverso un’estetica sfarzosa e sorprendente.","Mrs. Fairytale, a perfect housewife in 1950s America, becomes aware of her own unhappiness and embarks on a process of personal liberation."],"uses":{"params":["slug"]}}]}
