{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"The Silence","Auf einem Feld nahe New Jersey attackieren parasitäre Insekten eine Kolonie von Fledermäusen, die sich daraufhin in blutrünstige Kreaturen verwandeln. Die sogenannten Vesps stellen eine tödliche Gefahr für die Menschen dar, denn schon beim kleinsten Geräusch greifen die blinden, fliegenden und schnell wachsenden Monster, die über ein äußerst feines Gehör verfügen, an. Die taube Teenagerin Ally (Kiernan Shipka) und ihre Familie werden zur Zielscheibe der Kreaturen. Dank der geschärften Sinne der Jugendlichen, welche die Angreifer erspüren kann, entkommen sie erst einmal. Doch der vermeintlich sichere Wald bietet nur bedingt Schutz, die Familie muss fortan in völliger Stille leben. Inmitten dieses lebensbedrohlichen Chaos begreifen sie, dass auch Menschen gefährlich werden können, wenn es um den Kampf um Leben und Tod geht. (When the world is under attack from terrifying creatures who hunt their human prey by sound, 16-year old Ally Andrews (Kiernan Shipka), who lost her hearing at 13, and her family seek refuge in a remote haven.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","DE2019_044","de2019-044-the-silence",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2019-05-16",2019,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"John R. Leonetti","john-r-leonetti",1956,0,"Male identifying","United States of America (the)",[23,24,25,10],"Drama","Horror","Science Fiction",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7315484/mediaviewer/rm2846842880/?ref_=tt_ov_i","https://www.imdb.com/video/vi1675672857/?playlistId=tt7315484&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Auf einem Feld nahe New Jersey attackieren parasitäre Insekten eine Kolonie von Fledermäusen, die sich daraufhin in blutrünstige Kreaturen verwandeln. Die sogenannten Vesps stellen eine tödliche Gefahr für die Menschen dar, denn schon beim kleinsten Geräusch greifen die blinden, fliegenden und schnell wachsenden Monster, die über ein äußerst feines Gehör verfügen, an. Die taube Teenagerin Ally (Kiernan Shipka) und ihre Familie werden zur Zielscheibe der Kreaturen. Dank der geschärften Sinne der Jugendlichen, welche die Angreifer erspüren kann, entkommen sie erst einmal. Doch der vermeintlich sichere Wald bietet nur bedingt Schutz, die Familie muss fortan in völliger Stille leben. Inmitten dieses lebensbedrohlichen Chaos begreifen sie, dass auch Menschen gefährlich werden können, wenn es um den Kampf um Leben und Tod geht.","When the world is under attack from terrifying creatures who hunt their human prey by sound, 16-year old Ally Andrews (Kiernan Shipka), who lost her hearing at 13, and her family seek refuge in a remote haven.",[33,36],{"country":34,"share":35},"Germany","Majority coproducer",{"country":21,"share":37},"Minority coproducer",[],[40,46,49,56],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":19,"gender":20,"nationality":21},"John Corbett","john-corbett",1961,"Supporting actor",{"person":47,"role":48},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":19,"gender":54,"nationality":55},"Kate Trotter","kate-trotter",1953,"Female identifying","Canada",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":19,"gender":20,"nationality":21},"Stanley Tucci","stanley-tucci",1960,"Leading actor"],"uses":{"params":["slug"]}}]}
