{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Notti magiche (Magical Nights)","Italia '90: la notte in cui la Nazionale viene eliminata ai rigori dall’Argentina, un noto produttore cinematografico viene trovato morto nelle acque del Tevere. I principali sospettati dell’omicidio sono tre giovani aspiranti sceneggiatori, chiamati a ripercorrere la loro versione al Comando dei Carabinieri. Notti Magiche è il racconto della loro avventura trepidante nello splendore e nelle miserie dell’ultima stagione gloriosa del Cinema Italiano. (The corpse of a famous film producer is found in the Tiber. The investigations focus on three peculiar young scriptwriters.)",[4,5,6],"crime","artistic creation","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":31,"synopsis":37},"IT2018_024","Film","it2018-024-notti-magiche",{"native":12,"english":13},"Notti magiche","Magical Nights","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-11-08",2018,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=R6BbF3v8HIg","https://www.imdb.com/title/tt8222408/mediaviewer/rm89881600/?ref_=tt_ov_i",[27,28,29,30],"Comedy","Metacinema","Crime","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":21},"Paolo Virzì","paolo-virzi",1964,"Male identifying",{"native":38,"english":39},"Italia '90: la notte in cui la Nazionale viene eliminata ai rigori dall’Argentina, un noto produttore cinematografico viene trovato morto nelle acque del Tevere. I principali sospettati dell’omicidio sono tre giovani aspiranti sceneggiatori, chiamati a ripercorrere la loro versione al Comando dei Carabinieri. Notti Magiche è il racconto della loro avventura trepidante nello splendore e nelle miserie dell’ultima stagione gloriosa del Cinema Italiano.","The corpse of a famous film producer is found in the Tiber. The investigations focus on three peculiar young scriptwriters."],"uses":{"params":["slug"]}}]}
