{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Dogman","In una periferia sospesa tra metropoli e natura selvaggia, dove l'unica legge sembra essere quella del più forte, Marcello è un uomo piccolo e mite che divide le sue giornate tra il lavoro nel suo modesto salone di toelettatura per cani, l'amore per la figlia Sofia, e un ambiguo rapporto di sudditanza con Simoncino, un ex pugile che terrorizza l'intero quartiere. Dopo l'ennesima sopraffazione, deciso a riaffermare la propria dignità, Marcello immaginerà una vendetta dall'esito inaspettato. (A timid dog groomer living in a poor suburb sells cocaine on the side and stays out of trouble, while trying to deal with his unstable, violent acquaintance who is a menace to the whole neighborhood.)",[4,5],"motherhood","crime",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","IT2018_012","it2018-012-dogman",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-05-17",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Matteo Garrone","matteo-garrone",1968,0,"Male identifying","Italy",[26,27],"Drama","Thriller",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt6768578/mediaviewer/rm926313216/?ref_=tt_ov_i","https://www.youtube.com/watch?v=eum93mpzpE0",{"native":32,"english":33},"In una periferia sospesa tra metropoli e natura selvaggia, dove l'unica legge sembra essere quella del più forte, Marcello è un uomo piccolo e mite che divide le sue giornate tra il lavoro nel suo modesto salone di toelettatura per cani, l'amore per la figlia Sofia, e un ambiguo rapporto di sudditanza con Simoncino, un ex pugile che terrorizza l'intero quartiere. Dopo l'ennesima sopraffazione, deciso a riaffermare la propria dignità, Marcello immaginerà una vendetta dall'esito inaspettato.","A timid dog groomer living in a poor suburb sells cocaine on the side and stays out of trouble, while trying to deal with his unstable, violent acquaintance who is a menace to the whole neighborhood.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,48],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Francesco Acquaroli","francesco-acquaroli",1962,"Minor actor/Cameo",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":53,"nationality":24},"Nunzia Schiano","nunzia-schiano",1959,"Female identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
