{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"L'État sauvage (Savage State)","États-Unis, 1861, la guerre de Sécession fait rage. Une famille de colons français décide de fuir le Missouri où ils vivent depuis vingt ans. Edmond, Madeleine et leurs trois filles doivent traverser tout le pays pour prendre le premier bateau qui les ramènera en France. Victor, ancien mercenaire au comportement mystérieux, est chargé de veiller à la sécurité du voyage... (The American Civil War breaks out… A family of French colonists, settled in Missouri, decides to go back to France. Edmond, Madeleine and their three daughters have to cross the whole country to reach New York. They are led by the mysterious and dangerous mercenary Victor.)",[4,5,6,7],"migration","marriage","natural","fatherhood",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":29,"genre":32,"tags":3,"director":36,"synopsis":42},"FR2020_034","Film","fr2020-034-l-etat-sauvage",{"native":13,"english":14},"L'État sauvage","Savage State","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-02-26",2020,[21,24,26],{"country":22,"share":23},"Canada","Minority coproducer",{"country":25,"share":23},"Belgium",{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=frimrGloC4U","https://medias.unifrance.org/medias/37/82/217637/format_page/l-etat-sauvage.jpg",[33,34,35],"Road Movie","Drama","Western",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":27},"David Perrault","david-perrault",1976,"Male identifying",{"native":43,"english":44},"États-Unis, 1861, la guerre de Sécession fait rage. Une famille de colons français décide de fuir le Missouri où ils vivent depuis vingt ans. Edmond, Madeleine et leurs trois filles doivent traverser tout le pays pour prendre le premier bateau qui les ramènera en France. Victor, ancien mercenaire au comportement mystérieux, est chargé de veiller à la sécurité du voyage...","The American Civil War breaks out… A family of French colonists, settled in Missouri, decides to go back to France. Edmond, Madeleine and their three daughters have to cross the whole country to reach New York. They are led by the mysterious and dangerous mercenary Victor."],"uses":{"params":["slug"]}}]}
