{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Rido perché ti amo","Leopoldo e Amanda, due bambini che si promettono amore eterno, 25 anni dopo si trovano alle prove del matrimonio. Leopoldo è diventato un pasticcere di fama mondiale, Amanda ha rinunciato al sogno di una carriera da ballerina e insegna danza classica. A una settimana dalle nozze, dall’Opéra di Parigi è richiesta la presenza di Amanda per coreografare il nuovo spettacolo. Amanda chiede a Leo di accompagnarla, lui però reagisce annullando il matrimonio e disattendendo la promessa fatta da bambino. Così Amanda trova il coraggio di partire da sola. Sconvolto, Leopoldo si rende conto di aver deluso non solo la persona che ama, ma anche il bambino che era. Ha una settimana di tempo per salvare il matrimonio e recuperare l’amore di Amanda. Ci riuscirà? (In a small square in northern Italy, two children, Amanda and Leo, swear eternal love in front of a heart-shaped cake. After 20 years of living together, something wobbles and everything seems to be lost.)",[4],"intergenerational friendship",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"IT2023_056","Film","it2023-056-rido-perche-ti-amo",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-07-06",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=5QBRLHOweW8","https://www.imdb.com/title/tt12021666/mediaviewer/rm1621566977/?ref_=tt_ov_i",[23,24],"Comedy","Romance",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Paolo Ruffini","paolo-ruffini",1978,"Male identifying",{"native":32,"english":33},"Leopoldo e Amanda, due bambini che si promettono amore eterno, 25 anni dopo si trovano alle prove del matrimonio. Leopoldo è diventato un pasticcere di fama mondiale, Amanda ha rinunciato al sogno di una carriera da ballerina e insegna danza classica. A una settimana dalle nozze, dall’Opéra di Parigi è richiesta la presenza di Amanda per coreografare il nuovo spettacolo. Amanda chiede a Leo di accompagnarla, lui però reagisce annullando il matrimonio e disattendendo la promessa fatta da bambino. Così Amanda trova il coraggio di partire da sola. Sconvolto, Leopoldo si rende conto di aver deluso non solo la persona che ama, ma anche il bambino che era. Ha una settimana di tempo per salvare il matrimonio e recuperare l’amore di Amanda. Ci riuscirà?","In a small square in northern Italy, two children, Amanda and Leo, swear eternal love in front of a heart-shaped cake. After 20 years of living together, something wobbles and everything seems to be lost."],"uses":{"params":["slug"]}}]}
