{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lawrence","Lawrence è un ritratto intimo e ironico di Lawrence Ferlinghetti, girato in luoghi iconici di San Francisco e della Bay Area, come la City Lights Bookstore e lo studio d’artista di Ferlinghetti a Hunter’s Point. Ferlinghetti si racconta con grande spontaneità, spaziando da vicende personali (la faticosa ricerca delle radici, la scoperta delle origini italiane, l’arrivo a San Francisco) a temi socio-culturali e politici (la nascita della City Lights, il fenomeno della beat generation, il dissenso politico e l’ecologismo), svelando aspetti inediti della sua vita. I suoi straordinari meriti nel corso di una vita lunga e produttiva - come poeta, pittore, editore e impegnato difensore della libertà di parola - hanno lasciato un'impronta indelebile nella storia letteraria e culturale americana. (\"Lawrence\" is a lively, wry, and intimate portrait of Lawrence Ferlinghetti filmed across iconic San Francisco locations, from City Lights Bookstore to his painting studio at Hunters Point Shipyard. Ferlinghetti engages in spontaneous conversations, with his signature sense of humor fully on display, to tell an engaging version of his life story, ranging from personal events (the search for his roots, the discovery of the Italian origins, the arrival in San Francisco) to socio-political themes (the foundation of City Lights Bookstore, the beat generation, the political dissent). His wide range of achievements over a long and productive life - as poet, painter, publisher, and committed champion of free speech - have left an indelible imprint on American literary and cultural history.)",[4,5,6,7],"personal memory","urban","daily routine","cultural memory",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","IT2021_064","it2021-064-lawrence",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2021-12-09",2021,"Documentary",[20,26],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Elisa Polimeni","elisa-polimeni",0,"Female identifying","Italy",{"id":27,"slug":28,"name":27,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Giada Diano","giada-diano",[30,31],"Documentary – Observational mode","Biopic",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt16241784/mediaviewer/rm1965485825/?ref_=tt_ov_i","https://www.youtube.com/watch?v=UE9TEDK23FY&t=1s",{"native":36,"english":37},"Lawrence è un ritratto intimo e ironico di Lawrence Ferlinghetti, girato in luoghi iconici di San Francisco e della Bay Area, come la City Lights Bookstore e lo studio d’artista di Ferlinghetti a Hunter’s Point. Ferlinghetti si racconta con grande spontaneità, spaziando da vicende personali (la faticosa ricerca delle radici, la scoperta delle origini italiane, l’arrivo a San Francisco) a temi socio-culturali e politici (la nascita della City Lights, il fenomeno della beat generation, il dissenso politico e l’ecologismo), svelando aspetti inediti della sua vita. I suoi straordinari meriti nel corso di una vita lunga e produttiva - come poeta, pittore, editore e impegnato difensore della libertà di parola - hanno lasciato un'impronta indelebile nella storia letteraria e culturale americana.","\"Lawrence\" is a lively, wry, and intimate portrait of Lawrence Ferlinghetti filmed across iconic San Francisco locations, from City Lights Bookstore to his painting studio at Hunters Point Shipyard. Ferlinghetti engages in spontaneous conversations, with his signature sense of humor fully on display, to tell an engaging version of his life story, ranging from personal events (the search for his roots, the discovery of the Italian origins, the arrival in San Francisco) to socio-political themes (the foundation of City Lights Bookstore, the beat generation, the political dissent). His wide range of achievements over a long and productive life - as poet, painter, publisher, and committed champion of free speech - have left an indelible imprint on American literary and cultural history.",[39],{"country":25,"share":40},"Majority coproducer",[],[43,46,48],{"person":44,"role":45},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":47,"role":45},{"id":27,"slug":28,"name":27,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},{"person":49,"role":55},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":17,"gender":53,"nationality":54},"Lawrence Ferlinghetti","lawrence-ferlinghetti",1919,"Male identifying","United States of America (the)","Documentary subject"],"uses":{"params":["slug"]}}]}
