{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Monster im Kopf","Die junge Mutter Sandra (Franziska Hartmann) steckt in der denkbar ungünstigsten Situation, in der man als werdende Mutter nur stecken kann. Obwohl sie wegen schwerer Körperverletzung hinter Gittern sitzt, kämpft sie darum, dass ihr Kind nach der Geburt bei ihr bleiben kann. Da sind sich die zuständigen Ämter und Sozialarbeiter allerdings nicht so sicher. Sie fürchten, dass Sandra wieder in alte Muster zurückfallen könnte und dem Kind im schlimmsten Fall Schaden zufügt. Denn eines wird bald klar: Die junge Mutter hat sich nicht immer unter Kontrolle und verliert des Öfteren die Beherrschung. Gerade in Situationen, in denen sie unter großen Druck gerät, rastet sie oft aus. Da der Alltag einer Mutter geprägt ist von Stress, Hektik und ständiger Angst, ist die Sorge um das Kind also vielleicht nicht unberechtigt. (Pregnant and in prison, Sandra can't imagine being separated from her future baby. A fiction with documentary overtones, starring the extraordinary Franziska Hartmann.)",[4],"state institutions",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2023_103","de2023-103-monster-im-kopf",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-11-09",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Christina Ebelt","christina-ebelt",1979,0,"Female identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt28102409/mediaviewer/rm3961661185/?ref_=tt_ov_i","https://www.youtube.com/watch?v=maVqi7_RiSk&ab_channel=realfictionfilme",{"native":30,"english":31},"Die junge Mutter Sandra (Franziska Hartmann) steckt in der denkbar ungünstigsten Situation, in der man als werdende Mutter nur stecken kann. Obwohl sie wegen schwerer Körperverletzung hinter Gittern sitzt, kämpft sie darum, dass ihr Kind nach der Geburt bei ihr bleiben kann. Da sind sich die zuständigen Ämter und Sozialarbeiter allerdings nicht so sicher. Sie fürchten, dass Sandra wieder in alte Muster zurückfallen könnte und dem Kind im schlimmsten Fall Schaden zufügt. Denn eines wird bald klar: Die junge Mutter hat sich nicht immer unter Kontrolle und verliert des Öfteren die Beherrschung. Gerade in Situationen, in denen sie unter großen Druck gerät, rastet sie oft aus. Da der Alltag einer Mutter geprägt ist von Stress, Hektik und ständiger Angst, ist die Sorge um das Kind also vielleicht nicht unberechtigt.","Pregnant and in prison, Sandra can't imagine being separated from her future baby. A fiction with documentary overtones, starring the extraordinary Franziska Hartmann.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43,46,50],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Antje Lewald","antje-lewald",1960,"Supporting actor",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":47,"role":42},{"id":48,"slug":49,"name":48,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Martina Eitner-Acheampong","martina-eitner-acheampong",{"person":51,"role":42},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":21,"gender":22,"nationality":23},"Sabine Winterfeldt","sabine-winterfeldt",1966],"uses":{"params":["slug"]}}]}
