{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Kölcsönlakás","Nem is lehetne két egymástól jobban különböző férj, mint Balázs (Haumann Máté) és Henrik (Klem Viktor). Balázsnak a család fontos meg az otthona – amit éppen felújítanak. Henriknek viszont a csábítás fontos meg az otthon – amit a haverja éppen felújít, - hogy legyen hova meghívni legújabb hódítását. A két férj és feleségeik: a gyerekre vágyó Anikó (Balla Eszter) meg a férjén minden áron bosszút állni vágyó Linda (Martinovics Dorina), valamint a lakást felújító dizájner (Szabó Simon) és az őt rajongásával üldöző csaj (Kopek Janka) mind arra vágyik, hogy végre egyedül maradhasson a felújítás alatt álló lakásban, és belépjen a nagy Ő. De sajnos túl nagy az átmenő forgalom. Egyetlen, zűrzavaros napon egymásba botlik, akinek nem kéne, lebukik, aki ártatlan, és elcsábul, aki hűséges. Nagy szívű, ám még nagyobbakat füllentő hőseink vágyak, szerelmek, átverések hálójából próbálnak kikecmeregni, amibe egyre jobban belegabalyodnak. Néha, egy-egy pillanatra az őszinteséggel próbálkoznak – és abból lesz a legnagyobb bonyodalom... A miniszter félrelép írójának színdarabjából vérbő, tarka és nagyon mulatságos vígjáték született – kiváló színészek segítségével. (In this comedy of sexy errors no one wants what he/she should want, no one does what he/she should want: everybody lies, cheats, blunders and fakes something. Love is just the beginning. Desire comes next. And out of desire: a group of lovebirds are all going for the same cosy nest on the same night, packed with surprises, lies and new found loves.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","HU2019_001","hu2019-001-kolcsonlakas",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2019-02-14",2019,"Fiction film",[16,23],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Kata Dobó","kata-dobo",1974,0,"Female identifying","Hungary",{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":27,"nationality":22},"Buda Gulyás","buda-gulyas",1949,"Male identifying",[29,30],"Romance","Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9015746/mediaviewer/rm4090916608/?ref_=tt_ov_i","https://www.youtube.com/watch?v=pWx511aI4Xg",{"native":35,"english":36},"Nem is lehetne két egymástól jobban különböző férj, mint Balázs (Haumann Máté) és Henrik (Klem Viktor). Balázsnak a család fontos meg az otthona – amit éppen felújítanak. Henriknek viszont a csábítás fontos meg az otthon – amit a haverja éppen felújít, - hogy legyen hova meghívni legújabb hódítását. A két férj és feleségeik: a gyerekre vágyó Anikó (Balla Eszter) meg a férjén minden áron bosszút állni vágyó Linda (Martinovics Dorina), valamint a lakást felújító dizájner (Szabó Simon) és az őt rajongásával üldöző csaj (Kopek Janka) mind arra vágyik, hogy végre egyedül maradhasson a felújítás alatt álló lakásban, és belépjen a nagy Ő. De sajnos túl nagy az átmenő forgalom. Egyetlen, zűrzavaros napon egymásba botlik, akinek nem kéne, lebukik, aki ártatlan, és elcsábul, aki hűséges. Nagy szívű, ám még nagyobbakat füllentő hőseink vágyak, szerelmek, átverések hálójából próbálnak kikecmeregni, amibe egyre jobban belegabalyodnak. Néha, egy-egy pillanatra az őszinteséggel próbálkoznak – és abból lesz a legnagyobb bonyodalom... A miniszter félrelép írójának színdarabjából vérbő, tarka és nagyon mulatságos vígjáték született – kiváló színészek segítségével.","In this comedy of sexy errors no one wants what he/she should want, no one does what he/she should want: everybody lies, cheats, blunders and fakes something. Love is just the beginning. Desire comes next. And out of desire: a group of lovebirds are all going for the same cosy nest on the same night, packed with surprises, lies and new found loves.",[38],{"country":22,"share":39},"Majority coproducer",[],[42,45,47,50],{"person":43,"role":44},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":27,"nationality":22},"Director of the film",{"person":46,"role":44},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},{"person":48,"role":49},"Márta Martin","Minor actor/Cameo",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":20,"gender":27,"nationality":22},"Zolee Ganxsta","zolee-ganxsta",1966],"uses":{"params":["slug"]}}]}
