{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Manou the Swift (Swift)","Manou ist ein kleiner Mauersegler, der allerdings von einem aristokratischen Möwenpaar adoptiert wird und in Nizza aufwächst. Entgegen seiner eigentlichen Natur, lernt er fortan wie seine Möwen-Eltern zu schwimmen, zu fischen und natürlich auch zu fliegen. Vor allem seinen Vater möchte Manou mit seinem Können beeindrucken, doch als es zur Flugschule geht, stellt er schnell fest, dass er den Möwen nie das Wasser reichen wird. Als adoptierter Mauersegler unter Möwen ringt Manou fortan als Außenseiter um Anerkennung. Auch als er für andere Möwen ein unbeliebter Eindringling ist, hält seine Adoptivfamilie weiter zu ihm, vor allem von seinem Bruder Luc bekommt er viel Anerkennung. Doch als Manou eines Tages einem für die Gemeinschaft wichtigen Auftrag nicht nachkommt, wird er aus der Möwenkolonie ausgeschlossen. Fortan ist er verzweifelt auf der Suche nach Freunden bei den Mauerseglern und bekommt schon bald die Chance, nicht nur seiner neuen, sondern auch seiner alten Familie zu zeigen, was für ein tapferer Kämpfer er ist. (The little swift Manou grows up believing he's a seagull learning to fly he finds out he never will be. When he runs from home he meets birds of his own species and finds out who he really is.)",[4,5],"voice mismatch","natural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":40},"DE2019_014","Film","de2019-014-manou-the-swift",{"native":11,"english":12},"Manou the Swift","Swift","Animation",{"type":15,"date":16,"year":17},"Theatrical release","2019-02-28",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi722910489/?playlistId=tt4153828&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt4153828/mediaviewer/rm1231973120/?ref_=tt_ov_i",[26,27,28],"Comedy","Adventure","Children's Film",[30,35],{"id":31,"slug":32,"name":31,"gender":33,"nationality":34},"Andrea Block","andrea-block","Female identifying","France",{"id":36,"slug":37,"name":36,"gender":38,"nationality":39},"Christian Haas","christian-haas","Male identifying","United States of America (the)",{"native":41,"english":42},"Manou ist ein kleiner Mauersegler, der allerdings von einem aristokratischen Möwenpaar adoptiert wird und in Nizza aufwächst. Entgegen seiner eigentlichen Natur, lernt er fortan wie seine Möwen-Eltern zu schwimmen, zu fischen und natürlich auch zu fliegen. Vor allem seinen Vater möchte Manou mit seinem Können beeindrucken, doch als es zur Flugschule geht, stellt er schnell fest, dass er den Möwen nie das Wasser reichen wird. Als adoptierter Mauersegler unter Möwen ringt Manou fortan als Außenseiter um Anerkennung. Auch als er für andere Möwen ein unbeliebter Eindringling ist, hält seine Adoptivfamilie weiter zu ihm, vor allem von seinem Bruder Luc bekommt er viel Anerkennung. Doch als Manou eines Tages einem für die Gemeinschaft wichtigen Auftrag nicht nachkommt, wird er aus der Möwenkolonie ausgeschlossen. Fortan ist er verzweifelt auf der Suche nach Freunden bei den Mauerseglern und bekommt schon bald die Chance, nicht nur seiner neuen, sondern auch seiner alten Familie zu zeigen, was für ein tapferer Kämpfer er ist.","The little swift Manou grows up believing he's a seagull learning to fly he finds out he never will be. When he runs from home he meets birds of his own species and finds out who he really is."],"uses":{"params":["slug"]}}]}
