{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"In Berlin wächst kein Orangenbaum","Nabil wird nach 15 Jahren aus dem Gefängnis entlassen und hat nur ein Ziel: Er will von seinem Partner Ivo seinen Anteil aus dem letzten Überfall. Da Nabil glaubt, nicht mehr lange zu leben, kann er so wenigstens seiner Exfrau Cora eine Perspektive bieten. Die hat ihn allerdings aus ihrem Leben mit ihrer Tochter Juju gestrichen. Cora kann nicht verzeihen, dass Nabil sie damals im Stich gelassen hat, um aus Loyalität gegenüber Ivo ins Gefängnis zu gehen. Nabil weiß nicht, dass er der Vater von Juju ist. Doch als diese herausbekommt, wer Nabil ist, entwickelt sie einen eigensinnigen Plan. Dadurch entsteht ein Wettlauf gegen die Zeit sowie ein Kräftemessen zwischen Nabil und seinem ehemaligem Partner Ivo. (Nabil, sentenced for murder, is released after 15 years due to his terminal cancer. He learns that he has a daughter he never knew about and decides to leave her his share of the loot from the robbery that put him behind bars.)",[4,5],"urban","state institutions",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":38,"roles":39,"tags":3},"Film","DE2020_061","de2020-061-in-berlin-wachst-kein-orangenbaum",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2020-09-24",2020,"Animation",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Kida Khodr Ramadan","kida-khodr-ramadan",1976,0,"Male identifying","Lebanon",[26,27],"Drama","Unknown",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt12387580/mediaviewer/rm611361793/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Qy4ODNGoB7g&ab_channel=KinoCheck",{"native":32,"english":33},"Nabil wird nach 15 Jahren aus dem Gefängnis entlassen und hat nur ein Ziel: Er will von seinem Partner Ivo seinen Anteil aus dem letzten Überfall. Da Nabil glaubt, nicht mehr lange zu leben, kann er so wenigstens seiner Exfrau Cora eine Perspektive bieten. Die hat ihn allerdings aus ihrem Leben mit ihrer Tochter Juju gestrichen. Cora kann nicht verzeihen, dass Nabil sie damals im Stich gelassen hat, um aus Loyalität gegenüber Ivo ins Gefängnis zu gehen. Nabil weiß nicht, dass er der Vater von Juju ist. Doch als diese herausbekommt, wer Nabil ist, entwickelt sie einen eigensinnigen Plan. Dadurch entsteht ein Wettlauf gegen die Zeit sowie ein Kräftemessen zwischen Nabil und seinem ehemaligem Partner Ivo.","Nabil, sentenced for murder, is released after 15 years due to his terminal cancer. He learns that he has a daughter he never knew about and decides to leave her his share of the loot from the robbery that put him behind bars.",[35],{"country":36,"share":37},"Germany","Majority coproducer",[],[40,48,51],{"person":41,"role":47},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":45,"nationality":46},"Brigitte Kren","brigitte-kren",1954,"Female identifying","Austria","Minor actor/Cameo",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":23,"nationality":36},"Thorsten Merten","thorsten-merten",1963,"Supporting actor"],"uses":{"params":["slug"]}}]}
