{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Nessun nome nei titoli di coda","Negli ambienti del cinema se dici ‘comparse’, dici Spoletini. Cinque fratelli trasteverini che a partire dal dopoguerra hanno cercato le facce giuste per il cinema italiano e internazionale passato da Roma. Dei cinque, Antonio, a ottant’anni suonati, è ancora lì, sul suo campo di battaglia, Cinecittà. All’approssimarsi dell’idea di una fine, come ogni uomo, vorrebbe lasciare un nome nei titoli di coda. (A documentary on Antonio Spoletini, Federico Fellini's historical collaborator. An incredible portrait of a man who lives for cinema and has a unique relationship with it. The last of five brothers who looked for the right faces for Italian and international cinema passed through Rome. The documentary meets him at the age of 82, still on film sets, plunges in with him and tells about him at that moment in his life when he wants to leave \"a name in the end credits\".)",[4,5,6,7],"personal memory","cultural memory","artistic creation","self-employment",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":26,"media":30,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2020_059","it2020-059-nessun-nome-nei-titoli-di-coda",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2020-08-08",2020,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Simone Amendola","simone-amendola",0,"Male identifying","Italy",[27,28,29],"Documentary – Participatory mode","Metacinema","Biopic",{"posterUrl":13,"trailerUrl":31},"https://www.youtube.com/watch?v=NLE9qvLXSKs",{"native":33,"english":34},"Negli ambienti del cinema se dici ‘comparse’, dici Spoletini. Cinque fratelli trasteverini che a partire dal dopoguerra hanno cercato le facce giuste per il cinema italiano e internazionale passato da Roma. Dei cinque, Antonio, a ottant’anni suonati, è ancora lì, sul suo campo di battaglia, Cinecittà. All’approssimarsi dell’idea di una fine, come ogni uomo, vorrebbe lasciare un nome nei titoli di coda.","A documentary on Antonio Spoletini, Federico Fellini's historical collaborator. An incredible portrait of a man who lives for cinema and has a unique relationship with it. The last of five brothers who looked for the right faces for Italian and international cinema passed through Rome. The documentary meets him at the age of 82, still on film sets, plunges in with him and tells about him at that moment in his life when he wants to leave \"a name in the end credits\".",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Antonio Spoletini","antonio-spoletini",1937,"Documentary subject",{"person":47,"role":48},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
