{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":23,"director":25,"synopsis":31},"IT2018_078","Film","it2018-078-nato-a-casal-di-principe",{"native":6,"english":7},"Nato a Casal di Principe","Born in Casal Di Principe","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-04-25",2018,[14],{"country":15,"share":16},"Italy","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=uYYOhpGI3Qs","https://www.imdb.com/title/tt7425398/mediaviewer/rm2255243264/?ref_=tt_ov_i",[21,22],"Thriller","Drama",[24],"organized crime",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":15},"Bruno Oliviero","bruno-oliviero",1972,"Male identifying",{"native":32,"english":33},"Amedeo Letizia è un ragazzo di vent’anni che sul finire degli anni ’80 si è trasferito a Roma da Casal di Principe per inseguire la carriera di attore. Sta appena iniziando a muovere i primi passi, tra un fotoromanzo e un ruolo sul piccolo schermo in una delle fiction più famose di quegli anni \"I RAGAZZI DEL MURETTO\", quando il fratello minore, Paolo, viene rapito da alcuni uomini incappucciati che ne fanno perdere le tracce. Amedeo torna nel suo paese d’origine, sin da subito questo viaggio si rivela una discesa agli inferi del suo passato e nelle contraddizioni della sua terra. Poiché l’inchiesta condotta dai carabinieri si dimostra inefficace, si decide a intraprendere una sua personale ricerca, lo fa armato di un fucile e con l’aiuto del cugino Marco, un ragazzino di diciassette anni. I dettagli della scomparsa affiorano via via nel corso della vicenda che vede Amedeo aggirarsi per quel territorio che va dalle campagne al mare, passando per i laghi, all’affannosa ricerca di suo fratello. Insieme a Marco setaccia la zona senza sapere se cercare un cadavere o un luogo dove Paolo è tenuto prigioniero...","The story of the misterious kidnapping of a young boy in the land of Camorra, in the 1980s."],"uses":{"params":["slug"]}}]}
