{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La terra dell'abbastanza (Boys Cry)","Mirko e Manolo sono due giovani amici della periferia di Roma. Bravi ragazzi, fino al momento in cui, guidando a tarda notte, investono un uomo e decidono di scappare. La tragedia si trasforma in un apparente colpo di fortuna: l’uomo che hanno ucciso è un pentito di un clan criminale di zona e facendolo fuori i due ragazzi si sono guadagnati un ruolo, rispetto e il denaro che non hanno mai avuto. un biglietto d’entrata per l’inferno che scambiano per un lasciapassare verso il paradiso. (Mirko and Manolo are best friends and live in the suburbs of Rome. They both live in poor conditions with their single parents, are still in school and struggle with occasional odd jobs to make ends meet. Together they share dreams of women, of sex and money, of a better life to come. After killing a man in a hit-and-run one night, they get involved with the local mafia and their lives change dramatically. Soon they find themselves doing the dirty work for their new bosses and have fresh blood on their hands. But lured by the dreams of easy money and illusions of a thriving career, they fail to realize the consequences of their choice. Life in the underworld becomes exceedingly tough and Mirko and Manolo soon disconnect from family and former friends as they engage on a download spiral, a pathway towards darkness. Their bosses relentlessly drive them deeper and deeper into this moral decay, swiftly turning turning best friends into lonely killers. Soon they embark on their most dangerous job yet. A challenge with uncertain outcome.)",[4,5,6],"fatherhood","organized crime","precarity",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","IT2018_053","it2018-053-la-terra-dell-abbastanza",{"native":12,"english":13},"La terra dell'abbastanza","Boys Cry",{"type":15,"date":16,"year":17},"Theatrical release","2018-06-07",2018,"Fiction film",[20,27],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Damiano D'Innocenzo","damiano-d-innocenzo",1988,0,"Male identifying","Italy",{"id":28,"slug":29,"name":28,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Fabio D'Innocenzo","fabio-d-innocenzo",[31,32],"Drama","Crime",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt6892446/mediaviewer/rm2304920832/?ref_=tt_ov_i","https://www.youtube.com/watch?v=dxdwnrv6CuQ",{"native":37,"english":38},"Mirko e Manolo sono due giovani amici della periferia di Roma. Bravi ragazzi, fino al momento in cui, guidando a tarda notte, investono un uomo e decidono di scappare. La tragedia si trasforma in un apparente colpo di fortuna: l’uomo che hanno ucciso è un pentito di un clan criminale di zona e facendolo fuori i due ragazzi si sono guadagnati un ruolo, rispetto e il denaro che non hanno mai avuto. un biglietto d’entrata per l’inferno che scambiano per un lasciapassare verso il paradiso.","Mirko and Manolo are best friends and live in the suburbs of Rome. They both live in poor conditions with their single parents, are still in school and struggle with occasional odd jobs to make ends meet. Together they share dreams of women, of sex and money, of a better life to come. After killing a man in a hit-and-run one night, they get involved with the local mafia and their lives change dramatically. Soon they find themselves doing the dirty work for their new bosses and have fresh blood on their hands. But lured by the dreams of easy money and illusions of a thriving career, they fail to realize the consequences of their choice. Life in the underworld becomes exceedingly tough and Mirko and Manolo soon disconnect from family and former friends as they engage on a download spiral, a pathway towards darkness. Their bosses relentlessly drive them deeper and deeper into this moral decay, swiftly turning turning best friends into lonely killers. Soon they embark on their most dangerous job yet. A challenge with uncertain outcome.",[40],{"country":26,"share":41},"Majority coproducer",[],[44,47,49,55,61],{"person":45,"role":46},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":48,"role":46},{"id":28,"slug":29,"name":28,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":24,"gender":25,"nationality":26},"Luca Zingaretti","luca-zingaretti",1961,"Minor actor/Cameo",{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":24,"gender":25,"nationality":26},"Max Tortora","max-tortora",1963,"Supporting actor",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":66,"gender":25,"nationality":26},"Walter Toschi","walter-toschi",1953,2020],"uses":{"params":["slug"]}}]}
