{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"director":24,"synopsis":30},"DE2022_002","Film","de2022-002-schattenstunde",{"native":6,"english":7},"Schattenstunde","The Shadow Hour","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2022-01-27",2022,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.imdb.com/video/vi1117241881/?playlistId=tt14739932&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt14739932/mediaviewer/rm4142463233/?ref_=tt_ov_i",[21,22,23],"War Film","Biopic","Drama",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":15},"Benjamin Martins","benjamin-martins",1985,"Male identifying",{"native":31,"english":32},"Der christliche Schriftsteller und Journalist Jochen Klepper (Christoph Kaiser) bildete in der Zeit des Nationalsozialismus mit seiner jüdischen Frau Johanna (Beate Krist) und seiner jüdischen Stieftochter Renate (Sarah Palarczyk) eine sogenannte Mischfamilie, die der damals vorherrschenden Ideologie widersprach. Der Ausreiseantrag der beiden Frauen wurde 1942 von Adolf Eichmann (Dirk Waanders) höchstpersönlich abgelehnt. Doch der SS-Obersturmbannführer stellte den Autor vor die Wahl: Beruf oder Ehe? Klepper wählte Letzteres, da die Deportation seiner Frau und seiner Tochter kurz bevorstand und damit sein Leben ohnehin ein Ende hätte. Also entschied sich Familie Klepper für den Freitod. Jochen führte seit 1932 ein Tagebuch und schilderte dort auch die letzten Gespräche mit seinen Liebsten. Hildegard Klepper veröffentlichte nach Kriegsende die Tagebücher ihres Bruders. So beruhen viele Dialoge wortwörtlich auf den Aufzeichnungen und sprechen aus der Vergangenheit zu uns.","In 1942, Christian writer Jochen Klepper lived with his Jewish wife and daughter in Berlin, Germany. Their applications to emigrate got rejected and they became part of the last and sad defense of the Jewish-Christian community."],"uses":{"params":["slug"]}}]}
