{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"#jesuislà (#Iamhere)","Stéphane mène une vie paisible au Pays Basque entre ses deux fils, aujourd’hui adultes, son ex- femme et son métier de chef cuisinier. Le petit frisson dont chacun rêve, il le trouve sur les réseaux sociaux où il échange au quotidien avec Soo, une jeune sud-coréenne. Sur un coup de tête, il décide de s’envoler pour la Corée dans l’espoir de la rencontrer. Dès son arrivée à l’aéroport de Séoul, un nouveau monde s’ouvre à lui... (Stéphane, a French head chef, has every reason to feel fulfilled. And yet, the only one that keeps him alive is Soo, a young Korean woman he met on lnstagram. They talk about art and cherry trees about to blossom and seem to understand each other despite the language, the distance and cultural barriers. On a whim, Stéphane decides to visit Soo in Seoul. Will he finally be able to meet her?)",[4,5,6,7,8,9,10,11,12,13],"fatherhood","extended family","urban","may-december","self-employment","desire","romance","technology","tourism","rural",{"id":15,"type":16,"slug":17,"title":18,"filmType":21,"release":22,"production":26,"media":33,"genre":36,"tags":3,"character":39,"synopsis":55},"FR2020_021","Film","fr2020-021-jesuisla",{"native":19,"english":20},"#jesuislà","#Iamhere","Fiction film",{"type":23,"date":24,"year":25},"Theatrical release","2020-02-05",2020,[27,30],{"country":28,"share":29},"Belgium","Minority coproducer",{"country":31,"share":32},"France","Majority coproducer",{"trailerUrl":34,"posterUrl":35},"https://www.youtube.com/watch?v=NUeR9UyMtkA","https://medias.unifrance.org/medias/76/79/216908/format_page/jesuisla.jpg",[37,38],"Comedy","Romance",[40],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"FR2020_021_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":31},"Alain Chabat","alain-chabat",1958,"Leading actor",{"native":56,"english":57},"Stéphane mène une vie paisible au Pays Basque entre ses deux fils, aujourd’hui adultes, son ex- femme et son métier de chef cuisinier. Le petit frisson dont chacun rêve, il le trouve sur les réseaux sociaux où il échange au quotidien avec Soo, une jeune sud-coréenne. Sur un coup de tête, il décide de s’envoler pour la Corée dans l’espoir de la rencontrer. Dès son arrivée à l’aéroport de Séoul, un nouveau monde s’ouvre à lui...","Stéphane, a French head chef, has every reason to feel fulfilled. And yet, the only one that keeps him alive is Soo, a young Korean woman he met on lnstagram. They talk about art and cherry trees about to blossom and seem to understand each other despite the language, the distance and cultural barriers. On a whim, Stéphane decides to visit Soo in Seoul. Will he finally be able to meet her?"],"uses":{"params":["slug"]}}]}
