{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Kilakoltatás (Eviction)","Egy nem mindennapi kilakoltatás története egy napba sűrítve. Richárd, az elszánt bírósági végrehajtó-tanonc új feladata: élete első kilakoltatásán a Zrínyi utca egyik kertes házában lakó idős nénit kell kiköltöztetnie. Ilona néninek viszont esze ágában sincs elhagynia szeretett házát, heroikus küzdelmet folytat és mindent eszközt bevet, hogy meggátolja a kilakoltatást. Sőt, még pár aktivista is felbukkan a helyszínen, élőláncot alkotva próbálják menteni a néni kis házba sűrített életét. De Richárd eltökélt és mindent megtesz annak érdekében, hogy a kitűzött célt végre hajtsa. „Segítségére” van a rendőrség, a tűzoltók, a néni falkányi kutyájához jól értő sintér, az állatkerti dolgozók, és a túsztárgyalók. A Kilakoltatást megtörtént események ihlették. A film az FP Films és a Filmfabriq produkciójában, a Nemzeti Filmintézet Inkubátor programjának támogatásával jött létre. (A young court bailiff's first eviction case turns into a nightmare because of a desperate old lady who is willing to sacrifice everything to keep her home.)",[4,5,6,7],"fatherhood","intergenerational conflict","independent home","ageism",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","HU2022_013","hu2022-013-kilakoltatas",{"native":13,"english":14},"Kilakoltatás","Eviction",{"type":16,"date":17,"year":18},"Theatrical release","2022-03-17",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Máté Fazekas","mate-fazekas",0,"Male identifying","Hungary",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt12206218/mediaviewer/rm1129440257/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FoY6NiP4Krg",{"native":33,"english":34},"Egy nem mindennapi kilakoltatás története egy napba sűrítve. Richárd, az elszánt bírósági végrehajtó-tanonc új feladata: élete első kilakoltatásán a Zrínyi utca egyik kertes házában lakó idős nénit kell kiköltöztetnie. Ilona néninek viszont esze ágában sincs elhagynia szeretett házát, heroikus küzdelmet folytat és mindent eszközt bevet, hogy meggátolja a kilakoltatást. Sőt, még pár aktivista is felbukkan a helyszínen, élőláncot alkotva próbálják menteni a néni kis házba sűrített életét. De Richárd eltökélt és mindent megtesz annak érdekében, hogy a kitűzött célt végre hajtsa. „Segítségére” van a rendőrség, a tűzoltók, a néni falkányi kutyájához jól értő sintér, az állatkerti dolgozók, és a túsztárgyalók. A Kilakoltatást megtörtént események ihlették. A film az FP Films és a Filmfabriq produkciójában, a Nemzeti Filmintézet Inkubátor programjának támogatásával jött létre.","A young court bailiff's first eviction case turns into a nightmare because of a desperate old lady who is willing to sacrifice everything to keep her home.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,46,52,58,61],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Bori Péterfy","bori-peterfy",1969,"Minor actor/Cameo",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":24,"gender":25,"nationality":26},"István Znamenák","istvan-znamenak",1966,"Supporting actor",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":57,"nationality":26},"Mari Nagy","mari-nagy",1961,"Female identifying",{"person":59,"role":60},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":62,"role":45},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":24,"gender":25,"nationality":66},"Zsolt Trill","zsolt-trill",1972,"Ukraine"],"uses":{"params":["slug"]}}]}
