{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Pasolini - Cronologia di un delitto politico","Un film inchiesta, \"itinerario istruttorio\" dal 1960 al 1975, nella vicenda di Pasolini vivo, alla ricerca della verità politica del suo omicidio. Una morte violenta nel mondo della prostituzione omosessuale. E la \"verità\" viene scritta definitivamente nero su bianco. Ma che fine hanno fatto le testimonianze degli abitanti dell'Idroscalo? Attraverso testimonianze e materiale d'archivio visivo, nel documentario viene ricostruita la vera vicenda dell'assassinio di Pier Paolo Pasolini. (The true story of the assassination of Pier Paolo Pasolini is reconstructed through testimonies and visual archive material.)",[4,5,6],"state institutions","personal memory","crime",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"synopsis":34},"IT2023_108","Film","it2023-108-pasolini-cronologia-di-un-delitto-politico",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-10-16",2023,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=JnGopthMTOw","https://www.imdb.com/title/tt23026298/mediaviewer/rm1269368577/?ref_=tt_ov_i",[25,26,27],"Documentary – Participatory mode","Crime","Biopic",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},"Paolo Angelini","paolo-angelini",1966,"Male identifying",{"native":35,"english":36},"Un film inchiesta, \"itinerario istruttorio\" dal 1960 al 1975, nella vicenda di Pasolini vivo, alla ricerca della verità politica del suo omicidio. Una morte violenta nel mondo della prostituzione omosessuale. E la \"verità\" viene scritta definitivamente nero su bianco. Ma che fine hanno fatto le testimonianze degli abitanti dell'Idroscalo? Attraverso testimonianze e materiale d'archivio visivo, nel documentario viene ricostruita la vera vicenda dell'assassinio di Pier Paolo Pasolini.","The true story of the assassination of Pier Paolo Pasolini is reconstructed through testimonies and visual archive material."],"uses":{"params":["slug"]}}]}
