{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Quo Vadis, Angeln?","Angler sind alles andere als nur Fischer. Angeln ist auch eine Halbinsel im Nordosten von Schleswig-Holstein. Eingefasst von Flensburg, Eckernförde und Schleswig umfasst die Landschaft die Schleiregion. Angeln ist besonders für seine Landwirtschaft und die eigenen Nutztierrassen bekannt: Das Angler Sattelschwein und das Angler Rind. Letzteres ist gemeinsam mit der wunderschönen Natur der Schlei jetzt Hauptdarsteller eines Kinofilms: „Quo vadis, Angeln?“ Darin beleuchten die Filmemacher Steffen König und Anne Nissen den Strukturwandel der Landwirtschaft. Wie genau kann man als Landwirt heute noch überleben? Wie modernisiert sich der Beruf? Und welche Rollen spielen die Angler Rinder dabei? (Anglers are not only fishermen, but also inhabitants of a small peninsula in the north-east of Schleswig-Holstein. The region is known for its beautiful countryside and its own livestock breeds, such as the Angler saddle pig and the Angler cattle. In their documentary, filmmakers Steffen König and Anne Nissen explore the structural change in Angler agriculture.)",[4],"natural",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":36},"DE2023_018","Film","de2023-018-quo-vadis-angeln",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-02-19",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.google.com/search?q=Quo+Vadis%2C+Angeln%3F+film&rlz=1C5CHFA_enAT982AT982&oq=Quo+Vadis%2C+Angeln%3F+film+&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIHCAEQIRiPAtIBCDM4NDFqMGo3qAIIsAIB&sourceid=chrome&ie=UTF-8#fpstate=ive&vld=cid:cc4519b1,vid:3rsc_o6nTTg,st:0","https://www.filmstarts.de/kritiken/314586/bilder/?cmediafile=21993210",[23,24],"Documentary – Participatory mode","Documentary – Observational mode",[26,31],{"id":27,"slug":28,"name":27,"gender":29,"nationality":30},"Steffen König","steffen-konig","Male identifying","Unknown",{"id":32,"slug":33,"name":32,"gender":34,"nationality":35},"Anne Nissen","anne-nissen","Female identifying","France",{"native":37,"english":38},"Angler sind alles andere als nur Fischer. Angeln ist auch eine Halbinsel im Nordosten von Schleswig-Holstein. Eingefasst von Flensburg, Eckernförde und Schleswig umfasst die Landschaft die Schleiregion. Angeln ist besonders für seine Landwirtschaft und die eigenen Nutztierrassen bekannt: Das Angler Sattelschwein und das Angler Rind. Letzteres ist gemeinsam mit der wunderschönen Natur der Schlei jetzt Hauptdarsteller eines Kinofilms: „Quo vadis, Angeln?“ Darin beleuchten die Filmemacher Steffen König und Anne Nissen den Strukturwandel der Landwirtschaft. Wie genau kann man als Landwirt heute noch überleben? Wie modernisiert sich der Beruf? Und welche Rollen spielen die Angler Rinder dabei?","Anglers are not only fishermen, but also inhabitants of a small peninsula in the north-east of Schleswig-Holstein. The region is known for its beautiful countryside and its own livestock breeds, such as the Angler saddle pig and the Angler cattle. In their documentary, filmmakers Steffen König and Anne Nissen explore the structural change in Angler agriculture."],"uses":{"params":["slug"]}}]}
