{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Volontaire (Raising Colors)","Laure a 23 ans. Elle se cherche. C’est dans la Marine Nationale qu’elle va trouver un cadre, une structure, des repères. Solide et persévérante, elle va faire son apprentissage et découvrir sa voie. (Much to the chagrin of her pacifist family, Sorbonne-educated Laure Baer ends up taking the first job offer she receives: an administrative position in the French Navy. As training begins, Laure assumes her post supporting the austere and withdrawn Commander Rivière, she is surprised by how resonant she finds the codes of honor and discipline that structure military life. When her curiosity is piqued by the possibility of trying out for special ops, she commits herself to the challenge despite sexist dismissals of her capabilities, and strives to prove herself to the Chief Training Officer.)",[4,5,6,7,8],"high rank employment","parenthood","mentorship","power","state institutions",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2018_100","Film","fr2018-100-volontaire",{"native":14,"english":15},"Volontaire","Raising Colors","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-06-06",2018,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=2QDy0R0SsmY","https://medias.unifrance.org/medias/170/231/190378/format_page/raising-colors.jpg",[29],"Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Hélène Fillières","helene-fillieres",1972,"Female identifying",{"native":37,"english":38},"Laure a 23 ans. Elle se cherche. C’est dans la Marine Nationale qu’elle va trouver un cadre, une structure, des repères. Solide et persévérante, elle va faire son apprentissage et découvrir sa voie.","Much to the chagrin of her pacifist family, Sorbonne-educated Laure Baer ends up taking the first job offer she receives: an administrative position in the French Navy. As training begins, Laure assumes her post supporting the austere and withdrawn Commander Rivière, she is surprised by how resonant she finds the codes of honor and discipline that structure military life. When her curiosity is piqued by the possibility of trying out for special ops, she commits herself to the challenge despite sexist dismissals of her capabilities, and strives to prove herself to the Chief Training Officer."],"uses":{"params":["slug"]}}]}
