{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Lei mi parla ancora (We Still Talk)","Nino e Caterina sono sposati da sessantacinque anni e si amano profondamente dal primo momento che si sono visti. Alla morte di Caterina, la figlia, nella speranza di aiutare il padre a superare la perdita della donna che ha amato per tutta la vita, gli affianca Amicangelo, un editor con velleità da romanziere, per scrivere attraverso i ricordi del padre un libro sulla loro storia d’amore. Amicangelo accetta il lavoro solo per ragioni economiche e si scontra subito con la personalità di un uomo che sembra opposta a lui. Ma il rapporto tra i due diventerà ogni giorno più profondo fino a trasformarsi in un’amicizia sincera. (Nino tells the romance of 65 years with his wife to an aspiring novelist.)",[4,5,6,7,8,9,10],"natural death","parenthood","personal memory","grief","fatherhood","marriage","stages of life",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":54},"IT2021_001","Film","it2021-001-lei-mi-parla-ancora",{"native":16,"english":17},"Lei mi parla ancora","We Still Talk","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2021-04-26",2021,[24],{"country":25,"share":26},"Italy","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=J2SEg_ofPmU","https://www.imdb.com/title/tt9471816/mediaviewer/rm3475428865/?ref_=tt_ov_i",[31,32],"Romance","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Pupi Avati","pupi-avati",1938,"Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"IT2021_001_01","4: Fourth Age (>75)","Heterosexual","White Western European","Upper Middle class","Retired","Permanent disability","Yes",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":25},"Renato Pozzetto","renato-pozzetto",1940,"Leading actor",{"native":55,"english":56},"Nino e Caterina sono sposati da sessantacinque anni e si amano profondamente dal primo momento che si sono visti. Alla morte di Caterina, la figlia, nella speranza di aiutare il padre a superare la perdita della donna che ha amato per tutta la vita, gli affianca Amicangelo, un editor con velleità da romanziere, per scrivere attraverso i ricordi del padre un libro sulla loro storia d’amore. Amicangelo accetta il lavoro solo per ragioni economiche e si scontra subito con la personalità di un uomo che sembra opposta a lui. Ma il rapporto tra i due diventerà ogni giorno più profondo fino a trasformarsi in un’amicizia sincera.","Nino tells the romance of 65 years with his wife to an aspiring novelist."],"uses":{"params":["slug"]}}]}
