{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Das Versprechen","Balkrishna Doshi ist nicht nur ein herausragender Architekt, sondern auch ein Pionier in Sachen Nachhaltigkeit und sozialem Wohnungsbau. Obwohl er bereits 1927 geboren wurde, gilt er als der jüngste Architekt der Welt, da er schon seit Jahrzehnten die Ideen umsetzt, über die junge Architekten heute diskutieren. Seit den 1960er Jahren baut Doshi nachhaltig und setzt dabei auf lokale Materialien, energiesparende Konzepte und natürliche Klimatisierung. Doch er geht noch einen Schritt weiter und verbindet diese Ideen mit sozialem Engagement. Seit den 1980er Jahren baut er kostengünstige Siedlungen für die Slum-Bewohner der indischen Großstädte, die diesen den sozialen Aufstieg ermöglichen. Aber seine Arbeit geht über den Bau von Wohnhäusern hinaus. Doshi setzt sich dafür ein, dass Architektur eine soziale Verantwortung hat und dass sie dazu beitragen kann, das Leben der Menschen zu verbessern. Sein Einsatz wurde 2018 mit dem Nobelpreis der Architektur, dem Pritzker-Preis, gewürdigt. (Balkrishna Doshi, a renowned Indian architect and Pritzker Prize laureate, leaves a lasting impact on India's architectural landscape through his 70-year career. His iconic buildings and collaborations with Le Corbusier and Louis Kahn.)",[4,5],"personal memory","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":31},"DE2023_082","Film","de2023-082-das-versprechen",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2023-09-14",2023,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.filmportal.de/video/das-versprechen-architekt-bv-doshi-2023","https://www.imdb.com/title/tt29248179/mediaviewer/rm837308929/?ref_=tt_ov_i",[24],"Documentary – Observational mode",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Jan Schmidt-Garre","jan-schmidt-garre",1962,"Male identifying",{"native":32,"english":33},"Balkrishna Doshi ist nicht nur ein herausragender Architekt, sondern auch ein Pionier in Sachen Nachhaltigkeit und sozialem Wohnungsbau. Obwohl er bereits 1927 geboren wurde, gilt er als der jüngste Architekt der Welt, da er schon seit Jahrzehnten die Ideen umsetzt, über die junge Architekten heute diskutieren. Seit den 1960er Jahren baut Doshi nachhaltig und setzt dabei auf lokale Materialien, energiesparende Konzepte und natürliche Klimatisierung. Doch er geht noch einen Schritt weiter und verbindet diese Ideen mit sozialem Engagement. Seit den 1980er Jahren baut er kostengünstige Siedlungen für die Slum-Bewohner der indischen Großstädte, die diesen den sozialen Aufstieg ermöglichen. Aber seine Arbeit geht über den Bau von Wohnhäusern hinaus. Doshi setzt sich dafür ein, dass Architektur eine soziale Verantwortung hat und dass sie dazu beitragen kann, das Leben der Menschen zu verbessern. Sein Einsatz wurde 2018 mit dem Nobelpreis der Architektur, dem Pritzker-Preis, gewürdigt.","Balkrishna Doshi, a renowned Indian architect and Pritzker Prize laureate, leaves a lasting impact on India's architectural landscape through his 70-year career. His iconic buildings and collaborations with Le Corbusier and Louis Kahn."],"uses":{"params":["slug"]}}]}
