{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Du crépitement sous les néons (Blazing Neon)","Yann rêve de quitter la banlieue et de commencer une nouvelle vie ailleurs, loin de la délinquance. Pour rembourser une dette, il est contraint de convoyer Dara, une jeune nigériane prisonnière d’un réseau de prostitution, jusqu’en Espagne. Mais Dara voit dans ce voyage une chance d’échapper à ses geôliers… (Yann dreams of escaping his life of crime and starting again, somewhere far away. To repay a debt, he is forced to escort Dara, a young Nigerian held captive by a prostitution ring, to Spain. But for Dara, the journey offers a chance to flee her captors…)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":26,"synopsis":34},"FR2022_164","Film","fr2022-164-du-crepitement-sous-les-neons",{"native":9,"english":10},"Du crépitement sous les néons","Blazing Neon","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-11-16",2022,[17],{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=1DlZ0muGnS4","https://medias.unifrance.org/medias/31/231/255775/format_page/du-crepitement-sous-les-neons.jpg",[24,25],"Thriller","Drama",[27,31],{"id":28,"slug":29,"name":28,"gender":30,"nationality":18},"Fabrice Garçon","fabrice-garcon","Male identifying",{"id":32,"slug":33,"name":32,"gender":30,"nationality":18},"Kévin Ossona","kevin-ossona",{"native":35,"english":36},"Yann rêve de quitter la banlieue et de commencer une nouvelle vie ailleurs, loin de la délinquance. Pour rembourser une dette, il est contraint de convoyer Dara, une jeune nigériane prisonnière d’un réseau de prostitution, jusqu’en Espagne. Mais Dara voit dans ce voyage une chance d’échapper à ses geôliers…","Yann dreams of escaping his life of crime and starting again, somewhere far away. To repay a debt, he is forced to escort Dara, a young Nigerian held captive by a prostitution ring, to Spain. But for Dara, the journey offers a chance to flee her captors…"],"uses":{"params":["slug"]}}]}
