{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":24,"synopsis":28},"FR2018_109","film","fr2018-109-a-2-heures-de-paris",{"native":6,"english":7},"À 2 heures de Paris","Making Waves / Two Hours From Paris","F",{"type":10,"date":11,"year":12},"THE","2018-06-27",2018,{"country":14,"share":15},"FR","MAJ",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=O0-3dX_18C4","https://medias.unifrance.org/medias/140/241/192908/format_page/making-waves-two-hours-from-paris.jpg",[20],"COM",[22,23],"parenthood","artistic creation",[25],{"id":26,"slug":27,"name":26,"gender":8,"nationality":14},"Virginie Verrier","virginie-verrier",{"native":29,"english":30},"Sidonie, une hôtesse de l’air d’une trentaine d’années, élève seule sa fille de 15 ans, Lolo, née de père inconnu. Pour satisfaire la curiosité grandissante de l’ado sur ses origines, Sidonie l’embarque dans sa région natale, en Baie de Somme, à la recherche des pères potentiels. Le but du voyage : glaner sur chacun de ces messieurs un utile cheveu pour un test ADN de paternité. Ils sont cinq : un garagiste mélancolique, un artiste / peintre playboy décati, une ancienne gloire du foot local, un patron de boite de nuit et un médecin de campagne volage... Cinq hommes à leur ouvrir la porte de leur existence. Cinq hommes, cinq souvenirs, cinq confrontations avec son passé.","Sidonie, a young air hostess, raises her 15 year old daughter Lolo alone as the father is unknown. In an effort to satisfy Lolo's growing curiosity as to her origins, Sidonie takes her to her own native region, Somme Bay, in search of potential fathers. The aim of the trip : to steal a precious hair from each of these men in order to carry-out a DNA paternity test. There are five potential fathers: a melancholic mechanic, an artist/painter jaded playboy, a former local football champion, a nightclub owner, a womanizing country doctor - five men who open the doors of their lives. Five men, five memories, five confrontations with the past, five unexpected encounters."],"uses":{"params":["slug"]}}]}
