{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Le Dindon (The Fool)","Monsieur de Pontagnac a eu un coup de foudre pour une jolie jeune femme. Ce qu’il n’avait pas prévu c’est que celle-ci n’est autre que Victoire,la femme d’un de ses amis, Vatelin. Et si le notaire le prend plutôt bien, Victoire, elle n’est pas si simple à manipuler. Surtout, la mésaventure a lancé dans leur société un sujet – et un petit jeu étonnant autour de la fidélité des uns et des autres. Alors quand entrent dans l’arène Rediop, soupirant de Victoire, et Suzy, ancienne flamme de Vatelin, le jeu se corse encore. (Pontagnac, a married man, tries to seduce Victoire, the wife of his good friend. Little does he know, Victoire has plans of her own to punish her cheating husband. The would-be fling ignites a dizzying spell of complications as characters arrange trysts, attempt to expose each other’s deceits, and are ultimately forced to come clean.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"director":28,"synopsis":34},"FR2019_157","Film","fr2019-157-le-dindon",{"native":9,"english":10},"Le Dindon","The Fool","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-09-25",2019,[17,20],{"country":18,"share":19},"Belgium","Minority coproducer",{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=Vu57cDXLhg0","https://medias.unifrance.org/medias/213/46/208597/format_page/le-dindon.jpg",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Jalil Lespert","jalil-lespert",1976,"Male identifying",{"native":35,"english":36},"Monsieur de Pontagnac a eu un coup de foudre pour une jolie jeune femme. Ce qu’il n’avait pas prévu c’est que celle-ci n’est autre que Victoire,la femme d’un de ses amis, Vatelin. Et si le notaire le prend plutôt bien, Victoire, elle n’est pas si simple à manipuler. Surtout, la mésaventure a lancé dans leur société un sujet – et un petit jeu étonnant autour de la fidélité des uns et des autres. Alors quand entrent dans l’arène Rediop, soupirant de Victoire, et Suzy, ancienne flamme de Vatelin, le jeu se corse encore.","Pontagnac, a married man, tries to seduce Victoire, the wife of his good friend. Little does he know, Victoire has plans of her own to punish her cheating husband. The would-be fling ignites a dizzying spell of complications as characters arrange trysts, attempt to expose each other’s deceits, and are ultimately forced to come clean."],"uses":{"params":["slug"]}}]}
