{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La chimera","Ognuno insegue la sua chimera senza mai riuscire ad afferrarla. Per alcuni è il sogno del guadagno facile, per altri la ricerca di un amore ideale…Di ritorno in una piccola città sul mar Tirreno, Arthur ritrova la sua sciagurata banda di tombaroli, ladri di corredi etruschi e di meraviglie archeologiche.Arthur ha un dono che mette al servizio della banda: sente il vuoto. Il vuoto della terra nella quale si trovano le vestigia di un mondo passato. Lo stesso vuoto che ha lasciato in lui il ricordo del suo amore perduto, Beniamina. In un viaggio avventuroso tra vivi e morti, tra boschi e città, tra feste e solitudini, si svolgono i destini intrecciati di questi personaggi, tutti alla ricerca della Chimera. (Everyone has their own Chimera, something they try to achieve but never manage to find. For the band of tombaroli, thieves of ancient grave goods and archaeological wonders, the Chimera means redemption from work and the dream of easy wealth. For Arthur, the Chimera looks like the woman he lost, Beniamina. To find her, Arthur challenges the invisible, searches everywhere, goes inside the earth – in search of the door to the afterlife of which myths speak. In an adventurous journey between the living and the dead, between forests and cities, between celebrations and solitudes, the intertwined destinies of these characters unfold, all in search of the Chimera.)",[4,5,6],"natural","class conflict","crime",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":44,"roles":45,"tags":3},"Film","IT2023_024","it2023-024-la-chimera",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2023-11-23",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Alice Rohrwacher","alice-rohrwacher",1981,0,"Female identifying","Italy",[26,27,28,29],"Comedy","Historical film (Heritage Film)","Adventure","Fantasy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt14561712/mediaviewer/rm2240881153/?ref_=tt_ov_i","https://www.youtube.com/watch?v=syCSULYnDsg",{"native":34,"english":35},"Ognuno insegue la sua chimera senza mai riuscire ad afferrarla. Per alcuni è il sogno del guadagno facile, per altri la ricerca di un amore ideale…Di ritorno in una piccola città sul mar Tirreno, Arthur ritrova la sua sciagurata banda di tombaroli, ladri di corredi etruschi e di meraviglie archeologiche.Arthur ha un dono che mette al servizio della banda: sente il vuoto. Il vuoto della terra nella quale si trovano le vestigia di un mondo passato. Lo stesso vuoto che ha lasciato in lui il ricordo del suo amore perduto, Beniamina. In un viaggio avventuroso tra vivi e morti, tra boschi e città, tra feste e solitudini, si svolgono i destini intrecciati di questi personaggi, tutti alla ricerca della Chimera.","Everyone has their own Chimera, something they try to achieve but never manage to find. For the band of tombaroli, thieves of ancient grave goods and archaeological wonders, the Chimera means redemption from work and the dream of easy wealth. For Arthur, the Chimera looks like the woman he lost, Beniamina. To find her, Arthur challenges the invisible, searches everywhere, goes inside the earth – in search of the door to the afterlife of which myths speak. In an adventurous journey between the living and the dead, between forests and cities, between celebrations and solitudes, the intertwined destinies of these characters unfold, all in search of the Chimera.",[37,39,42],{"country":24,"share":38},"Majority coproducer",{"country":40,"share":41},"France","Minority coproducer",{"country":43,"share":41},"Switzerland",[],[46,49],{"person":47,"role":48},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":23,"nationality":24},"Isabella Rossellini","isabella-rossellini",1952,"Supporting actor"],"uses":{"params":["slug"]}}]}
