{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La chiocciola","Vittoria è una ragazza di quindici anni, “hikikomori”, un termine giapponese che indica le persone che hanno deciso di “stare in disparte”. Vittoria vive rinchiusa nella sua cameretta da 33 giorni, ha interrotto le relazioni con il mondo esterno e anche con sua madre Stefania, imprenditrice di successo nel mondo della moda. Vittoria non ha amicizie vere, profonde. L’assenza di confronto con sua madre e con suo padre e un atti di bullismo a scuola sono le cause della sua condizione di Hikikomori. L’unica persona di cui Vittoria si fida è suo nonno Francesco, botanico e ricercatore da sempre impegnato nella difesa della biodiversità e quindi in controtendenza con l'agricoltura intensiva praticata in vaste zone del territorio. Vive isolato da tempo in un paesino del Cilento, Cuccaro Vetere. Francesco ha trascorso molto tempo insieme alle tribù dei Nativi Americani apprendendo da loro le tecniche della permacultura e della conservazione dei semi. Lo scopo di Francesco è quello di mantenere vivo l'amore con sua nipote e di recuperare quello con sua figlia Stefania. Tutti i personaggi dovranno fare i conti con il loro passato e con il loro presente. (The story of a hikikomori teen girl.)",[4,5,6,7],"grandfatherhood","ecology","intergenerational friendship","mental illness",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","IT2023_118","it2023-118-la-chiocciola",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2023-12-05",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Roberto Gasparro","roberto-gasparro",1975,0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt28701232/mediaviewer/rm3863893761/?ref_=tt_ov_i","https://www.youtube.com/watch?v=-QTOugiQ9LU",{"native":33,"english":34},"Vittoria è una ragazza di quindici anni, “hikikomori”, un termine giapponese che indica le persone che hanno deciso di “stare in disparte”. Vittoria vive rinchiusa nella sua cameretta da 33 giorni, ha interrotto le relazioni con il mondo esterno e anche con sua madre Stefania, imprenditrice di successo nel mondo della moda. Vittoria non ha amicizie vere, profonde. L’assenza di confronto con sua madre e con suo padre e un atti di bullismo a scuola sono le cause della sua condizione di Hikikomori. L’unica persona di cui Vittoria si fida è suo nonno Francesco, botanico e ricercatore da sempre impegnato nella difesa della biodiversità e quindi in controtendenza con l'agricoltura intensiva praticata in vaste zone del territorio. Vive isolato da tempo in un paesino del Cilento, Cuccaro Vetere. Francesco ha trascorso molto tempo insieme alle tribù dei Nativi Americani apprendendo da loro le tecniche della permacultura e della conservazione dei semi. Lo scopo di Francesco è quello di mantenere vivo l'amore con sua nipote e di recuperare quello con sua figlia Stefania. Tutti i personaggi dovranno fare i conti con il loro passato e con il loro presente.","The story of a hikikomori teen girl.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":45,"gender":25,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2023_118_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Enzo Decaro","enzo-decaro",1958,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",[53,56,62,65],{"person":54,"role":55},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":25,"nationality":26},"Max Cavallari","max-cavallari",1963,"Supporting actor",{"person":63,"role":64},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":66,"role":70},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":24,"gender":25,"nationality":26},"Tony Sperandeo","tony-sperandeo",1953,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
