{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Peter von Kant (Peter Von Kant)","Peter Von Kant, un réalisateur célèbre et à succès, vit avec son assistant Karl, qu'il aime maltraiter et humilier. Grâce à la grande actrice Sidonie, il rencontre et tombe amoureux d'Amir, un beau jeune homme de condition modeste. Il propose de partager son appartement et d'aider Amir à percer dans le monde du cinéma. Quelques mois plus tard, Amir devient une star. Mais dès qu'il devient célèbre, il rompt avec lui. Peter reste seul et doit faire face à lui-même. (Peter Von Kant, a successful, famous director, lives with his assistant Karl, whom he likes to mistreat and humiliate. Through the great actress Sidonie, he meets and falls in love with Amir, a handsome young man of modest means. He offers to share his apartment and help Amir break into the world of cinema. Several months later, Amir becomes a star. But as soon as he acquires fame, he breaks up, leaving Peter alone to face himself.)",[4,5,6,7],"self-employment","artistic creation","celebrity","parenthood",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","FR2022_105","fr2022-105-peter-von-kant",{"native":13,"english":14},"Peter von Kant","Peter Von Kant",{"type":16,"date":17,"year":18},"Unknown","2022-07-06",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"François Ozon","francois-ozon",1967,0,"Male identifying","France",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/116/212/250996/format_page/peter-von-kant.jpg","https://www.youtube.com/watch?v=t0I5OTlRTqI",{"native":34,"english":35},"Peter Von Kant, un réalisateur célèbre et à succès, vit avec son assistant Karl, qu'il aime maltraiter et humilier. Grâce à la grande actrice Sidonie, il rencontre et tombe amoureux d'Amir, un beau jeune homme de condition modeste. Il propose de partager son appartement et d'aider Amir à percer dans le monde du cinéma. Quelques mois plus tard, Amir devient une star. Mais dès qu'il devient célèbre, il rompt avec lui. Peter reste seul et doit faire face à lui-même.","Peter Von Kant, a successful, famous director, lives with his assistant Karl, whom he likes to mistreat and humiliate. Through the great actress Sidonie, he meets and falls in love with Amir, a handsome young man of modest means. He offers to share his apartment and help Amir break into the world of cinema. Several months later, Amir becomes a star. But as soon as he acquires fame, he breaks up, leaving Peter alone to face himself.",[37,39],{"country":27,"share":38},"Majority coproducer",{"country":40,"share":41},"Belgium","Minority coproducer",[],[44,47,55],{"person":45,"role":46},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":48,"role":54},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":25,"gender":52,"nationality":53},"Hanna Schygulla","hanna-schygulla",1943,"Female identifying","Germany","Supporting actor",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":25,"gender":52,"nationality":27},"Isabelle Adjani","isabelle-adjani",1955],"uses":{"params":["slug"]}}]}
