{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":27,"character":33,"synopsis":46},"FR2019_004","film","fr2019-004-edmond",{"native":6,"english":7},"Edmond","Cyrano, My Love","F",{"type":10,"date":11,"year":12},"THE","2019-01-09",2019,{"country":14,"share":15},"FR","MAJ",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=TfhnPSQ73F0","https://medias.unifrance.org/medias/1/12/199681/format_page/edmond.jpg",[20,21],"COM","HIS",[23,24,25,26],"artistic creation","self-employment","celebrity","urban",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":14},"Alexis Michalik","alexis-michalik",1982,"M",[34],{"id":35,"age":36,"gender":32,"origin":37,"class":38,"profession":39,"ability":40,"assistedMobility":40,"person":41},"FR2019_004_01","2","WWE","UC","SE","AB",{"id":42,"slug":43,"name":42,"birthYear":44,"gender":32,"nationality":45},"Olivier Gourmet","olivier-gourmet",1963,"BE",{"native":47,"english":48},"Décembre 1897, Paris. Edmond Rostand n’a pas encore trente ans mais déjà deux enfants et beaucoup d’angoisses. Il n’a rien écrit depuis deux ans. En désespoir de cause, il propose au grand Constant Coquelin une pièce nouvelle, une comédie héroïque, en vers, pour les fêtes. Seul souci : elle n’est pas encore écrite. Faisant des caprices des actrices, des exigences de ses producteurs corses, de la jalousie de sa femme, des histoires de cœur de son meilleur ami et du manque d’enthousiasme de l’ensemble de son entourage, Edmond se met à écrire cette pièce à laquelle personne ne croit. Pour l’instant, il n’a que le titre : Cyrano de Bergerac.","1897, Paris in the 'Belle Epoque'. Edmond Rostand is a playwright of potential genius. Unfortunately, all he has written until now has been a flop. He is paralyzed by the sight of a blank page and his inspiration has dried up. Thanks to his admirer Sarah Bernhardt, he is approached by the greatest actor of the day, Constant Coquelin, who absolutely insists on playing in his next play. And he wants to premiere it in three weeks! The only problem: Edmond has not yet written it, and has no idea what story he will tell. All he knows is its title: Cyrano de Bergerac."],"uses":{"params":["slug"]}}]}
