{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Meseta (Inland)","En algún lugar de la meseta española un pastor de ovejas sueña con viajar al Titicaca, un dúo musical retirado recuerda su época dorada, dos niñas buscan pokemons sin suerte y un abuelo recuenta las casas vacías del pueblo para quedarse dormido. Los personajes de esta película aparecen como accidentes geográficos de un territorio cuya cultura y estilo de vida parecen desvanecerse en el tiempo. (Somewhere in central Spain, a shepherd dreams of traveling to Titicaca, a retired musical duo recollects on their golden age, two girls unsuccessfully look for Pokemons and an old man counts all the empty homes in town to fall asleep.)",[4,5,6,7,8,9,10],"non-human companionship","self-employment","legacy","regional identity","rural","daily routine","disappearing professions",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2020_034","Film","es2020-034-meseta",{"native":16,"english":17},"Meseta","Inland","Documentary",{"type":20,"date":21,"year":22},"Theatrical release","2020-10-23",2020,[24],{"country":25,"share":26},"Spain","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.filmaffinity.com/es/evideos.php?movie_id=309963","https://www.imdb.com/title/tt11686834/mediaviewer/rm395936769/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Poetic mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Juan Palacios","juan-palacios",1986,"Male identifying",{"native":40,"english":41},"En algún lugar de la meseta española un pastor de ovejas sueña con viajar al Titicaca, un dúo musical retirado recuerda su época dorada, dos niñas buscan pokemons sin suerte y un abuelo recuenta las casas vacías del pueblo para quedarse dormido. Los personajes de esta película aparecen como accidentes geográficos de un territorio cuya cultura y estilo de vida parecen desvanecerse en el tiempo.","Somewhere in central Spain, a shepherd dreams of traveling to Titicaca, a retired musical duo recollects on their golden age, two girls unsuccessfully look for Pokemons and an old man counts all the empty homes in town to fall asleep."],"uses":{"params":["slug"]}}]}
