{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La California","Per diventare la donna che vorresti, qualche volta devi metterti nei panni del tuo perfetto opposto. Anche se è la persona che hai più cara al mondo, dovrai sfidarla. Se poi per cornice c'è una provincia chiamata per ironia della sorte La California, facile che i suoi abitanti \"di frontiera\" si intreccino con la tua vita, e te la salvino. (Two young twins grow up in the Emilia province, expressing the two faces of an era and the adolescent nature that clashes with traditions. One of them will witness a murder and how a man of power is threatening the destruction of the ecosystem. Unite for the first time will fight to defeat a great danger to the community and to assert the best of themselves.)",[4,5,6,7],"mentorship","grandparenthood","intergenerational conflict","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"IT2022_044","Film","it2022-044-la-california",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-11-24",2022,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=KRASdAbiLBU","https://www.imdb.com/title/tt3485924/mediaviewer/rm2047687169/?ref_=tt_ov_i",[26,27],"Thriller","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Cinzia Bomoll","cinzia-bomoll",1979,"Female identifying",{"native":35,"english":36},"Per diventare la donna che vorresti, qualche volta devi metterti nei panni del tuo perfetto opposto. Anche se è la persona che hai più cara al mondo, dovrai sfidarla. Se poi per cornice c'è una provincia chiamata per ironia della sorte La California, facile che i suoi abitanti \"di frontiera\" si intreccino con la tua vita, e te la salvino.","Two young twins grow up in the Emilia province, expressing the two faces of an era and the adolescent nature that clashes with traditions. One of them will witness a murder and how a man of power is threatening the destruction of the ecosystem. Unite for the first time will fight to defeat a great danger to the community and to assert the best of themselves."],"uses":{"params":["slug"]}}]}
