{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Partir ?","Après plusieurs années d’exil en Europe, Stéphane, Léo, Cheikh et Boye Gaye sortent de leur silence. De désillusions en désillusions ils ont fini par revenir dans leur pays d’origine (Sénégal, Cameroun). Leur retour est perçu par leurs proches comme un échec. Guy Roméo, un Camerounais arrivé en France en 2007 à l’âge de 21 ans, est le seul à être resté. Il s’accroche à Marseille où il espère réaliser son son idole le rappeur Mac Tyer. (Those who have the courage to return are the heroes. Because sometimes the hardest thing is not the difficulty in the West, it is to face the eyes of those who are waiting for you there that is the hardest to overcome.)",[4,5],"migration","precarity",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":24,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","FR2021_107","fr2021-107-partir",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2010-11-21",2010,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Mary-Noël Niba","mary-noel-niba",0,"Female identifying","Cameroon",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/17/172/240657/format_page/partir.jpg","https://www.youtube.com/watch?v=uRvN4q9gKNk",{"native":30,"english":31},"Après plusieurs années d’exil en Europe, Stéphane, Léo, Cheikh et Boye Gaye sortent de leur silence. De désillusions en désillusions ils ont fini par revenir dans leur pays d’origine (Sénégal, Cameroun). Leur retour est perçu par leurs proches comme un échec. Guy Roméo, un Camerounais arrivé en France en 2007 à l’âge de 21 ans, est le seul à être resté. Il s’accroche à Marseille où il espère réaliser son son idole le rappeur Mac Tyer.","Those who have the courage to return are the heroes. Because sometimes the hardest thing is not the difficulty in the West, it is to face the eyes of those who are waiting for you there that is the hardest to overcome.",[33,36],{"country":34,"share":35},"France","Majority coproducer",{"country":23,"share":37},"Minority coproducer",[],[40],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
