{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":23,"director":28,"synopsis":33},"IT2020_053","Film","it2020-053-caterina",{"native":6},"Caterina","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2020-02-15",2020,[13],{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=GQm6YmrxV1Y","https://www.imdb.com/title/tt8352954/mediaviewer/rm571849985/?ref_=tt_ov_i",[20,21,22],"Biopic","Documentary – Participatory mode","Musical",[24,25,26,27],"personal memory","cultural memory","artistic creation","rural",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":14},"Francesco Corsi","francesco-corsi","Male identifying",{"native":34,"english":35},"Il ritrovamento di quel documentario che si credeva perso e la digitalizzazione di alcuni nastri danno il via a Caterina, che Francesco Corsi (Memorias, 2015) ha realizzato tramite un crowdfunding ma soprattutto grazie alla disponibilità dei colleghi di palco della Bueno, figura carismatica, teatrale, volitiva, un impasto di voce e presenza scenica tra Laura Betti, Edith Piaf e Gabriella Ferri.","A journey to the roots of Italian folk music through the images and the words of its greatest interpreter, Caterina Bueno. 'Caterina' is a portrait of the main researcher and interpreter of traditional folk and peasant singing in Italy. Indeed, it was thanks to Caterina Bueno's work (Fiesole, 1943 - Florence, 2007) that a wide repertoire of songs, orally transmitted up to the 20th century, was recovered and saved from oblivion. Since the earliest '60s, a life devoted to music and research took Caterina on national and international stages, making her a key figure in the cultural world of the time. Her path crossed those of Italy's major contemporary intellectuals, such as Dario Fo, Pier Paolo Pasolini and Umberto Eco, including artists such as Giovanna Marini, Fausto Amodei and Francesco De Gregori. 'Caterina' represents an interesting journey through the social and cultural change occurring in Italy in the years of the economic boom and, more generally, reflects on the relationship of a country and a community with their own cultural and historical memory."],"uses":{"params":["slug"]}}]}
