{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Il ritorno di Casanova (Casanova's Return)","Leo Bernardi è un affermato e acclamato regista alla fine della sua carriera, che non ha alcuna intenzione di accettare il suo lento declino. Per la sua ultima opera, Leo ha scelto di raccontare il Casanova di Arthur Schnitzler, un personaggio incredibilmente simile a lui, più di quanto lui stesso possa immaginare. Quello raccontato da Schnitzler è un Casanova che ha ormai superato la sua gioventù, i tempi di gloria sono andati: non ha più il suo fascino e il suo potere sulle donne, non ha più un soldo in tasca, non ha più voglia di girare l’Europa. Dopo anni di esilio, ha un solo obiettivo: tornare a Venezia, casa sua. Nel suo viaggio verso casa, Casanova conosce una ragazza, Marcolina, che riaccende una fame di conquista che non sentiva da anni. Nel tentativo di sedurla, Casanova arriverà alla più tragica delle conclusioni: è diventato vecchio. Non è un caso se Leo Bernardi abbia deciso di raccontare questa storia proprio adesso, in un momento cruciale della sua vita e della sua carriera. Le inquietudini e i dubbi dei due sono incredibilmente simili. È più importante il Cinema o la Vita? Continuare a recitare il proprio personaggio o lasciarsi andare alle sorprese che la Vita ti propone? (Leo Bernardi is a successful Italian director. He's approaching the end of his career but he cannot accept his slow decline. He has just finished shooting his last movie which is inspired by Schnitzler's novel, Casanova.)",[4,5,6,7],"artistic creation","may-december","intergenerational conflict","celebrity",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":54,"tags":3},"Film","IT2023_023","it2023-023-il-ritorno-di-casanova",{"native":13,"english":14},"Il ritorno di Casanova","Casanova's Return",{"type":16,"date":17,"year":18},"Unknown","2023-03-30",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Gabriele Salvatores","gabriele-salvatores",1950,0,"Male identifying","Italy",[29,30],"Drama","Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt14170058/mediaviewer/rm2872848641/?ref_=tt_ov_i","https://www.youtube.com/watch?v=WRBs7a09kig",{"native":35,"english":36},"Leo Bernardi è un affermato e acclamato regista alla fine della sua carriera, che non ha alcuna intenzione di accettare il suo lento declino. Per la sua ultima opera, Leo ha scelto di raccontare il Casanova di Arthur Schnitzler, un personaggio incredibilmente simile a lui, più di quanto lui stesso possa immaginare. Quello raccontato da Schnitzler è un Casanova che ha ormai superato la sua gioventù, i tempi di gloria sono andati: non ha più il suo fascino e il suo potere sulle donne, non ha più un soldo in tasca, non ha più voglia di girare l’Europa. Dopo anni di esilio, ha un solo obiettivo: tornare a Venezia, casa sua. Nel suo viaggio verso casa, Casanova conosce una ragazza, Marcolina, che riaccende una fame di conquista che non sentiva da anni. Nel tentativo di sedurla, Casanova arriverà alla più tragica delle conclusioni: è diventato vecchio. Non è un caso se Leo Bernardi abbia deciso di raccontare questa storia proprio adesso, in un momento cruciale della sua vita e della sua carriera. Le inquietudini e i dubbi dei due sono incredibilmente simili. È più importante il Cinema o la Vita? Continuare a recitare il proprio personaggio o lasciarsi andare alle sorprese che la Vita ti propone?","Leo Bernardi is a successful Italian director. He's approaching the end of his career but he cannot accept his slow decline. He has just finished shooting his last movie which is inspired by Schnitzler's novel, Casanova.",[38],{"country":27,"share":39},"Majority coproducer",[41],{"id":42,"film":10,"person":43,"age":47,"gender":26,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"IT2023_023_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":26,"nationality":27},"Toni Servillo","toni-servillo",1959,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",[55,61,66,72,75,80,86,89],{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":25,"gender":26,"nationality":27},"Antonio Catania","antonio-catania",1952,"Minor actor/Cameo",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":25,"gender":26,"nationality":27},"Elio De Capitani","elio-de-capitani",1953,{"person":67,"role":71},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":25,"gender":26,"nationality":27},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"Supporting actor",{"person":73,"role":74},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":76,"role":71},{"id":77,"slug":78,"name":77,"birthYear":79,"deathYear":25,"gender":26,"nationality":27},"Natalino Balasso","natalino-balasso",1960,{"person":81,"role":60},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":25,"gender":85,"nationality":27},"Sara Bertelà","sara-bertela",1966,"Female identifying",{"person":87,"role":88},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":90,"role":60},{"id":91,"slug":92,"name":91,"birthYear":93,"deathYear":25,"gender":26,"nationality":27},"Walter Leonardi","walter-leonardi",1967],"uses":{"params":["slug"]}}]}
