{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die Goldfische (The Goldfish)","Oliver (Tom Schilling) ist Banker und Portfolio-Manager und führt ein Leben auf der Überholspur, das eines Tages ein abruptes Ende findet, als er mit 230 Km/h einen selbstverschuldeten Unfall auf der Autobahn baut und durch eine Leitplanke rast. Als er im Krankenhaus wieder aufwacht, sieht er sich mit einer verheerenden Diagnose konfrontiert: Querschnittslähmung. Eigentlich ist nun ein mehrmonatiger Reha-Aufenthalt im Krankenhaus geplant, doch Oliver fällt schon bald die Decke auf den Kopf und so landet er schließlich in einer Behinderten-WG mit dem Namen „Die Goldfische“, die aus der blinden Zynikerin Magda (Birgit Minichmayr), den Autisten Rainman (Axel Stein) und Michi (Jan Henrik Stahlberg) und Franzi (Luisa Wöllisch), einem toughen Mädchen mit Down-Syndrom, besteht. Betreut werden sie von der idealistischen Laura (Jella Haase), die nach ihrem Studium der Förderpädagogik ihren Traumjob richtig gut machen möchte, und dem ausgebrannten Eddy (Kida Khodr Ramadan), der seinen Job als Heilerziehungspfleger hasst. Schnell reift in Oliver ein Plan: Er will mit der Gruppe als Tarnung eine Reise in die Schweiz unternehmen, wo er einen Haufen Schwarzgeld gebunkert hat… (A good natured comedy about tax evasion and disability.)",[4,5],"disability","crime",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":34},"DE2019_023","Film","de2019-023-die-goldfische",{"native":11,"english":12},"Die Goldfische","The Goldfish","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-03-21",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi3829447705/?playlistId=tt7689310&ref_=tt_ov_vi","https://www.imdb.com/title/tt7689310/mediaviewer/rm3745015808/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":33},"Alireza Golafshan","alireza-golafshan",1986,"Male identifying","Iran (Islamic Republic of)",{"native":35,"english":36},"Oliver (Tom Schilling) ist Banker und Portfolio-Manager und führt ein Leben auf der Überholspur, das eines Tages ein abruptes Ende findet, als er mit 230 Km/h einen selbstverschuldeten Unfall auf der Autobahn baut und durch eine Leitplanke rast. Als er im Krankenhaus wieder aufwacht, sieht er sich mit einer verheerenden Diagnose konfrontiert: Querschnittslähmung. Eigentlich ist nun ein mehrmonatiger Reha-Aufenthalt im Krankenhaus geplant, doch Oliver fällt schon bald die Decke auf den Kopf und so landet er schließlich in einer Behinderten-WG mit dem Namen „Die Goldfische“, die aus der blinden Zynikerin Magda (Birgit Minichmayr), den Autisten Rainman (Axel Stein) und Michi (Jan Henrik Stahlberg) und Franzi (Luisa Wöllisch), einem toughen Mädchen mit Down-Syndrom, besteht. Betreut werden sie von der idealistischen Laura (Jella Haase), die nach ihrem Studium der Förderpädagogik ihren Traumjob richtig gut machen möchte, und dem ausgebrannten Eddy (Kida Khodr Ramadan), der seinen Job als Heilerziehungspfleger hasst. Schnell reift in Oliver ein Plan: Er will mit der Gruppe als Tarnung eine Reise in die Schweiz unternehmen, wo er einen Haufen Schwarzgeld gebunkert hat…","A good natured comedy about tax evasion and disability."],"uses":{"params":["slug"]}}]}
