{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Bastard in Mind","Als bei dem deutschen Schriftsteller und Filmemacher Sobo Swobodnik bei einer ärztlichen Untersuchung ein lebensbedrohliches Aneurysma entdeckt wird, bricht seine Welt zusammen. Dies war am 28. Juli 2014. Mit seinem Film Bastard in Mind (zu Deutsch das „Miststück im Kopf“) hielt er seine tragische Lebensgeschichte fest. Herausgekommen ist ein unkonventionelles Werk, in dem er geschichtlich nachzeichnet, wie sich die Welt seit diesem Tag für ihn verändert hat, sorgt darüber hinaus aber auch für aufklärerische Bildung, um Leidensgenossen ein wenig Trost zu spenden. (The diagnosis: an aneurysm in the brain. Then follow two nightmarish months during which we accompany the filmmaker. An essayistic audio-visual collage, in which Sobo Swobodnik shows us what it means to live with a potentially fatal condition.)",[4],"physical illness",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2022_039","de2022-039-bastard-in-mind",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2022-06-02",2022,"Documentary",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Sobo Swobodnik","sobo-swobodnik",1966,0,"Male identifying","Germany",[24,25],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt20836120/mediaviewer/rm737505025/?ref_=tt_ov_i","https://www.youtube.com/watch?v=gUcvxRT1U2E&ab_channel=DOK.festM%C3%BCnchen",{"native":30,"english":31},"Als bei dem deutschen Schriftsteller und Filmemacher Sobo Swobodnik bei einer ärztlichen Untersuchung ein lebensbedrohliches Aneurysma entdeckt wird, bricht seine Welt zusammen. Dies war am 28. Juli 2014. Mit seinem Film Bastard in Mind (zu Deutsch das „Miststück im Kopf“) hielt er seine tragische Lebensgeschichte fest. Herausgekommen ist ein unkonventionelles Werk, in dem er geschichtlich nachzeichnet, wie sich die Welt seit diesem Tag für ihn verändert hat, sorgt darüber hinaus aber auch für aufklärerische Bildung, um Leidensgenossen ein wenig Trost zu spenden.","The diagnosis: an aneurysm in the brain. Then follow two nightmarish months during which we accompany the filmmaker. An essayistic audio-visual collage, in which Sobo Swobodnik shows us what it means to live with a potentially fatal condition.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":41,"role":42},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Documentary subject"],"uses":{"params":["slug"]}}]}
