{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Improvvisamente a Natale mi sposo (A Christmas Wedding)","Mancano pochi giorni a Natale e, come ogni anno, la famiglia di Lorenzo (Diego Abatantuono) converge verso il suo albergo per le vacanze natalizie. Lorenzo li ha avvisati che non possono mancare per niente al mondo, visto che ha un annuncio importante da fare: si sposerà! La notizia lascia tutti senza parole ma la più sconvolta è Alberta (Violante Placido), che non vuole proprio accettare la novità. Anzi, si convince che Serena (Carol Alt), la promessa sposa dal passato misterioso, sia una sorta di cacciatrice di dote. Da qui ha inizio una girandola di situazioni esilaranti, tra scoperte e inattese rivelazioni, che porteranno a piccoli e grandi colpi di scena. (There are a few days left until Christmas and, like every year, Lorenzo's family converges on his hotel for the Christmas holidays. Lorenzo has an important announcement to make: he's getting married! The news leaves everyone speechless but the most shocked is Alberta, who really doesn't want to accept the news. Indeed, she becomes convinced that Serena, the betrothed with a mysterious past, is a sort of gold digger.)",[4,5,6],"marriage","festivities","fatherhood",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"character":34,"synopsis":49},"IT2023_037","Film","it2023-037-improvvisamente-a-natale-mi-sposo",{"native":12,"english":13},"Improvvisamente a Natale mi sposo","A Christmas Wedding","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2012-11-23",2012,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=f_LsXvoorqE","https://www.imdb.com/title/tt27078510/mediaviewer/rm4202190337/?ref_=tt_ov_i",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Francesco Patierno","francesco-patierno",1964,"Male identifying",[35],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":48},"IT2023_037_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":33,"nationality":21},"Diego Abatantuono","diego-abatantuono",1955,"Leading actor",{"native":50,"english":51},"Mancano pochi giorni a Natale e, come ogni anno, la famiglia di Lorenzo (Diego Abatantuono) converge verso il suo albergo per le vacanze natalizie. Lorenzo li ha avvisati che non possono mancare per niente al mondo, visto che ha un annuncio importante da fare: si sposerà! La notizia lascia tutti senza parole ma la più sconvolta è Alberta (Violante Placido), che non vuole proprio accettare la novità. Anzi, si convince che Serena (Carol Alt), la promessa sposa dal passato misterioso, sia una sorta di cacciatrice di dote. Da qui ha inizio una girandola di situazioni esilaranti, tra scoperte e inattese rivelazioni, che porteranno a piccoli e grandi colpi di scena.","There are a few days left until Christmas and, like every year, Lorenzo's family converges on his hotel for the Christmas holidays. Lorenzo has an important announcement to make: he's getting married! The news leaves everyone speechless but the most shocked is Alberta, who really doesn't want to accept the news. Indeed, she becomes convinced that Serena, the betrothed with a mysterious past, is a sort of gold digger."],"uses":{"params":["slug"]}}]}
