{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Uno sguardo alla Terra (A look at the Earth)","Sardegna 2017. Partendo da una delle terre più amate del Mediterraneo entriamo nel mondo del cinema. Il cinema del reale di una volta, forse il “padre” di questo nuovo cinema mondiale. I maestri della settima arte, da Brillante Ma Mendoza a Wang Bing, da Jose Luis Guerin a Claire Simon si raccontano con le “immagini” di Fiorenzo Serra, uno dei più grandi documentaristi italiani del dopoguerra. “L’Ultimo Pugno di Terra”, il suo capolavoro assoluto, sarà analizzato, sventrato, discusso e sarà sottolineato il cambiamento del cinema documentario internazionale. Uno sguardo sul \"nuovo\" mondo, una carrellata di volti e paesaggi, suggestioni, con le parole di chi il cinema lo fa ogni giorno. (Sardinia 2017. The starting point for the film is one of the most loved lands in the Mediterranean, using it to enter into the world of cinema. Ten international masters of cinema explain Fiorenzo Serra's images, one of the greatest post-war Italian documentary makers. Is masterpiece, \"The last punch of Earth\", will be analysed and debated, a film which examined italian change and European reflection.)",[4,5,6],"regional identity","artistic creation","ecology",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"IT2018_109","Film","it2018-109-uno-sguardo-alla-terra",{"native":12,"english":13},"Uno sguardo alla Terra","A look at the Earth","Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2018-05-03",2018,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=BJ_99MEKuw8","https://www.imdb.com/title/tt10341996/mediaviewer/rm1995151873/?ref_=tt_ov_i",[27],"Documentary – Performative mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Peter Marcias","peter-marcias",1977,"Male identifying",{"native":35,"english":36},"Sardegna 2017. Partendo da una delle terre più amate del Mediterraneo entriamo nel mondo del cinema. Il cinema del reale di una volta, forse il “padre” di questo nuovo cinema mondiale. I maestri della settima arte, da Brillante Ma Mendoza a Wang Bing, da Jose Luis Guerin a Claire Simon si raccontano con le “immagini” di Fiorenzo Serra, uno dei più grandi documentaristi italiani del dopoguerra. “L’Ultimo Pugno di Terra”, il suo capolavoro assoluto, sarà analizzato, sventrato, discusso e sarà sottolineato il cambiamento del cinema documentario internazionale. Uno sguardo sul \"nuovo\" mondo, una carrellata di volti e paesaggi, suggestioni, con le parole di chi il cinema lo fa ogni giorno.","Sardinia 2017. The starting point for the film is one of the most loved lands in the Mediterranean, using it to enter into the world of cinema. Ten international masters of cinema explain Fiorenzo Serra's images, one of the greatest post-war Italian documentary makers. Is masterpiece, \"The last punch of Earth\", will be analysed and debated, a film which examined italian change and European reflection."],"uses":{"params":["slug"]}}]}
