{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Chamboultout (No Filter)","Béatrice célèbre avec les siens la sortie de son livre, dans lequel elle raconte l’accident de son mari qui a bouleversé leur vie. Frédéric a perdu la vue et ne peut s’empêcher de dire tout ce qu’il pense : c’est devenu un homme imprévisible et sans filtre bien que toujours aussi drôle et séduisant. Mais ce livre, véritable hymne à la vie, va déclencher un joyeux pugilat car même si Béatrice a changé les noms, chacun de ses proches cherche à retrouver son personnage. Le groupe d’amis et la famille tanguent mais certaines tempêtes sont salutaires. (Beatrice, a vivacious, pretty woman in her forties, has just written a book where she tells the story of her new life with her husband Frederic. For the past ve years, following a scooter accident, Frederic has been blind and has had major side effects: he says everything on his mind without ltering himself in a totally unpredictable way... It’s the summer, and the couple heads out to the Basque country with their kids and gang of friends. Even if Beatrice took care to change the names in her book, old quarrels and secret jealousies are revived. Frederic is not the only one lacking lters...)",[4,5],"intragenerational friendship","self-employment",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":20,"media":23,"synopsis":26,"production":29,"characters":36,"roles":37,"tags":3},"Film","FR2019_063","fr2019-063-chamboultout",{"native":11,"english":12},"Chamboultout","No Filter",{"type":14,"date":15,"year":16},"Unknown","2019-04-03",2019,"Fiction film",[19],"Eric Lavaine",[21,22],"Comedy","Drama",{"posterUrl":24,"trailerUrl":25},"https://medias.unifrance.org/medias/73/25/203081/format_page/chamboultout.jpg","https://www.youtube.com/watch?v=9mnwNtY-u-Y",{"native":27,"english":28},"Béatrice célèbre avec les siens la sortie de son livre, dans lequel elle raconte l’accident de son mari qui a bouleversé leur vie. Frédéric a perdu la vue et ne peut s’empêcher de dire tout ce qu’il pense : c’est devenu un homme imprévisible et sans filtre bien que toujours aussi drôle et séduisant. Mais ce livre, véritable hymne à la vie, va déclencher un joyeux pugilat car même si Béatrice a changé les noms, chacun de ses proches cherche à retrouver son personnage. Le groupe d’amis et la famille tanguent mais certaines tempêtes sont salutaires.","Beatrice, a vivacious, pretty woman in her forties, has just written a book where she tells the story of her new life with her husband Frederic. For the past ve years, following a scooter accident, Frederic has been blind and has had major side effects: he says everything on his mind without ltering himself in a totally unpredictable way... It’s the summer, and the couple heads out to the Basque country with their kids and gang of friends. Even if Beatrice took care to change the names in her book, old quarrels and secret jealousies are revived. Frederic is not the only one lacking lters...",[30,33],{"country":31,"share":32},"France","Majority coproducer",{"country":34,"share":35},"Belgium","Minority coproducer",[],[38,46,52],{"person":39,"role":45},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":43,"gender":44,"nationality":31},"Benoît Allemane","benoit-allemane",1942,0,"Male identifying","Minor actor/Cameo",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":43,"gender":44,"nationality":31},"Michel Vuillermoz","michel-vuillermoz",1962,"Supporting actor",{"person":53,"role":56},{"id":54,"slug":55,"name":54,"birthYear":50,"deathYear":43,"gender":44,"nationality":31},"Éric Lavaine","eric-lavaine","Director of the film"],"uses":{"params":["slug"]}}]}
