{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Das schweigende Klassenzimmer (The Silent Revolution)","Im Jahr 1956: Die Abiturienten Theo (Leonard Scheicher) und Kurt (Tom Gramenz) sind unterwegs in Westberlin und sehen bei einem Kinobesuch in der dort gezeigten Wochenschau erschütternde Bilder vom niedergeschlagenen Volksaufstand in Budapest. Wieder zurück in der DDR wächst gemeinsam mit ihren Mitschülern Lena (Anna Lena Klemke), Paul (Isaiah Michaelski) und Erik (Jonas Dassler) die Idee, während des Unterrichts eine Schweigeminute für die Opfer einzulegen. Doch sie haben unterschätzt, was sie mit ihrer kleinen, menschlichen Geste auslösen. Zwar versucht der Schuldirektor (Florian Lukas), die Aktion als jugendlichen Unsinn abzutun, aber Volksbildungsminister Lange (Burghart Klaußner) vermutet einen politischen Akt dahinter und versucht mit allen Mitteln den Anstifter ausfindig zu machen. Doch die Klasse hält auch trotz Verdächtigungen, Verhören und Drohungen zusammen… (A group of twelfth-grade pupils in East Germany decide to show their solidarity with the victims of the 1956 Hungarian uprising by staging two minutes of silence during lessons.)",[4,5,6],"education","state institutions","collective trauma",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":40,"roles":41,"tags":3},"Film","DE2018_021","de2018-021-das-schweigende-klassenzimmer",{"native":12,"english":13},"Das schweigende Klassenzimmer","The Silent Revolution",{"type":15,"date":16,"year":17},"Unknown","2018-03-01",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Lars Kraume","lars-kraume",1973,0,"Male identifying","Italy",[28,29],"Drama","Historical film (Heritage Film)",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt6576556/mediaviewer/rm3225458689/?ref_=tt_ov_i","https://www.imdb.com/video/vi1776336153/?playlistId=tt6576556&ref_=tt_ov_ov_vi",{"native":34,"english":35},"Im Jahr 1956: Die Abiturienten Theo (Leonard Scheicher) und Kurt (Tom Gramenz) sind unterwegs in Westberlin und sehen bei einem Kinobesuch in der dort gezeigten Wochenschau erschütternde Bilder vom niedergeschlagenen Volksaufstand in Budapest. Wieder zurück in der DDR wächst gemeinsam mit ihren Mitschülern Lena (Anna Lena Klemke), Paul (Isaiah Michaelski) und Erik (Jonas Dassler) die Idee, während des Unterrichts eine Schweigeminute für die Opfer einzulegen. Doch sie haben unterschätzt, was sie mit ihrer kleinen, menschlichen Geste auslösen. Zwar versucht der Schuldirektor (Florian Lukas), die Aktion als jugendlichen Unsinn abzutun, aber Volksbildungsminister Lange (Burghart Klaußner) vermutet einen politischen Akt dahinter und versucht mit allen Mitteln den Anstifter ausfindig zu machen. Doch die Klasse hält auch trotz Verdächtigungen, Verhören und Drohungen zusammen…","A group of twelfth-grade pupils in East Germany decide to show their solidarity with the victims of the 1956 Hungarian uprising by staging two minutes of silence during lessons.",[37],{"country":38,"share":39},"Germany","Majority coproducer",[],[42,48,51],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":38},"Burghart Klaußner","burghart-klaussner",1949,"Minor actor/Cameo",{"person":49,"role":50},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":56,"gender":25,"nationality":38},"Michael Gwisdek","michael-gwisdek",1942,2020],"uses":{"params":["slug"]}}]}
