{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Caina","“Caina” in passato era una killer su commissione, uccideva con freddezza e agiva con disprezzo, era specializzata nell’ammazzare gli extracomunitari, perché il suo è un animo xenofobo, violento e con un odio viscerale per tutto ciò che non appartiene alla sua lingua, alla sua razza e soprattutto alla sua religione: incarna infatti i luoghi comuni e le paure di chi ha una rozza visone dell'Islam. Ora “ Caina” passa le sue notti in spiaggia dove fa un mestiere particolare, la “trovacadaveri”: il suo compito è quello di raccogliere tutti i corpi annegati degli extracomunitari che dall’Africa cercano di arrivare in Italia e che il mare riversa sulla riva: sente i morti parlare, avere paura, lamentarsi, ne ascolta le sofferenze, le angosce , le delusioni. I cadaveri arenati vengono smaltiti sciogliendoli nel cemento in un centro di smaltimento statale. Lei guadagna 15 al lordo, su ogni annegato. Nahiri, tunisino, anche lui fa il “trovacadaveri”, ma è abusivo. Insieme ad un gruppo di immigrati irregolari, per sopravvivere, vanno in giro rubando dalle rive i cadaveri degli immigrati, vendendoli sottobanco al centro di smaltimento grazie alla connivenza della sua dirigente, l’anziana signora Ziviello, che opera nel malaffare. La signora Ziviello è un Eichmann al femminile, ma ancora più mediocre, un donna che rende, attraverso la burocrazia, ordinario anche l'orrore, l'incredibile, la disperazione di chi muore. La merce è difficile da recuperare, così gli abusivi decidono di annegare a mare quelli che arrivano vivi. Nahiri non ci sta e abbandona il gruppo offrendosi di lavorare per “Caina” sottomettendosi a essa. Si scrutano diffidenti, si annusano come belve. (Caina passes her nights on a beach where she practices the rather particular profession of body hunter. Her job entails recuperating the corpses of drowned foreigners that the sea spits onto the shore. The stranded bodies are then dissolved into cement in a state run disposal facility. Caina earns 15 euros for each drowned cadaver. She can hear the dead speak, express fear and cry. Caina was a hired killer in the past, a cold hearted, contemptuous killer who specialized in immigrants. Her xenophobic soul is violent and in possession of a visceral hatred for anything foreign to her race, her skin color and especially her religion. Caina is the embodiment of the stereotypical fears of those who view Islam harshly. Caina is a sort of high priestess of death spreading her gospel to suspended cadavers, and who sometimes respond and occasionally appear as ghosts who she humanizes only because they no longer hold the status of human being. Nahiri, a Tunisian, is also a body hunter, though an illegal one. He works with a group of other illegal immigrants as they troll the shoreline stealing the cadavers of drowned immigrants. They then sell the bodies under the table to the State Disposal Facility with the cooperation of Signora Ziviello, the elderly plant manager who has dealings with the underworld. Signora Ziviello is a sort of female Eichmann, though she is worse. She is a woman who renders horrors, the incredible and the desperation of those who die into the ordinary. The merchandise is difficult to recuperate, so the illegal hunters decide to drown those who arrive alive. Nahiri doesn't accept this and moves on from the group. He offers his services to Caina, submitting to her behavior. Together, they establish the classic victim/ executioner relationship as they scrutinize each other, sniffing suspiciously like beasts.)",[4,5,6,7,8],"organized crime","migration","corruption","state institutions","interracial relationships",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2018_103","it2018-103-caina",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2018-05-28",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Stefano Amatucci","stefano-amatucci",0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt6180106/mediaviewer/rm4210505472/?ref_=tt_ov_i","https://www.youtube.com/watch?v=l4Xe0LWm_KA",{"native":33,"english":34},"“Caina” in passato era una killer su commissione, uccideva con freddezza e agiva con disprezzo, era specializzata nell’ammazzare gli extracomunitari, perché il suo è un animo xenofobo, violento e con un odio viscerale per tutto ciò che non appartiene alla sua lingua, alla sua razza e soprattutto alla sua religione: incarna infatti i luoghi comuni e le paure di chi ha una rozza visone dell'Islam. Ora “ Caina” passa le sue notti in spiaggia dove fa un mestiere particolare, la “trovacadaveri”: il suo compito è quello di raccogliere tutti i corpi annegati degli extracomunitari che dall’Africa cercano di arrivare in Italia e che il mare riversa sulla riva: sente i morti parlare, avere paura, lamentarsi, ne ascolta le sofferenze, le angosce , le delusioni. I cadaveri arenati vengono smaltiti sciogliendoli nel cemento in un centro di smaltimento statale. Lei guadagna 15 al lordo, su ogni annegato. Nahiri, tunisino, anche lui fa il “trovacadaveri”, ma è abusivo. Insieme ad un gruppo di immigrati irregolari, per sopravvivere, vanno in giro rubando dalle rive i cadaveri degli immigrati, vendendoli sottobanco al centro di smaltimento grazie alla connivenza della sua dirigente, l’anziana signora Ziviello, che opera nel malaffare. La signora Ziviello è un Eichmann al femminile, ma ancora più mediocre, un donna che rende, attraverso la burocrazia, ordinario anche l'orrore, l'incredibile, la disperazione di chi muore. La merce è difficile da recuperare, così gli abusivi decidono di annegare a mare quelli che arrivano vivi. Nahiri non ci sta e abbandona il gruppo offrendosi di lavorare per “Caina” sottomettendosi a essa. Si scrutano diffidenti, si annusano come belve.","Caina passes her nights on a beach where she practices the rather particular profession of body hunter. Her job entails recuperating the corpses of drowned foreigners that the sea spits onto the shore. The stranded bodies are then dissolved into cement in a state run disposal facility. Caina earns 15 euros for each drowned cadaver. She can hear the dead speak, express fear and cry. Caina was a hired killer in the past, a cold hearted, contemptuous killer who specialized in immigrants. Her xenophobic soul is violent and in possession of a visceral hatred for anything foreign to her race, her skin color and especially her religion. Caina is the embodiment of the stereotypical fears of those who view Islam harshly. Caina is a sort of high priestess of death spreading her gospel to suspended cadavers, and who sometimes respond and occasionally appear as ghosts who she humanizes only because they no longer hold the status of human being. Nahiri, a Tunisian, is also a body hunter, though an illegal one. He works with a group of other illegal immigrants as they troll the shoreline stealing the cadavers of drowned immigrants. They then sell the bodies under the table to the State Disposal Facility with the cooperation of Signora Ziviello, the elderly plant manager who has dealings with the underworld. Signora Ziviello is a sort of female Eichmann, though she is worse. She is a woman who renders horrors, the incredible and the desperation of those who die into the ordinary. The merchandise is difficult to recuperate, so the illegal hunters decide to drown those who arrive alive. Nahiri doesn't accept this and moves on from the group. He offers his services to Caina, submitting to her behavior. Together, they establish the classic victim/ executioner relationship as they scrutinize each other, sniffing suspiciously like beasts.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":45,"nationality":26},"Isa Danieli","isa-danieli",1937,"Female identifying","Supporting actor",{"person":48,"role":49},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
