{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Genezis (Genesis)","A Genezis történetének középpontjában egy roma kisfiú áll, akinek gyerekkora drasztikusan véget ér, amikor egy brutális támadásban elveszíti a családját. A munkájába temetkező sikeres ügyvédnő felettese nyomására elvállalja a rasszista gyilkosságsorozat egyik vádlottjának védelmét. A nyomozás során megismerkedik az ügyben tanúként résztvevő kisfiúval, és ez a találkozás mindkettejük életét gyökeresen megváltoztatja. Egy titokzatos kamaszlány is belekeveredik az ügybe, amikor sötét titkok derülnek ki a szerelméről. A bibliai eredettörténet a társadalom legkülönbözőbb rétegeiből érkező emberek sorsán keresztül elevenedik meg, útjaik sosem kereszteznék egymást, ám sorsuk mégis összefonódik ennek a tragikus bűnténynek az árnyékában. A Genezis szereplői az egyetemes emberi értékek - az életbe vetett hit, a szolidaritás, a felelősség - mentén döntenek a sorsukról, így lehetőséget kapnak az újrakezdésre, egy új életre. (The three stories within Genesis are rooted in the biblical notion of family: a woman in her late thirties rediscovers the faith she lost as a child; a mother goes to extreme lengths to ensure that her child is saved from the fate that she was forced to endure; a Roma boy's family are killed, and the perfect world of his childhood is destroyed. All three stories are based on real events that took place in Hungary: the Roma murders. The three protagonists are one way or another affected by these events, which change their lives fundamentally.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","HU2018_021","hu2018-021-genezis",{"native":9,"english":10},"Genezis","Genesis",{"type":12,"date":13,"year":14},"Unknown","2018-04-12",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Árpád Bogdán","arpad-bogdan",1976,0,"Male identifying","Hungary",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt4026044/mediaviewer/rm2358135040/?ref_=tt_ov_i","https://www.youtube.com/watch?v=IBik5Sa0m_w&ab_channel=CineGardens",{"native":30,"english":31},"A Genezis történetének középpontjában egy roma kisfiú áll, akinek gyerekkora drasztikusan véget ér, amikor egy brutális támadásban elveszíti a családját. A munkájába temetkező sikeres ügyvédnő felettese nyomására elvállalja a rasszista gyilkosságsorozat egyik vádlottjának védelmét. A nyomozás során megismerkedik az ügyben tanúként résztvevő kisfiúval, és ez a találkozás mindkettejük életét gyökeresen megváltoztatja. Egy titokzatos kamaszlány is belekeveredik az ügybe, amikor sötét titkok derülnek ki a szerelméről. A bibliai eredettörténet a társadalom legkülönbözőbb rétegeiből érkező emberek sorsán keresztül elevenedik meg, útjaik sosem kereszteznék egymást, ám sorsuk mégis összefonódik ennek a tragikus bűnténynek az árnyékában. A Genezis szereplői az egyetemes emberi értékek - az életbe vetett hit, a szolidaritás, a felelősség - mentén döntenek a sorsukról, így lehetőséget kapnak az újrakezdésre, egy új életre.","The three stories within Genesis are rooted in the biblical notion of family: a woman in her late thirties rediscovers the faith she lost as a child; a mother goes to extreme lengths to ensure that her child is saved from the fate that she was forced to endure; a Roma boy's family are killed, and the perfect world of his childhood is destroyed. All three stories are based on real events that took place in Hungary: the Roma murders. The three protagonists are one way or another affected by these events, which change their lives fundamentally.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Zsolt Kovács","zsolt-kovacs",1951,"Minor actor/Cameo",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
