{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ci vuole un fisico (In top form? No, thank you!)","Alessandro e Anna si conoscono per caso. Entrambi avrebbero un appuntamento galante ma ricevono buca. Così il destino li fa incontrare. In principio Alessandro non sopporta quella ragazza che considera brutta e invadente. Ma nel corso di una lunga notte costellata di risse, balli sfrenati, bagni notturni e altre avventure ha modo di conoscerla meglio e di imparare qualcosa in più su di sé. All’alba i due ragazzi si ritrovano più maturi, pronti a fare i conti con il loro passato e, forse, innamorati. (Alessandro and Anna know each other by chance. Both would have a date but has been canceled. Thus fate brings them together. In the beginning Alexander does not tolerate that girl who considers ugly and intrusive. But during a long night full of brawls, wild dancing, night-time baths and other adventures, he gets to know her better and learn something more about himself. At dawn the two boys find themselves more mature, ready to come to terms with their past and, perhaps, in love.)",[4],"body norms",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2018_076","it2018-076-ci-vuole-un-fisico",{"native":10,"english":11},"Ci vuole un fisico","In top form? No, thank you!",{"type":13,"date":14,"year":15},"Theatrical release","2018-05-03",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Alessandro Tamburini","alessandro-tamburini",1954,0,"Male identifying","Italy",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt6288204/mediaviewer/rm2938998529/?ref_=tt_ov_i","https://www.youtube.com/watch?v=87wiVuzg4uU",{"native":32,"english":33},"Alessandro e Anna si conoscono per caso. Entrambi avrebbero un appuntamento galante ma ricevono buca. Così il destino li fa incontrare. In principio Alessandro non sopporta quella ragazza che considera brutta e invadente. Ma nel corso di una lunga notte costellata di risse, balli sfrenati, bagni notturni e altre avventure ha modo di conoscerla meglio e di imparare qualcosa in più su di sé. All’alba i due ragazzi si ritrovano più maturi, pronti a fare i conti con il loro passato e, forse, innamorati.","Alessandro and Anna know each other by chance. Both would have a date but has been canceled. Thus fate brings them together. In the beginning Alexander does not tolerate that girl who considers ugly and intrusive. But during a long night full of brawls, wild dancing, night-time baths and other adventures, he gets to know her better and learn something more about himself. At dawn the two boys find themselves more mature, ready to come to terms with their past and, perhaps, in love.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42,48,52],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Claudio Bigagli","claudio-bigagli",1955,"Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Davide Dal Fiume","davide-dal-fiume",{"person":53,"role":47},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":23,"nationality":24},"Giampaolo Fabrizio","giampaolo-fabrizio",1957],"uses":{"params":["slug"]}}]}
