{"type":"data","nodes":[null,{"type":"data","data":[{"slug":1,"title":2,"excerpt":3,"tags":4,"content":8},"accessibility-statement","Accessibility statement for the AGE-C project",null,[5,6,7],"age-c","accessibility","statement",{"head":9,"html":10,"body":10},"","\u003C!--[-->\u003Cp>This is an accessibility statement from King’s Digital Lab.\u003C/p> \u003Ch2>Assessment approach\u003C/h2> \u003Cp>King’s Digital Lab assessed the accessibility of this website using the following\napproaches:\u003C/p> \u003Cul>\u003Cli>Self-evaluation using \u003Ca href=\"https://github.com/kingsdigitallab/webval\" rel=\"nofollow\">Webval\u003C/a>,\na web application that uses \u003Ca href=\"https://pa11y.org/\" rel=\"nofollow\">Pa11y\u003C/a>, \u003Ca href=\"https://squizlabs.github.io/HTML_CodeSniffer/\" rel=\"nofollow\">HTML_CodeSniffer\u003C/a> and \u003Ca href=\"https://www.deque.com/axe/\" rel=\"nofollow\">Axe accessibility tools\u003C/a> to report and\nvalidate accessibility\u003C/li> \u003Cli>\u003Ca href=\"/age-c\">Add link to Evaluation report\u003C/a>\u003C/li> \u003Cli>Manual testing of the site by the King’s Digital Lab team\u003C/li>\u003C/ul> \u003Ch2>Limitations and alternatives\u003C/h2> \u003Cp>Despite our best efforts to ensure accessibility, there may be areas where\naccessibility is limited. Below is a description of known issues, and potential\nsolutions. Please contact us if you observe an issue not listed below.\u003C/p> \u003Ch3>Known limitations for AGE-C\u003C/h3> \u003Col>\u003Cli>\u003Cp>\u003Cstrong>Data visualisation\u003C/strong> : The site includes data visualisations in SVG format,\nwhich are not accessible to users of screen readers. We provide both aria\nlabels and a data table for each visualisation.\u003C/p>\u003C/li> \u003Cli>\u003Cp>\u003Cstrong>Content\u003C/strong> : Content is added regularly by project partners and may not have\nyet been tested for accessibility. When we run an accessibility tool on the\ncontent we will notify project partners to fix any issues.\u003C/p>\u003C/li>\u003C/ol> \u003Ch2>Feedback\u003C/h2> \u003Cp>We welcome your feedback on the accessibility of AGE-C. Please let us know\nif you encounter barriers to accessibility and we will investigate how to address these:\u003C/p> \u003Cul>\u003Cli>\u003Ca href=\"https://kdl.kcl.ac.uk/report-issue/\" rel=\"nofollow\">Issue reporting form\u003C/a>\u003C/li> \u003Cli>E-mail: \u003Ca href=\"mailto:kdl-info@kcl.ac.uk\">kdl-info@kcl.ac.uk\u003C/a>\u003C/li>\u003C/ul> \u003Ch2>Measures to support accessibility\u003C/h2> \u003Cp>King’s Digital Lab takes the following measures to ensure accessibility:\u003C/p> \u003Cul>\u003Cli>Include commitment to accessibility as part of our values;\u003C/li> \u003Cli>The King’s Digital Lab team regularly tests its online services and systems\nto ensure they meet accessibility requirements when covered by a Service Level\nAgreement. We aim to comply with \u003Ca href=\"https://www.w3.org/WAI/standards-guidelines/wcag/\" rel=\"nofollow\">Web Content Accessibility Guidelines (WCAG)\u003C/a> 2.1 AA at minimum when feasible.\u003C/li>\u003C/ul> \u003Ch2>Conformance status\u003C/h2> \u003Cp>The Web Content Accessibility Guidelines (WCAG) defines requirements to improve\naccessibility for people with disabilities.\nIt defines three levels of conformance: Level A, Level AA, and Level AAA.\nThe project is partially conformant with WCAG 2.1 level AA. Partially conformant\nmeans that some parts of the content do not fully conform to the accessibility\nstandard.\u003C/p> \u003Ch2>Technical specifications\u003C/h2> \u003Cp>Accessibility of the website relies on the following technologies to work with\nthe particular combination of web browser and any assistive technologies or\nplugins installed on your computer:\u003C/p> \u003Cul>\u003Cli>HTML\u003C/li> \u003Cli>WAI-ARIA\u003C/li> \u003Cli>CSS\u003C/li> \u003Cli>JavaScript\u003C/li>\u003C/ul> \u003Cp>These technologies are relied upon for conformance with the accessibility\nstandards used.\u003C/p> \u003Ch2>Preparation of this accessibility statement\u003C/h2> \u003Cp>This statement is a work in progress.\u003C/p>\u003C!--]-->"],"uses":{"params":["slug"]}}]}
