{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"I Love Greece","Jean et Marina, un couple franco-grec, partent à Athènes pour les vacances d’été. Ils y retrouvent l’exubérante famille de Marina et une Grèce en crise. Alors qu’ils projettent de passer quelques jours en amoureux sur une petite île des Cyclades, toute la famille décide de les accompagner. Rien ne se passera comme prévu sous les feux de l’Attique... (Jean and Marina, a Franco-Greek couple, are going to Athens for their summer holiday. There they meet up with Marina’s exuberant Greek family and a country in economic crisis. As they prepare to spend a romantic getaway on a small Cyclades island, Marina’s entire family decides to come along. Nothing will go as planned under the fiery Attican sun...)",[4,5,6],"parenthood","multigenerational family","extended family",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"FR2022_104","Film","fr2022-104-i-love-greece",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-07-06",2022,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=6IIcAXmeUp8","https://medias.unifrance.org/medias/127/213/251263/format_page/i-love-greece.jpg",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":31},"Nafsika Guerry-Karamaounas","nafsika-guerry-karamaounas","Female identifying","Switzerland",{"native":33,"english":34},"Jean et Marina, un couple franco-grec, partent à Athènes pour les vacances d’été. Ils y retrouvent l’exubérante famille de Marina et une Grèce en crise. Alors qu’ils projettent de passer quelques jours en amoureux sur une petite île des Cyclades, toute la famille décide de les accompagner. Rien ne se passera comme prévu sous les feux de l’Attique...","Jean and Marina, a Franco-Greek couple, are going to Athens for their summer holiday. There they meet up with Marina’s exuberant Greek family and a country in economic crisis. As they prepare to spend a romantic getaway on a small Cyclades island, Marina’s entire family decides to come along. Nothing will go as planned under the fiery Attican sun..."],"uses":{"params":["slug"]}}]}
