{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Königin von Niendorf (Queen of Niendorf)","Die kleine Lea (Lisa Moell) aus Brandenburg verbringt ihre Sommerferien ohne ihre Freundinnen, die sie sowieso immer seltsamer findet, zuhause auf dem Land, wo sie mit dem Fahrrad herumfährt und eine Freundschaft zu einem Aussteiger, dem Musiker Mark (Mex Schlüpfer) aufbaut. Eines Tages beobachtet sie eine Gruppe Buben dabei, wie sie im Dorf Schabernack anrichten. Die Zehnjährige ist von der Bande und ihren gemeinsamen Streifzügen und Projekten fasziniert und hofft, sich ihnen anschließen zu können. Doch bei der Jungstruppe sind Mädchen eigentlich nicht erlaubt. So muss Lea erst eine Reihe Mutproben bestehen, um die Halbstarken von sich zu überzeugen. Bald zeigt sich, dass sie den Buben in Sachen Schneid in nichts nachsteht. Für Lea beginnt ein Sommer voller Abenteuer... (A declaration of love to childhood about a girl's struggle for her place in the boys world. Summer holidays have just begun in the small Brandenburg town of Niendorf but ten-year-old Lea is not going to the summer camp with her friends this year as usual. Lea wants to be part of the boy gang in her village, so she faces a dare. From this point, the summer seems to be full of adventures.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2018_015","de2018-015-konigin-von-niendorf",{"native":10,"english":11},"Königin von Niendorf","Queen of Niendorf",{"type":13,"date":14,"year":15},"Theatrical release","2018-02-15",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Joya Thome","joya-thome",1990,0,"Female identifying","Germany",[26,27,28],"Children's Film","Adventure","Thriller",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt5976196/mediaviewer/rm1127119616/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1g-BTXMJ3gA&ab_channel=Trailer",{"native":33,"english":34},"Die kleine Lea (Lisa Moell) aus Brandenburg verbringt ihre Sommerferien ohne ihre Freundinnen, die sie sowieso immer seltsamer findet, zuhause auf dem Land, wo sie mit dem Fahrrad herumfährt und eine Freundschaft zu einem Aussteiger, dem Musiker Mark (Mex Schlüpfer) aufbaut. Eines Tages beobachtet sie eine Gruppe Buben dabei, wie sie im Dorf Schabernack anrichten. Die Zehnjährige ist von der Bande und ihren gemeinsamen Streifzügen und Projekten fasziniert und hofft, sich ihnen anschließen zu können. Doch bei der Jungstruppe sind Mädchen eigentlich nicht erlaubt. So muss Lea erst eine Reihe Mutproben bestehen, um die Halbstarken von sich zu überzeugen. Bald zeigt sich, dass sie den Buben in Sachen Schneid in nichts nachsteht. Für Lea beginnt ein Sommer voller Abenteuer...","A declaration of love to childhood about a girl's struggle for her place in the boys world. Summer holidays have just begun in the small Brandenburg town of Niendorf but ten-year-old Lea is not going to the summer camp with her friends this year as usual. Lea wants to be part of the boy gang in her village, so she faces a dare. From this point, the summer seems to be full of adventures.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":24},"Marion Alessandra Becker","marion-alessandra-becker",1963,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
