{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Un peuple et son roi (One Nation, One King)","En 1789, un peuple est entré en révolution. Écoutons-le. Il a des choses à nous dire. Un peuple et son roi croise les destins d’hommes et de femmes du peuple, et de figures historiques. Leur lieu de rencontre est la toute jeune Assemblée nationale. Au cœur de l’histoire, il y a le sort du Roi et le surgissement de la République. La liberté a une histoire. (Un peuple et son roi croise les destins d’hommes et de femmes du peuple, et de figures historiques. Leur lieu de rencontre est la toute jeune Assemblée nationale. Au cœur de l’histoire, il y a le sort du Roi et le surgissement de la République. La liberté a une histoire.)",[4,5,6,7,8],"power","urban","state institutions","activism","professional politics",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":34,"synopsis":40},"FR2018_147","Film","fr2018-147-un-peuple-et-son-roi",{"native":14,"english":15},"Un peuple et son roi","One Nation, One King","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-09-26",2018,[22,25],{"country":23,"share":24},"Belgium","Minority coproducer",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=0E5wFOVtxHk","https://medias.unifrance.org/medias/174/244/193710/format_page/one-nation-one-king.jpg",[32,33],"Historical film (Heritage Film)","Biopic",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":26},"Pierre Schoeller","pierre-schoeller",1961,"Male identifying",{"native":41,"english":42},"En 1789, un peuple est entré en révolution. Écoutons-le. Il a des choses à nous dire. Un peuple et son roi croise les destins d’hommes et de femmes du peuple, et de figures historiques. Leur lieu de rencontre est la toute jeune Assemblée nationale. Au cœur de l’histoire, il y a le sort du Roi et le surgissement de la République. La liberté a une histoire.","Un peuple et son roi croise les destins d’hommes et de femmes du peuple, et de figures historiques. Leur lieu de rencontre est la toute jeune Assemblée nationale. Au cœur de l’histoire, il y a le sort du Roi et le surgissement de la République. La liberté a une histoire."],"uses":{"params":["slug"]}}]}
