{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":23,"director":27,"synopsis":33},"DE2019_088","Film","de2019-088-bruder-schwester-herz",{"native":6},"Bruder Schwester Herz","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2019-10-10",2019,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=CjphNAv1wuY&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt8782396/mediaviewer/rm3379281409/?ref_=tt_ov_i",[20,21,22],"Heimat","Drama","Western",[24,25,26],"legacy","multigenerational family","inheritance",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":14},"Tom Sommerlatte","tom-sommerlatte",1985,"Male identifying",{"native":34,"english":35},"Schon immer war klar, dass Franz (Sebastian Fräsdorf) und Lilly (Karin Hanczewski) einmal die Rinderzucht ihres Vaters übernehmen werden. Für Franz ist das die Erfüllung all seiner Träume, er kommt mit dem Gedanken gut zurecht, sein Leben fortan den Rindern zu widmen. Bei seiner Schwester sieht das ganz anders aus. Sie ist der Meinung, dass das Leben noch mehr für sie bereithalten muss. Sie wünscht sich eine Karriere mit mehr Anerkennung und möchte Abwechslung in ihr Leben bringen - denn die lauen Sommertage zusammen mit ihrem Bruder in den Rinderställen zu verbringen, ist zwar schön, aber das reicht ihr auf Dauer nicht. Durch Zufall lernt sie auf einem Fest Chris (Godehard Giese) kennen, der dort mit seiner Band einen Auftritt hat. Kaum haben sich die beiden kennengelernt, sind sie bis über beide Ohren ineinander verliebt. Doch Franz gefällt die neue Liaison gar nicht. Die beiden streiten sich so sehr, dass das für immer Folgen haben könnte ...","Franz and Lilly should always take over the cattle breeding of their father. Franz can not imagine anything else for himself. For him, a true dream comes true. But with Lilly, it looks very different."],"uses":{"params":["slug"]}}]}
