{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lui è mio padre","Un umile calzolaio e la sua tracolla diventeranno un’icona dei giovani di tutto il mondo. Michele è un umile calzolaio e sua figlia Cristiana lo reputa un fallito, uno che non è mai stato capace di concludere nulla, a differenza di Roberto, amico di suo papà e imprenditore di successo. Michele ha una grande passione per il mare e tutti i giorni, all’alba, senza farsi vedere da nessuno, indossando una maschera e un boccaglio si occupa di ripulire le spiagge dall’immondizia. Una mattina, mentre sta pulendo la spiaggia, una ragazza che fa jogging gli scatta una foto e la pubblica sui social definendolo l’eroe mascherato. Questa foto fa il giro dei social network e anche sua figlia viene a conoscenza di questo nuovo super eroe dei giorni nostri e, rientrata a casa, alla domanda di Michele come fosse andata la giornata risponde: ”Tutto bene. Oggi in paese c’è un uomo super eroe, un’altra persona che ce l’ha fatta e anche questa volta non sei tu!” - non immaginando neanche minimamente che dietro quella maschera invece ci sia proprio suo padre. In paese Giovanni, imprenditore nel mondo dei rifiuti se la dovrà vedere con un delinquente che non ha nessun scrupolo e vorrebbe smaltire illecitamente dei rifiuti tossici per arricchirsi. Michele non si separa mai dalla sua tracolla, all’interno della quale ha sempre tutto l’occorrente per non inquinare, un piatto, le posate, un bicchiere, una borsa di tela. Questo suo modo di vivere condizionerà un’intera generazione di giovani sensibili al tema dell’inquinamento e l’Uomo mascherato diventerà icona di un movimento green. Sua figlia si ricrederà in suo padre e Giovanni riuscirà a liberarsi del delinquente incastrandolo alle sue responsabilità. (Michele works all day in his little shop, inherited from his father. Every day before opening, he puts on a mask and a mouthpiece and without being noticed, goes to clean up the local beach.)",[4,5,6,7],"ecology","fatherhood","corruption","intergenerational conflict",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","IT2020_064","it2020-064-lui-e-mio-padre",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2020-10-09",2020,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Roberto Gasparro","roberto-gasparro",1975,0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt12876096/mediaviewer/rm2011766529/?ref_=tt_ov_i","https://www.youtube.com/watch?v=78A1jAqV56E",{"native":33,"english":34},"Un umile calzolaio e la sua tracolla diventeranno un’icona dei giovani di tutto il mondo. Michele è un umile calzolaio e sua figlia Cristiana lo reputa un fallito, uno che non è mai stato capace di concludere nulla, a differenza di Roberto, amico di suo papà e imprenditore di successo. Michele ha una grande passione per il mare e tutti i giorni, all’alba, senza farsi vedere da nessuno, indossando una maschera e un boccaglio si occupa di ripulire le spiagge dall’immondizia. Una mattina, mentre sta pulendo la spiaggia, una ragazza che fa jogging gli scatta una foto e la pubblica sui social definendolo l’eroe mascherato. Questa foto fa il giro dei social network e anche sua figlia viene a conoscenza di questo nuovo super eroe dei giorni nostri e, rientrata a casa, alla domanda di Michele come fosse andata la giornata risponde: ”Tutto bene. Oggi in paese c’è un uomo super eroe, un’altra persona che ce l’ha fatta e anche questa volta non sei tu!” - non immaginando neanche minimamente che dietro quella maschera invece ci sia proprio suo padre. In paese Giovanni, imprenditore nel mondo dei rifiuti se la dovrà vedere con un delinquente che non ha nessun scrupolo e vorrebbe smaltire illecitamente dei rifiuti tossici per arricchirsi. Michele non si separa mai dalla sua tracolla, all’interno della quale ha sempre tutto l’occorrente per non inquinare, un piatto, le posate, un bicchiere, una borsa di tela. Questo suo modo di vivere condizionerà un’intera generazione di giovani sensibili al tema dell’inquinamento e l’Uomo mascherato diventerà icona di un movimento green. Sua figlia si ricrederà in suo padre e Giovanni riuscirà a liberarsi del delinquente incastrandolo alle sue responsabilità.","Michele works all day in his little shop, inherited from his father. Every day before opening, he puts on a mask and a mouthpiece and without being noticed, goes to clean up the local beach.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":45,"gender":25,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2020_064_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Gianni Parisi","gianni-parisi",1957,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[53,59,62,65],{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":25,"nationality":26},"Giacomo Rizzo","giacomo-rizzo",1939,"Supporting actor",{"person":60,"role":61},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":63,"role":64},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":66,"role":58},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":24,"gender":25,"nationality":26},"Tony Sperandeo","tony-sperandeo",1953],"uses":{"params":["slug"]}}]}
