{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Ma cosa ci dice il cervello (Don't Stop Me Now)","Giovanna (Paola Cortellesi) è una donna dimessa, addirittura noiosa, che si divide tra il lavoro al Ministero e gli impegni scolastici di sua figlia Martina. Dietro questa scialba facciata, Giovanna in realtà è un agente segreto, impegnato in pericolosissime missioni internazionali. In occasione di una rimpatriata tra vecchi compagni di liceo, i gloriosi “Fantastici 5” (Stefano Fresi, Vinicio Marchioni, Lucia Mascino, Claudia Pandolfi), tra ricordi e risate, Giovanna ascolta le storie di ognuno e realizza che tutti, proprio come lei, sono costretti a subire quotidianamente piccole e grandi angherie al limite dell’assurdo. Con tutti i mezzi a sua disposizione e grazie ai più stravaganti travestimenti, darà vita a situazioni esilaranti che serviranno a riportare ordine nella sua vita e in quella delle persone a cui vuole bene. (Giovanna is a low-profile woman with a regular and boring life, split between her accounting job at the Ministry, her daughter Martina’s school commitments and the teases of her exuberant mother. But behind this dull façade, Giovanna is actually a secret agent, engaged in extremely dangerous and thrilling international missions. During a reunion with her former high school classmates, among memories and laughter, Giovanna listens to her friends’ stories realizing that all of them, just like her, are forced to suffer daily absurd vexations. She can’t stand it any longer! That’s decided: her next mission will be helping the people she loves and, among extravagant disguises and hilarious situations, overturn this situation to do justice to her friends!)",[4,5,6,7],"motherhood","superior-employee relationship","intergenerational conflict","desire",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2019_007","it2019-007-ma-cosa-ci-dice-il-cervello",{"native":13,"english":14},"Ma cosa ci dice il cervello","Don't Stop Me Now",{"type":16,"date":17,"year":18},"Theatrical release","2019-04-18",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Riccardo Milani","riccardo-milani",1958,0,"Male identifying","Italy",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt9260446/mediaviewer/rm4029767680/?ref_=tt_ov_i","https://www.youtube.com/watch?v=STdwYovczVg",{"native":34,"english":35},"Giovanna (Paola Cortellesi) è una donna dimessa, addirittura noiosa, che si divide tra il lavoro al Ministero e gli impegni scolastici di sua figlia Martina. Dietro questa scialba facciata, Giovanna in realtà è un agente segreto, impegnato in pericolosissime missioni internazionali. In occasione di una rimpatriata tra vecchi compagni di liceo, i gloriosi “Fantastici 5” (Stefano Fresi, Vinicio Marchioni, Lucia Mascino, Claudia Pandolfi), tra ricordi e risate, Giovanna ascolta le storie di ognuno e realizza che tutti, proprio come lei, sono costretti a subire quotidianamente piccole e grandi angherie al limite dell’assurdo. Con tutti i mezzi a sua disposizione e grazie ai più stravaganti travestimenti, darà vita a situazioni esilaranti che serviranno a riportare ordine nella sua vita e in quella delle persone a cui vuole bene.","Giovanna is a low-profile woman with a regular and boring life, split between her accounting job at the Ministry, her daughter Martina’s school commitments and the teases of her exuberant mother. But behind this dull façade, Giovanna is actually a secret agent, engaged in extremely dangerous and thrilling international missions. During a reunion with her former high school classmates, among memories and laughter, Giovanna listens to her friends’ stories realizing that all of them, just like her, are forced to suffer daily absurd vexations. She can’t stand it any longer! That’s decided: her next mission will be helping the people she loves and, among extravagant disguises and hilarious situations, overturn this situation to do justice to her friends!",[37],{"country":27,"share":38},"Majority coproducer",[],[41,48,53,56],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":46,"nationality":27},"Carla Signoris","carla-signoris",1960,"Female identifying","Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":25,"gender":26,"nationality":27},"Remo Girone","remo-girone",1948,{"person":54,"role":55},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":57,"role":47},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":25,"gender":26,"nationality":61},"Teco Celio","teco-celio",1952,"Switzerland"],"uses":{"params":["slug"]}}]}
