{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Non sono mai tornata indietro (I Never Went Back)","Il documentario racconta la storia di Iolanda, una delle ultime testimoni di un’usanza arcaica. Iolanda ha vissuto per 36 anni nella famiglia della regista, prima di fuggire in Canada. Era una persona di famiglia ma con un ruolo subalterno, un’identità liminare, che oscillava tra l'amore e l'odio, tra ribellione e accettazione. In un viaggio a ritroso nel tempo la regista ricostruisce insieme alla sua vecchia tata il lungo percorso fisico e ideale che le ha separate per più di 30 anni. Tra aneliti di libertà e legami inscindibili riprende vita una “micro-storia” che racconta il nostro paese, le sue molteplici culture e il tentativo di superarle per rivendicare la propria autodeterminazione. (Still a child, Iolanda was entrusted as a maid to a wealthy family in Vibo Valentia (South Italy): that family was the mine. For about 36 years, we were her only affection and her prison at the same time. In 1992, at the age of 44, Iolanda decided to change her life. Thanks to an arranged marriage, she moves to Toronto. Until then in my family she was the maid but for me she has always been my second mom. In Toronto she creates her own world: closed, linear and tidy, but also a world that contains her multiple identities: Italian and Canadian, working-class woman and bourgeois, misfit and integrated, rebellious and conformist. After 15 years, I went to Canada to hug her again. From that moment her stories have brought to light a story that I had never heard before. A history of the past of which there are still traces today, and which continues to persist forever poised between love and subordination. The distances that should have been bridged through this journey together, have brought out a new awareness in Iolanda. An unexpected perspective that I hope will allow her to savor a new freedom.)",[4,5,6,7,8],"migration","gender discrimination","class conflict","caregiving","personal memory",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2023_147","it2023-147-non-sono-mai-tornata-indietro",{"native":14,"english":15},"Non sono mai tornata indietro","I Never Went Back",{"type":17,"date":18,"year":19},"Unknown","2023-03-13",2023,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Silvana Costa","silvana-costa",0,"Female identifying","Italy",[29],"Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":32},"https://www.docudonna.it/wp-content/uploads/NON-SONO-MAI-TORNATA-locandina-70x100-ottobre-2022-int.jpg","https://vimeo.com/714786248",{"native":34,"english":35},"Il documentario racconta la storia di Iolanda, una delle ultime testimoni di un’usanza arcaica. Iolanda ha vissuto per 36 anni nella famiglia della regista, prima di fuggire in Canada. Era una persona di famiglia ma con un ruolo subalterno, un’identità liminare, che oscillava tra l'amore e l'odio, tra ribellione e accettazione. In un viaggio a ritroso nel tempo la regista ricostruisce insieme alla sua vecchia tata il lungo percorso fisico e ideale che le ha separate per più di 30 anni. Tra aneliti di libertà e legami inscindibili riprende vita una “micro-storia” che racconta il nostro paese, le sue molteplici culture e il tentativo di superarle per rivendicare la propria autodeterminazione.","Still a child, Iolanda was entrusted as a maid to a wealthy family in Vibo Valentia (South Italy): that family was the mine. For about 36 years, we were her only affection and her prison at the same time. In 1992, at the age of 44, Iolanda decided to change her life. Thanks to an arranged marriage, she moves to Toronto. Until then in my family she was the maid but for me she has always been my second mom. In Toronto she creates her own world: closed, linear and tidy, but also a world that contains her multiple identities: Italian and Canadian, working-class woman and bourgeois, misfit and integrated, rebellious and conformist. After 15 years, I went to Canada to hug her again. From that moment her stories have brought to light a story that I had never heard before. A history of the past of which there are still traces today, and which continues to persist forever poised between love and subordination. The distances that should have been bridged through this journey together, have brought out a new awareness in Iolanda. An unexpected perspective that I hope will allow her to savor a new freedom.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Iolanda Pascale","iolanda-pascale",1948,"Documentary subject",{"person":48,"role":49},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
