{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Submergence","Das Schicksal scheint es gut mit ihnen zu meinen, als sich James More (James McAvoy) und Danielle Flinders (Alicia Vikander) zufällig in einem Hotel in der Normandie kennenlernen und auf Anhieb ineinander verlieben. Dabei sind beide eigentlich damit beschäftigt, sich auf ihre jeweiligen Missionen vorzubereiten: Undercover-Agent James soll ein Ausbildungszentrum von Terroristen aufdecken und Danny soll als begabte Biomathematikerin nach Mitteln und Wegen gegen den Klimawandel forschen. Schon bald sind sie meilenweit voneinander entfernt und während Danielle für ihre Arbeit einen komplizierten Tiefseetauchgang plant, gerät James in die Gefangenschaft von Dschihadisten. Während er um sein Leben ringt, weiß Danny am anderen Ende der Welt nicht, was sie von der plötzlichen Funkstille halten soll. (James and Danielle meet on vacation and fall in love. She's going to the dark North Atlantic bottom to find life. He's going to Somalia to find a terrorist but gets a dark cell.)",[4,5,6],"terrorism","crime","religion",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":28,"genre":31,"tags":3,"director":36,"synopsis":42},"DE2018_066","Film","de2018-066-submergence",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-08-02",2018,[18,21,24,26],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"Spain","Minority coproducer",{"country":25,"share":23},"United States of America (the)",{"country":27,"share":23},"France",{"trailerUrl":29,"posterUrl":30},"https://www.imdb.com/video/vi3678124057/?playlistId=tt3563262&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt3563262/mediaviewer/rm4141634816/?ref_=tt_ov_i",[32,33,34,35],"Thriller","Drama","Spy Film","War Film",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":19},"Wim Wenders","wim-wenders",1945,"Male identifying",{"native":43,"english":44},"Das Schicksal scheint es gut mit ihnen zu meinen, als sich James More (James McAvoy) und Danielle Flinders (Alicia Vikander) zufällig in einem Hotel in der Normandie kennenlernen und auf Anhieb ineinander verlieben. Dabei sind beide eigentlich damit beschäftigt, sich auf ihre jeweiligen Missionen vorzubereiten: Undercover-Agent James soll ein Ausbildungszentrum von Terroristen aufdecken und Danny soll als begabte Biomathematikerin nach Mitteln und Wegen gegen den Klimawandel forschen. Schon bald sind sie meilenweit voneinander entfernt und während Danielle für ihre Arbeit einen komplizierten Tiefseetauchgang plant, gerät James in die Gefangenschaft von Dschihadisten. Während er um sein Leben ringt, weiß Danny am anderen Ende der Welt nicht, was sie von der plötzlichen Funkstille halten soll.","James and Danielle meet on vacation and fall in love. She's going to the dark North Atlantic bottom to find life. He's going to Somalia to find a terrorist but gets a dark cell."],"uses":{"params":["slug"]}}]}
