{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Ti mangio il cuore (Burning Hearts)","Puglia. Arso dal sole e dall’odio, il promontorio del Gargano è conteso da criminali che sembrano venire da un tempo remoto governato dalla legge del più forte. Una terra arcaica da far west, in cui il sangue si lava col sangue. A riaccendere un'antica faida tra due famiglie rivali è un amore proibito: quello tra Andrea, riluttante erede dei Malatesta, e Marilena, bellissima moglie del boss dei Camporeale. Una passione fatale che riporta i clan in guerra. Ma Marilena, esiliata dai Camporeale e prigioniera dei Malatesta, contesa e oltraggiata, si opporrà con forza di madre a un destino già scritto. (The forbidden love between Andrea, the reluctant heir of the Malatesta family, and Marilena, the beautiful wife of the Camporeale boss, rekindles an old feud between two rival families. The fatal passion brings the clans back into war, in an ancient land, not so different from the far west, where only blood can wash out blood, following the ruthless codes of the local mafia. But Marilena, now cast out by the Camporeale and prisoner of the Malatesta, contended and reviled, with the strength only a wounded mother ripped away from her children can have, will oppose to a destiny which seems already written.)",[4,5],"organized crime","parenthood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2022_014","it2022-014-ti-mangio-il-cuore",{"native":11,"english":12},"Ti mangio il cuore","Burning Hearts",{"type":14,"date":15,"year":16},"Theatrical release","2022-09-22",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Pippo Mezzapesa","pippo-mezzapesa",1980,0,"Male identifying","Italy",[27,28,29],"Crime","Romance","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt14091854/mediaviewer/rm943787009/?ref_=tt_ov_i","https://www.youtube.com/watch?v=DPgWN9SyWPg",{"native":34,"english":35},"Puglia. Arso dal sole e dall’odio, il promontorio del Gargano è conteso da criminali che sembrano venire da un tempo remoto governato dalla legge del più forte. Una terra arcaica da far west, in cui il sangue si lava col sangue. A riaccendere un'antica faida tra due famiglie rivali è un amore proibito: quello tra Andrea, riluttante erede dei Malatesta, e Marilena, bellissima moglie del boss dei Camporeale. Una passione fatale che riporta i clan in guerra. Ma Marilena, esiliata dai Camporeale e prigioniera dei Malatesta, contesa e oltraggiata, si opporrà con forza di madre a un destino già scritto.","The forbidden love between Andrea, the reluctant heir of the Malatesta family, and Marilena, the beautiful wife of the Camporeale boss, rekindles an old feud between two rival families. The fatal passion brings the clans back into war, in an ancient land, not so different from the far west, where only blood can wash out blood, following the ruthless codes of the local mafia. But Marilena, now cast out by the Camporeale and prisoner of the Malatesta, contended and reviled, with the strength only a wounded mother ripped away from her children can have, will oppose to a destiny which seems already written.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,47,50],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Michele Placido","michele-placido",1946,"Minor actor/Cameo",{"person":48,"role":49},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":24,"nationality":25},"Tommaso Ragno","tommaso-ragno",1967],"uses":{"params":["slug"]}}]}
