{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Hűség","Anna és Antal negyvenöt éve házasok. Pár éve egy nagyvárosoktól távoli, gyönyörű környezetben laknak, Péliföldön. Elégedettek az életükkel. Rajonganak a történelemért és az irodalomért, így minden évben kulturális zarándoklatra indultak egy külföldi országba. A kapcsolatuk kiegyensúlyozott, ám egy napon Anna különösen kezdett viselkedni. Az orvos Alzheimer-kórt diagnosztizált nála. (Anna and Antal have been married for forty-five years. They live a harmonious life until one day, Anna starts to behave peculiarly, and is eventually diagnosed with Alzheimer's disease.)",[4,5,6,7,8],"dementia","caregiving","marriage","personal memory","retirement",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2022_026","hu2022-026-huseg",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Unknown","2022-10-06",2022,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Csaba Szekeres","csaba-szekeres",1968,0,"Male identifying","Hungary",[29],"Documentary – Observational mode",{"posterUrl":31,"trailerUrl":32},"https://port.hu/galeria/huseg/movie-207170?openwith=1500823","https://port.hu/galeria/huseg/movie-207170?openwith=2003409",{"native":34,"english":35},"Anna és Antal negyvenöt éve házasok. Pár éve egy nagyvárosoktól távoli, gyönyörű környezetben laknak, Péliföldön. Elégedettek az életükkel. Rajonganak a történelemért és az irodalomért, így minden évben kulturális zarándoklatra indultak egy külföldi országba. A kapcsolatuk kiegyensúlyozott, ám egy napon Anna különösen kezdett viselkedni. Az orvos Alzheimer-kórt diagnosztizált nála.","Anna and Antal have been married for forty-five years. They live a harmonious life until one day, Anna starts to behave peculiarly, and is eventually diagnosed with Alzheimer's disease.",[37],{"country":27,"share":38},"Majority coproducer",[],[41],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
