{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Asphaltgorillas","Atris (Samuel Schneider) arbeitet als Drogendealer in Berlin-Kreuzberg und hat die Schnauze voll davon, immer nur der Handlanger seines kriminellen Bosses El Keitar (Kida Khodr Ramadan) zu sein. Als er eines Tages auf der Flucht vor der Polizei zufällig auf Frank (Jannis Niewöhner) trifft, einen Freund aus Kindheitstagen, der ihn mit seinem dicken Lamborghini fast über den Haufen fährt, wittert Atris die Chance, seinem jämmerlichen Alltag zu entkommen. Die beiden hecken eine Falschgeld-Nummer aus, doch ihr Plan gerät schon sehr bald gehörig aus den Fugen. Atris hat keine andere Wahl, als sich von den Ereignissen mitreißen zu lassen, bei denen auch die Diebin Marie (Ella Rumpf) eine entscheidende Rolle spielt, die Atris kurze Zeit später zufällig auf ihrer Flucht vor dem Sicherdienst aufliest... (A gangster in Berlin tries to change his fate.)",[4,5],"urban","crime",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2018_076","de2018-076-asphaltgorillas",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-08-30",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Detlev Buck","detlev-buck",1962,0,"Male identifying","Germany",[26,27,28,29],"Action","Comedy","Crime","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt6175802/mediaviewer/rm3242148608/?ref_=tt_ov_i","https://www.imdb.com/video/vi4052728601/?playlistId=tt6175802&ref_=tt_ov_pr_ov_vi",{"native":34,"english":35},"Atris (Samuel Schneider) arbeitet als Drogendealer in Berlin-Kreuzberg und hat die Schnauze voll davon, immer nur der Handlanger seines kriminellen Bosses El Keitar (Kida Khodr Ramadan) zu sein. Als er eines Tages auf der Flucht vor der Polizei zufällig auf Frank (Jannis Niewöhner) trifft, einen Freund aus Kindheitstagen, der ihn mit seinem dicken Lamborghini fast über den Haufen fährt, wittert Atris die Chance, seinem jämmerlichen Alltag zu entkommen. Die beiden hecken eine Falschgeld-Nummer aus, doch ihr Plan gerät schon sehr bald gehörig aus den Fugen. Atris hat keine andere Wahl, als sich von den Ereignissen mitreißen zu lassen, bei denen auch die Diebin Marie (Ella Rumpf) eine entscheidende Rolle spielt, die Atris kurze Zeit später zufällig auf ihrer Flucht vor dem Sicherdienst aufliest...","A gangster in Berlin tries to change his fate.",[37],{"country":24,"share":38},"Majority coproducer",[],[41,48,51],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":46},"Aleksey Guskov","aleksey-guskov",1958,"Russian Federation (the)","Minor actor/Cameo",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":23,"nationality":56},"Vedat Erincin","vedat-erincin",1957,"Turkey"],"uses":{"params":["slug"]}}]}
