{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Soldato Peter (Private Peter)","Altopiano di Asiago, 1918, pochi giorni prima della fine della Grande Guerra. Un soldato austro-ungarico oltrepassa lo sbarramento delle linee nemiche. È molto giovane, è solo, spaventato. Attraversa l’altopiano senza incontrare anima viva, fatta eccezione per una pattuglia di soldati italiani in rotta che non sembra però prestargli molta attenzione. La guerra sembra si sia spostata altrove: restano solo le tracce della devastazione che lascia al suo passaggio. Il ragazzo alterna i pensieri angosciosi della terribile esperienza in trincea ad alcuni limpidi ricordi d’infanzia: la sua vita da pastore, la madre, l’amico Maty, morto in battaglia accanto al lui, che immagina di ritrovare nell’agognata isola in mezzo al mare, un regno che sta al di là mondo reale dove la guerra non esiste. Nel suo cammino in quella terra nemica la paura che lo accompagna è mitigata da una presenza forte della natura, verso la quale nutre un rapporto di profonda appartenenza e di timoroso rispetto. In effetti quel territorio straniero, con i suoi prati e i suoi boschi, gli pare del tutto simile alla sua terra, mentre nella fantasia sente esistere un conflitto sempre più evidente tra guerra e natura, due entità che prendono in lui la forma di figure mitiche. La guerra, che immagina sconfitta infine dalla forza della natura, gli porta però la morte, che lo riconsegna a cicli naturali in cui la vita si rigenera sempre. Su una croce funebre, in mezzo a un prato, compare finalmente il nome del soldato: Peter Pan. (A young Austro-Hungarian soldier crosses the barrier of the Italian lines and flees. Through his fantastic journey in the land of the enemy his memories alternate between his traumatic experience on the front and that of his idyllic childhood accompanied by the love of nature. His name was Peter Pan.)",[4,5,6],"natural","war","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":31,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","IT2023_095","it2023-095-soldato-peter",{"native":12,"english":13},"Soldato Peter","Private Peter",{"type":15,"date":16,"year":17},"Theatrical release","2023-11-09",2023,"Fiction film",[20,27],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gianfilippo Pedote","gianfilippo-pedote",1952,0,"Male identifying","Italy",{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":24,"gender":25,"nationality":26},"Giliano Carli","giliano-carli",1957,[32,33],"Drama","Historical film (Heritage Film)",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt27556318/mediaviewer/rm2788058113/?ref_=tt_ov_i","https://www.youtube.com/watch?v=IcXdnAcqn9g",{"native":38,"english":39},"Altopiano di Asiago, 1918, pochi giorni prima della fine della Grande Guerra. Un soldato austro-ungarico oltrepassa lo sbarramento delle linee nemiche. È molto giovane, è solo, spaventato. Attraversa l’altopiano senza incontrare anima viva, fatta eccezione per una pattuglia di soldati italiani in rotta che non sembra però prestargli molta attenzione. La guerra sembra si sia spostata altrove: restano solo le tracce della devastazione che lascia al suo passaggio. Il ragazzo alterna i pensieri angosciosi della terribile esperienza in trincea ad alcuni limpidi ricordi d’infanzia: la sua vita da pastore, la madre, l’amico Maty, morto in battaglia accanto al lui, che immagina di ritrovare nell’agognata isola in mezzo al mare, un regno che sta al di là mondo reale dove la guerra non esiste. Nel suo cammino in quella terra nemica la paura che lo accompagna è mitigata da una presenza forte della natura, verso la quale nutre un rapporto di profonda appartenenza e di timoroso rispetto. In effetti quel territorio straniero, con i suoi prati e i suoi boschi, gli pare del tutto simile alla sua terra, mentre nella fantasia sente esistere un conflitto sempre più evidente tra guerra e natura, due entità che prendono in lui la forma di figure mitiche. La guerra, che immagina sconfitta infine dalla forza della natura, gli porta però la morte, che lo riconsegna a cicli naturali in cui la vita si rigenera sempre. Su una croce funebre, in mezzo a un prato, compare finalmente il nome del soldato: Peter Pan.","A young Austro-Hungarian soldier crosses the barrier of the Italian lines and flees. Through his fantastic journey in the land of the enemy his memories alternate between his traumatic experience on the front and that of his idyllic childhood accompanied by the love of nature. His name was Peter Pan.",[41],{"country":26,"share":42},"Majority coproducer",[],[45,52,55,57,62],{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":24,"gender":50,"nationality":26},"Benedetta Barzini","benedetta-barzini",1943,"Female identifying","Supporting actor",{"person":53,"role":54},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":56,"role":54},{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":24,"gender":25,"nationality":26},{"person":58,"role":51},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":24,"gender":25,"nationality":26},"Peppe Servillo","peppe-servillo",1960,{"person":63,"role":51},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":24,"gender":25,"nationality":26},"Sergio Bini Bustric","sergio-bini-bustric",1953],"uses":{"params":["slug"]}}]}
