{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il giorno più bello del mondo (The Most Beautiful Day in the World)","Arturo Meraviglia è l’impresario di un piccolo teatro di avanspettacolo ormai in declino. Un inaspettato lascito da parte di un lontano zio gli accende la speranza di risolvere i problemi con i debitori, ma quando scopre che l’eredità sono due bambini, Rebecca e Gioele, cade nello sconforto. Dopo i primi momenti di convivenza burrascosa, un bel giorno scopre che Gioele ha un potere sorprendente! Le magie che il bambino è in grado di compiere sembrano essere la chiave per risolvere i problemi di Arturo e risollevarlo dal vicinissimo tracollo. Il talento del piccolo illusionista non sfugge però a un team di loschi scienziati che vogliono scoprire cosa si cela dietro queste grandi doti. Con l’aiuto di buffi e sconclusionati amici e di una bella ricercatrice, tra colpi di scena e avventurose situazioni, Arturo farà di tutto per proteggere Gioele e per rimettere in piedi il suo teatro e vivere così il giorno più bello del mondo. (Arturo Meraviglia is a manager of a music hall now in decline. The sudden news of an unexpected inheritance left to him by a distant uncle, seems to reawaken in him some hope. With this money he could pay back his debts and relaunch his business. But the mysterious legacy Arturo receives turns out to be an unbelievable surprise: it is actually the custody of two children, Rebecca and Gioele. More troubles arise but, after the first turbulent moments of coexistence, Arturo discovers that Gioele has got amazing telekinesis powers! The magic performed by the kid seems to be the key to solve Arturo’s problems and the only way to save him from the meltdown. But the little illusionist’s talent is noticed by a team of sketchy scientists, who want to use the kid as a test subject in their lab in order to find out what’s behind his great skills. Helped by funny and scrappy friends and a beautiful researcher, Arturo will fight back to protect Gioele, restore his music hall and live... The most beautiful day in the world.)",[4],"intergenerational friendship",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_005","it2019-005-il-giorno-piu-bello-del-mondo",{"native":10,"english":11},"Il giorno più bello del mondo","The Most Beautiful Day in the World",{"type":13,"date":14,"year":15},"Theatrical release","2019-10-31",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Alessandro Siani","alessandro-siani",1975,0,"Male identifying","Italy",[26,27],"Comedy","Fantasy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9110556/mediaviewer/rm4157380353/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZR4j68Fp8CE",{"native":32,"english":33},"Arturo Meraviglia è l’impresario di un piccolo teatro di avanspettacolo ormai in declino. Un inaspettato lascito da parte di un lontano zio gli accende la speranza di risolvere i problemi con i debitori, ma quando scopre che l’eredità sono due bambini, Rebecca e Gioele, cade nello sconforto. Dopo i primi momenti di convivenza burrascosa, un bel giorno scopre che Gioele ha un potere sorprendente! Le magie che il bambino è in grado di compiere sembrano essere la chiave per risolvere i problemi di Arturo e risollevarlo dal vicinissimo tracollo. Il talento del piccolo illusionista non sfugge però a un team di loschi scienziati che vogliono scoprire cosa si cela dietro queste grandi doti. Con l’aiuto di buffi e sconclusionati amici e di una bella ricercatrice, tra colpi di scena e avventurose situazioni, Arturo farà di tutto per proteggere Gioele e per rimettere in piedi il suo teatro e vivere così il giorno più bello del mondo.","Arturo Meraviglia is a manager of a music hall now in decline. The sudden news of an unexpected inheritance left to him by a distant uncle, seems to reawaken in him some hope. With this money he could pay back his debts and relaunch his business. But the mysterious legacy Arturo receives turns out to be an unbelievable surprise: it is actually the custody of two children, Rebecca and Gioele. More troubles arise but, after the first turbulent moments of coexistence, Arturo discovers that Gioele has got amazing telekinesis powers! The magic performed by the kid seems to be the key to solve Arturo’s problems and the only way to save him from the meltdown. But the little illusionist’s talent is noticed by a team of sketchy scientists, who want to use the kid as a test subject in their lab in order to find out what’s behind his great skills. Helped by funny and scrappy friends and a beautiful researcher, Arturo will fight back to protect Gioele, restore his music hall and live... The most beautiful day in the world.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42,48],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Benedetto Casillo","benedetto-casillo",1950,"Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":24},"Gianni Ferreri","gianni-ferreri",1960],"uses":{"params":["slug"]}}]}
