{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Der Krieg in mir (The War in Me)","Der Filmemacher Sebastian Heinzel hat seit einiger Zeit Albträume vom Krieg. In diesen Träumen passiert immer das Gleiche: Er befindet sich im Krieg, sitzt in einem Panzer und schießt auf Menschen. Alle Leute um ihn herum sprechen russisch. Diese Kriegsalbträume nimmt Heinzel zum Anlass, um sich auf eine Spurensuche nach den Auswirkungen des Zweiten Weltkrieges innerhalb seiner eigenen Familie zu begeben. Dafür verfolgt er die Wege seiner Großväter von Nordhessen bis nach Russland und entdeckt dabei Parallelen zu seiner persönlichen Geschichte. Für seine Recherchen trifft der Regisseur sich mit Menschen aus Deutschland, Polen, Weißrussland, Frankreich und der Schweiz, die allesamt ähnliche Erfahrungen wie er gemacht haben. Schon bald stellt Sebastian Heinzel fest, dass Auswirkungen von traumatischen Kriegserlebnissen wie Flucht, Vertreibung und Völkermord bis in die zweite und dritte Generation einer Familie reichen können. (New research from epigenetics indicates that enormous stress experiences change the genetic make-up. German filmmaker Sebastian Heinzel explores the effects of WWII on his family and follows his grandfather's path from Germany to Belarus. He discovers unexpected connections to his own past and his war dreams, which have been haunting him for years.)",[4,5,6,7,8],"war","personal trauma","collective trauma","grandfatherhood","search for meaning",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2020_025","de2020-025-der-krieg-in-mir",{"native":14,"english":15},"Der Krieg in mir","The War in Me",{"type":17,"date":18,"year":19},"Unknown","2020-03-05",2020,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Sebastian Heinzel","sebastian-heinzel",1979,0,"Male identifying","Germany",[30,31],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt12402978/mediaviewer/rm94745601/?ref_=tt_ov_i","https://www.youtube.com/watch?v=evURw6j6-qM&ab_channel=kinofilme",{"native":36,"english":37},"Der Filmemacher Sebastian Heinzel hat seit einiger Zeit Albträume vom Krieg. In diesen Träumen passiert immer das Gleiche: Er befindet sich im Krieg, sitzt in einem Panzer und schießt auf Menschen. Alle Leute um ihn herum sprechen russisch. Diese Kriegsalbträume nimmt Heinzel zum Anlass, um sich auf eine Spurensuche nach den Auswirkungen des Zweiten Weltkrieges innerhalb seiner eigenen Familie zu begeben. Dafür verfolgt er die Wege seiner Großväter von Nordhessen bis nach Russland und entdeckt dabei Parallelen zu seiner persönlichen Geschichte. Für seine Recherchen trifft der Regisseur sich mit Menschen aus Deutschland, Polen, Weißrussland, Frankreich und der Schweiz, die allesamt ähnliche Erfahrungen wie er gemacht haben. Schon bald stellt Sebastian Heinzel fest, dass Auswirkungen von traumatischen Kriegserlebnissen wie Flucht, Vertreibung und Völkermord bis in die zweite und dritte Generation einer Familie reichen können.","New research from epigenetics indicates that enormous stress experiences change the genetic make-up. German filmmaker Sebastian Heinzel explores the effects of WWII on his family and follows his grandfather's path from Germany to Belarus. He discovers unexpected connections to his own past and his war dreams, which have been haunting him for years.",[39],{"country":28,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
