{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":22,"director":26,"synopsis":32},"DE2020_026","Film","de2020-026-800-mal-einsam-ein-tag-mit-dem-filmemacher-edgar-reitz",{"native":6},"800 Mal Einsam - ein Tag mit dem Filmemacher Edgar Reitz","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2020-03-05",2020,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi498384409/?playlistId=tt10476888&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt10476888/mediaviewer/rm861442049/?ref_=tt_ov_i",[20,21],"Documentary – Participatory mode","Documentary – Performative mode",[23,24,25],"intergenerational friendship","artistic creation","cultural memory",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":14},"Anna Hepp","anna-hepp",1977,"Female identifying",{"native":33,"english":34},"Regisseur Edgar Reitz („Heimat“-Filmreihe) ist Mitunterzeichner des Oberhausener Manifestes und einer der Wegbereiter des „Neuen Deutschen Films“. In „800 Mal Einsam“ trifft er die Nachwuchsregisseurin Anna Hepp zu Gesprächen. Die beiden sprechen über Persönliches und übers Kino. Auch das Kinosterben ist Thema. Über allem steht die Liebe zum Kino.","Eight Hundred Times Lonely is an eighty-four-minute non-commercial art house documentary film about famous 86-year-old German filmmaker Edgar Reitz. Anna Hepp, the young filmmaker of this documentary, meets with Reitz in one of Germany's most famous cinemas: the Lichtburg in Essen. This black and white and partly colored film's main focus is a continuous dialogue between these two people from two different generations and genders: young and old - female and male. Anna Hepp asks the film expert Edgar Reitz about if and how cinema might be fading away from German's media culture. They talk about the difficulties of filmmaking and the struggle to survive in this business, then and now. The bottom line of the film is: just as at some point you have to say good-bye to everything in life, friends, family, loved ones, you might also have to say good-bye to cinema culture. Filmmaking is an attempt to preserve memories forever. The film is a declaration of Love for Cinema and Love for Filmmaking."],"uses":{"params":["slug"]}}]}
