{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Adios Buenos Aires","Julio Färber (Diego Cremonesi) ist Mitte 40, als 2001 in Argentinien die Wirtschaft vor die Wand fährt und er deshalb noch einmal die Koffer packen will, um vor der Krise zu fliehen. Zurück würde er einen kleinen Schuhladen in Buenos Aires lassen. Er macht Deutschland als Ziel aus, wo einst seine Mutter geboren wurde. Doch bevor er sich auf die Reise machen kann, lernt er durch einen Autofunfall die Taxifahrerin Mariela (Marina Bellati) kennen. Lange dauert es nicht, bis sich die beiden gegenseitig in ihre Herzen schließen. Und auch Julios Band bekommt noch einmal neues Leben eingehaucht. Und so beginnt er zu zweifeln, ob es immer noch so ein guter Plan ist, auszuwandern. (Argentina, 2001. A shoe salesman and avid bandoneon player is forced to emigrate to Germany, but then he meets a beautiful but foulmouthed taxi driver as his tango band gets a new singer.)",[4,5,6,7],"urban","intergenerational friendship","homosociality","artistic creation",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":32,"synopsis":38},"DE2023_051","Film","de2023-051-adios-buenos-aires",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-05-11",2023,[19,22],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Argentina","Minority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=g1S5MVOc5m8&ab_channel=AlpenrepublikGER","https://www.imdb.com/title/tt27042638/mediaviewer/rm784496897/?ref_=tt_ov_i",[29,30,31],"Comedy","Romance","Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"German Kral","german-kral",1968,"Male identifying",{"native":39,"english":40},"Julio Färber (Diego Cremonesi) ist Mitte 40, als 2001 in Argentinien die Wirtschaft vor die Wand fährt und er deshalb noch einmal die Koffer packen will, um vor der Krise zu fliehen. Zurück würde er einen kleinen Schuhladen in Buenos Aires lassen. Er macht Deutschland als Ziel aus, wo einst seine Mutter geboren wurde. Doch bevor er sich auf die Reise machen kann, lernt er durch einen Autofunfall die Taxifahrerin Mariela (Marina Bellati) kennen. Lange dauert es nicht, bis sich die beiden gegenseitig in ihre Herzen schließen. Und auch Julios Band bekommt noch einmal neues Leben eingehaucht. Und so beginnt er zu zweifeln, ob es immer noch so ein guter Plan ist, auszuwandern.","Argentina, 2001. A shoe salesman and avid bandoneon player is forced to emigrate to Germany, but then he meets a beautiful but foulmouthed taxi driver as his tango band gets a new singer."],"uses":{"params":["slug"]}}]}
