{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Umberto Eco: La biblioteca del mondo","La biblioteca privata di Umberto Eco era un mondo a sé: più di 30.000 volumi di titoli contemporanei e 1.500 libri rari e antichi. Davide Ferrario, che con Umberto Eco aveva collaborato per una videoinstallazione alla Biennale Arte di Venezia un anno prima della morte dello scrittore, ha avuto accesso alla biblioteca grazie alla fattiva collaborazione della famiglia. Ne è nato un documentario che non solo descrive un luogo straordinario, ma cerca di afferrare il senso stesso dell’idea di biblioteca in quanto “memoria del mondo”, come la definiva lo stesso Eco. (Wandering these rooms, hallways, salons is a lover, a collector and above all a reader of books: Umberto Eco in his private library. More than 30,000 contemporary books and more than 1500 antique rare books. Fundamental books, but also curious, magical, cabalistic, bewitched. Eco devoured everything, including novels, which he swore he would never write, until that fateful year 1980 and The Name of the Rose.)",[4,5,6],"education","personal memory","independent home",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2023_078","Film","it2023-078-umberto-eco-la-biblioteca-del-mondo",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-03-02",2023,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=bcK8rOkcb3k","https://www.imdb.com/title/tt26242614/mediaviewer/rm1517955329/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Biopic",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Davide Ferrario","davide-ferrario",1956,"Male identifying",{"native":34,"english":35},"La biblioteca privata di Umberto Eco era un mondo a sé: più di 30.000 volumi di titoli contemporanei e 1.500 libri rari e antichi. Davide Ferrario, che con Umberto Eco aveva collaborato per una videoinstallazione alla Biennale Arte di Venezia un anno prima della morte dello scrittore, ha avuto accesso alla biblioteca grazie alla fattiva collaborazione della famiglia. Ne è nato un documentario che non solo descrive un luogo straordinario, ma cerca di afferrare il senso stesso dell’idea di biblioteca in quanto “memoria del mondo”, come la definiva lo stesso Eco.","Wandering these rooms, hallways, salons is a lover, a collector and above all a reader of books: Umberto Eco in his private library. More than 30,000 contemporary books and more than 1500 antique rare books. Fundamental books, but also curious, magical, cabalistic, bewitched. Eco devoured everything, including novels, which he swore he would never write, until that fateful year 1980 and The Name of the Rose."],"uses":{"params":["slug"]}}]}
