{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Olaf Jagger","Olaf Schubert deckt eines der bestgehütetsten Geheimnisse der DDR auf, das ausgerechnet etwas mit seiner Mutter zu tun hat: Kann es wirklich sein, dass Rocklegende Mick Jagger sein Vater ist? Durch einen Zufall erfährt der Komiker, dass seine Mutter in den 1960ern eine flüchtige Affäre mit dem Frontmann der Rolling Stones hatte. Also begibt er sich auf die Suche und beginnt damit, Historikern und Experten Fragen zu stellen, die das Rätsel seiner Identität lösen sollen. Muss er seine Familiengeschichte noch einmal neu schreiben? Ein fiktionaler Dokumentarfilm, der die DDR-Geschichte durch die detektivische Suche neu erzählt und durch witzige und absurde Situationen füh (In the mockumentary Olaf Schubert goes in search of the truth about who his father is. Olaf Schuberts mother had an affair with the world-famous musician Mick Jagger and now he wonders whether this could be his real father.)",[4,5],"search for meaning","fatherhood",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":31},"DE2023_040","Film","de2023-040-olaf-jagger",{"native":1,"english":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-04-06",2023,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=lkYMflIvdFs&ab_channel=KinoCheckComedy","https://www.imdb.com/title/tt27044399/mediaviewer/rm3207017729/?ref_=tt_ov_i",[24],"Mockumentary",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Heike Fink","heike-fink",1968,"Female identifying",{"native":32,"english":33},"Olaf Schubert deckt eines der bestgehütetsten Geheimnisse der DDR auf, das ausgerechnet etwas mit seiner Mutter zu tun hat: Kann es wirklich sein, dass Rocklegende Mick Jagger sein Vater ist? Durch einen Zufall erfährt der Komiker, dass seine Mutter in den 1960ern eine flüchtige Affäre mit dem Frontmann der Rolling Stones hatte. Also begibt er sich auf die Suche und beginnt damit, Historikern und Experten Fragen zu stellen, die das Rätsel seiner Identität lösen sollen. Muss er seine Familiengeschichte noch einmal neu schreiben? Ein fiktionaler Dokumentarfilm, der die DDR-Geschichte durch die detektivische Suche neu erzählt und durch witzige und absurde Situationen füh","In the mockumentary Olaf Schubert goes in search of the truth about who his father is. Olaf Schuberts mother had an affair with the world-famous musician Mick Jagger and now he wonders whether this could be his real father."],"uses":{"params":["slug"]}}]}
