{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"I pionieri","Nella Sicilia della fine degli anni ’80, i genitori di Enrico Belfiore hanno un’unica passione – la politica, il Partito, il comunismo – e seguendo principi ben chiari hanno educato i figli: mai una gita al mare, mai una vacanza, mai fraternizzare con le famiglie che votano Dc, niente vestiti di marca, mai cedere al consumismo, presenza obbligatoria alle manifestazioni e alle marce per la pace. Michele, il padre, è il vicesegretario regionale del Pci; Luisa, la madre, sta cercando da anni di laurearsi in Psicologia; Chiara, la sorella maggiore, andrà presto via di casa per studiare all’università e sobilla il fratello alla rivolta, anche perché – dice sadica – i genitori presto si separeranno. Sì perché Enrico, diversamente dal suo amico Renato che pensa solo a essere un bravo comunista, vuole essere un ragazzino normale, avere le scarpe che hanno tutti, giocare a calcio, mettersi con la compagna di classe di cui si è innamorato e che cerca disperatamente di conquistare anche se è figlia di costruttori, vuole scrollarsi di dosso quella fama noiosa di piccolo sovietico. E durante il suo primo anno di scuola media lavorerà strenuamente alla propria “liberazione”, tra litigi con Renato, comizi e riunioni in sezione, bugie ai genitori e nuove amicizie (tutte da evitare in teoria). Solo che un pizzico di fortuna servirebbe per non essere scoperti… (In the Sicily of the late 1980s, Enrico Belfiore’s parents have a single passion: politics, the Party, and Communism. And they have raised their children in keeping with these principles. Enrico, however, unlike his friend Renato who thinks only about being a good Communist, wants to be a normal boy, wear shoes like everyone else, and play football; he wants to shake off his irritating renown as a little Soviet. And so it is that one day he decides to run away from home, taking shelter with the inseparable Renato in the woods, where his friend intends to re-establish the now defunct division of Pionieri d’Italia, the “Pioneers of Italy,” a Communist scout camp. In this “enterprise,” they will be helped by new companions: Victor, the great, big bully who is the son of a Fascist-sympathizing construction worker; and Margherita, a determined Italian/American girl who has run away from the nearby NATO base, and with whom Enrico will fall in love. For the four of them that summer, their escape, born as a game, will soon become a path of growth through which they will abandon their adolescence, bursting the bubble of certainties that had protected them until then.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2023_054","it2023-054-i-pionieri",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2023-04-13",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Luca Scivoletto","luca-scivoletto",1979,0,"Male identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt23897124/mediaviewer/rm2349742849/?ref_=tt_ov_i","https://www.youtube.com/watch?v=jHJnkYjmxv4",{"native":30,"english":31},"Nella Sicilia della fine degli anni ’80, i genitori di Enrico Belfiore hanno un’unica passione – la politica, il Partito, il comunismo – e seguendo principi ben chiari hanno educato i figli: mai una gita al mare, mai una vacanza, mai fraternizzare con le famiglie che votano Dc, niente vestiti di marca, mai cedere al consumismo, presenza obbligatoria alle manifestazioni e alle marce per la pace. Michele, il padre, è il vicesegretario regionale del Pci; Luisa, la madre, sta cercando da anni di laurearsi in Psicologia; Chiara, la sorella maggiore, andrà presto via di casa per studiare all’università e sobilla il fratello alla rivolta, anche perché – dice sadica – i genitori presto si separeranno. Sì perché Enrico, diversamente dal suo amico Renato che pensa solo a essere un bravo comunista, vuole essere un ragazzino normale, avere le scarpe che hanno tutti, giocare a calcio, mettersi con la compagna di classe di cui si è innamorato e che cerca disperatamente di conquistare anche se è figlia di costruttori, vuole scrollarsi di dosso quella fama noiosa di piccolo sovietico. E durante il suo primo anno di scuola media lavorerà strenuamente alla propria “liberazione”, tra litigi con Renato, comizi e riunioni in sezione, bugie ai genitori e nuove amicizie (tutte da evitare in teoria). Solo che un pizzico di fortuna servirebbe per non essere scoperti…","In the Sicily of the late 1980s, Enrico Belfiore’s parents have a single passion: politics, the Party, and Communism. And they have raised their children in keeping with these principles. Enrico, however, unlike his friend Renato who thinks only about being a good Communist, wants to be a normal boy, wear shoes like everyone else, and play football; he wants to shake off his irritating renown as a little Soviet. And so it is that one day he decides to run away from home, taking shelter with the inseparable Renato in the woods, where his friend intends to re-establish the now defunct division of Pionieri d’Italia, the “Pioneers of Italy,” a Communist scout camp. In this “enterprise,” they will be helped by new companions: Victor, the great, big bully who is the son of a Fascist-sympathizing construction worker; and Margherita, a determined Italian/American girl who has run away from the nearby NATO base, and with whom Enrico will fall in love. For the four of them that summer, their escape, born as a game, will soon become a path of growth through which they will abandon their adolescence, bursting the bubble of certainties that had protected them until then.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43,49,54],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Claudio Bigagli","claudio-bigagli",1955,"Minor actor/Cameo",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":48,"nationality":23},"Eleonora Danco","eleonora-danco",1962,"Female identifying",{"person":50,"role":42},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":48,"nationality":23},"Lorenza Indovina","lorenza-indovina",1966,{"person":55,"role":56},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
