{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Non è vero ma ci credo (Happy Go Lucky)","Nunzio e Paolo sono amici da sempre ma il loro sodalizio ha prodotto solo una serie di business falliti finanziati dalle loro mogli, che adesso minacciano di sbatterli fuori di casa. I due cercano il riscatto aprendo un ristorante vegetariano finché, per compiacere un critico culinario da cui dipendono i loro destini, si trovano di fronte alla necessità di trasformare il locale in una bisteccheria. Vegetariani convinti, Nunzio e Paolo non hanno alcuna intenzione di mettersi davvero a cucinare animali. Possono bistecche vegetali essere spacciate per vera carne? È l’inizio di una spirale di eventi esilaranti... (Nunzio and Paolo are friends forever whose partnership has always produced failed business, financed by their wives. They look for ransom by opening a vegetarian restaurant until, to please a food critic on which their destiny depends on, they are forced to turn the place into a steakhouse. But they are convinced vegetarian and don't want to cook animals. Can vegetarian steaks be sold as authentic meat?)",[4],"homosociality",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2018_048","it2018-048-non-e-vero-ma-ci-credo",{"native":10,"english":11},"Non è vero ma ci credo","Happy Go Lucky",{"type":13,"date":14,"year":15},"Unknown","2018-10-04",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Stefano Anselmi","stefano-anselmi",1974,0,"Male identifying","Italy",[26],"Comedy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8393918/mediaviewer/rm2288220416/?ref_=tt_ov_i","https://www.youtube.com/watch?v=9JEQrzqEx_w",{"native":31,"english":32},"Nunzio e Paolo sono amici da sempre ma il loro sodalizio ha prodotto solo una serie di business falliti finanziati dalle loro mogli, che adesso minacciano di sbatterli fuori di casa. I due cercano il riscatto aprendo un ristorante vegetariano finché, per compiacere un critico culinario da cui dipendono i loro destini, si trovano di fronte alla necessità di trasformare il locale in una bisteccheria. Vegetariani convinti, Nunzio e Paolo non hanno alcuna intenzione di mettersi davvero a cucinare animali. Possono bistecche vegetali essere spacciate per vera carne? È l’inizio di una spirale di eventi esilaranti...","Nunzio and Paolo are friends forever whose partnership has always produced failed business, financed by their wives. They look for ransom by opening a vegetarian restaurant until, to please a food critic on which their destiny depends on, they are forced to turn the place into a steakhouse. But they are convinced vegetarian and don't want to cook animals. Can vegetarian steaks be sold as authentic meat?",[34],{"country":24,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Maurizio Mattioli","maurizio-mattioli",1950,"Minor actor/Cameo",{"person":45,"role":46},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
