{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":16},"2020","Madrid (España) ha sido una de las regiones más golpeadas del mundo por la pandemia del Covid-19. Al declararse el estado de alarma, Hernán Zin salió con su cámara a retratarla desde todos los frentes: hospitales, ambulancias, residencias, morgues, funerarias, controles policiales, hospitales de campaña. Un trabajo de más de cuatro meses de rodaje en primera línea de la pandemia. (Madrid was one of the hardest-hit regions in the world by the pandemic of Covid-19. When the state of alarm was declared in March 2020, awarded filmmaker Hernán Zin grab his camera and went out to portray it from all fronts: hospitals, ambulances, nursing homes, funeral homes, fire department, police and army operations.He got exclusive access to places and situations that few filmmakers in the world had due to the effort of the politicians to keep the press out of the hospitals and nursing homes. He follows the everyday work of Gabi, a doctor at an ICU struggling to save the lives of the first covid patients in Spain. The work of Carolina, that rescues the pets of people that died of covid. The endless work of Miguel, and undertaker, that has to bury more than 70 bodies every day with a waiting list of many weeks. The endless energy of Carmen, the director of the largest hospital in Madrid, that has to convert 15 floors of just one building into ICUs beds. The result is \"2020\", a film that shows us what was really happening when we were all under lock-down. A unique document on the pandemic that gives a name, face and history to the number of victims published every day in newspapers. That humanizes the consequences of a pandemic that has changed our lives forever. In short, a film loaded with humanity and with a very special artistic view, that will live forever as a historical document. A tribute to the victims of the pandemic and to all who have fought to save their lives.)",[4,5,6,7,8,9,10,11,12,13,14,15],"covid-19","hospital","medical treatment","grief","physical illness","caregiving","agony","natural death","retirement home","national identity","collective trauma","ageism",{"type":17,"id":18,"slug":19,"title":20,"release":22,"filmType":26,"directors":27,"genre":35,"media":37,"synopsis":40,"production":43,"characters":47,"roles":48,"tags":3},"Film","ES2020_042","es2020-042-2020",{"native":1,"english":21},"",{"type":23,"date":24,"year":25},"Theatrical release","2020-11-27",2020,"Documentary",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":32,"gender":33,"nationality":34},"Hernán Zin","hernan-zin",1971,0,"Male identifying","Argentina",[36],"Documentary – Observational mode",{"posterUrl":38,"trailerUrl":39},"https://www.imdb.com/title/tt13424166/mediaviewer/rm1098635521/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=950871",{"native":41,"english":42},"Madrid (España) ha sido una de las regiones más golpeadas del mundo por la pandemia del Covid-19. Al declararse el estado de alarma, Hernán Zin salió con su cámara a retratarla desde todos los frentes: hospitales, ambulancias, residencias, morgues, funerarias, controles policiales, hospitales de campaña. Un trabajo de más de cuatro meses de rodaje en primera línea de la pandemia.","Madrid was one of the hardest-hit regions in the world by the pandemic of Covid-19. When the state of alarm was declared in March 2020, awarded filmmaker Hernán Zin grab his camera and went out to portray it from all fronts: hospitals, ambulances, nursing homes, funeral homes, fire department, police and army operations.He got exclusive access to places and situations that few filmmakers in the world had due to the effort of the politicians to keep the press out of the hospitals and nursing homes. He follows the everyday work of Gabi, a doctor at an ICU struggling to save the lives of the first covid patients in Spain. The work of Carolina, that rescues the pets of people that died of covid. The endless work of Miguel, and undertaker, that has to bury more than 70 bodies every day with a waiting list of many weeks. The endless energy of Carmen, the director of the largest hospital in Madrid, that has to convert 15 floors of just one building into ICUs beds. The result is \"2020\", a film that shows us what was really happening when we were all under lock-down. A unique document on the pandemic that gives a name, face and history to the number of victims published every day in newspapers. That humanizes the consequences of a pandemic that has changed our lives forever. In short, a film loaded with humanity and with a very special artistic view, that will live forever as a historical document. A tribute to the victims of the pandemic and to all who have fought to save their lives.",[44],{"country":45,"share":46},"Spain","Majority coproducer",[],[49],{"person":50,"role":51},{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":32,"gender":33,"nationality":34},"Director of the film"],"uses":{"params":["slug"]}}]}
