{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Traidores","Cuando apenas era un niño, Jon descubrió el pasado de su padre, Iñaki Viar, vinculado a ETA. Hijo, nieto y bisnieto de nacionalistas vascos, Iñaki fue detenido en 1969 por la brigada político social y juzgado junto a Teo Uriarte y Mario Onaindía en el proceso de Burgos. Años después organizó la fuga de Segovia y, finalmente, en 1977, recuperó la libertad. Iñaki, como muchos otros presos, reniega del nacionalismo y condena la violencia terrorista. Jon, aficionado al cine, trata de entender el pasado de su padre mientras convive con atentados, secuestros y muchos silencios. Para entonces, Iñaki ya es considerado un \"traidor\" por el mundo nacionalista. (The son of one of the earliest member of the terrorist band E. T. A. Shows how he tries to understand his father. And how the nationalists turns its back to Iñaki and starts to consider him like a traitor to the independentist cause.)",[4,5,6,7,8,9],"personal memory","fatherhood","terrorism","national identity","regional identity","collective trauma",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2021_038","Film","es2021-038-traidores",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2021-03-26",2021,[21,24],{"country":22,"share":23},"Spain","Majority coproducer",{"country":25,"share":26},"Argentina","Minority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=xb7j0Rg1WSo","https://www.imdb.com/title/tt8477780/mediaviewer/rm2518852609/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":22},"Jon Viar","jon-viar",1985,"Male identifying",{"native":40,"english":41},"Cuando apenas era un niño, Jon descubrió el pasado de su padre, Iñaki Viar, vinculado a ETA. Hijo, nieto y bisnieto de nacionalistas vascos, Iñaki fue detenido en 1969 por la brigada político social y juzgado junto a Teo Uriarte y Mario Onaindía en el proceso de Burgos. Años después organizó la fuga de Segovia y, finalmente, en 1977, recuperó la libertad. Iñaki, como muchos otros presos, reniega del nacionalismo y condena la violencia terrorista. Jon, aficionado al cine, trata de entender el pasado de su padre mientras convive con atentados, secuestros y muchos silencios. Para entonces, Iñaki ya es considerado un \"traidor\" por el mundo nacionalista.","The son of one of the earliest member of the terrorist band E. T. A. Shows how he tries to understand his father. And how the nationalists turns its back to Iñaki and starts to consider him like a traitor to the independentist cause."],"uses":{"params":["slug"]}}]}
