{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Die Schule der magischen Tiere (School of Magical Animals)","Ida (Emilia Maier) ist neu in der Stadt und findet nur schwer Anschluss. Eines Tages verkündet ihre schräge Klassenlehrerin Miss Cornfield (Nadja Uhl), dass demnächst jeder aus der Klasse ein magisches Tier als Begleiter bekommt. Ida wird der Fuchs Rabbat (gesprochen von: Max von der Groeben) an die Seite gestellt. Benni (Leonard Conrads), genau wie Ida auch ein Außenseiter, hat fortan die Schildkröte Henrietta (Katharina Thalbach) als neuen Gefährten. Die Tiere sind etwas ganz Besonderes: Sie haben nicht nur magische Fähigkeiten, sie können auch noch sprechen und entwickeln ihren ganz eigenen Charakter! Ganz wie es sich für eine Schildkröte gehört, ist Henrietta nicht die Schnellste – aber immerhin schon fast 200 Jahre alt und sehr weise. Rabbat hingegen ist sehr pfiffig und gewitzt. Durch sein charismatisches Wesen wird aus Ida schnell der Star der Klasse, alle reißen sich darum, mit ihr befreundet zu sein. Bei Benni ändert sich zwar nichts, doch mit Henrietta ist er nicht mehr allein und kann mit ihr Skateboard fahren und Piratenabenteuer erleben. Eines Tages ist die Aufregung in der Wintersteinschule groß: Ein Dieb treibt sein Unwesen und lässt Dinge verschwinden. Die Kinder und ihre magischen Tiere machen sich auf die Suche nach dem Täter. (Ida must transfer to a new school, where she soon realizes the students are unkind to each other. However, that all changes when a new teacher, Miss Cornfield, begins to educate them on the value of friendship and magic.)",[4,5,6,7],"education","non-human companionship","power","supernatural entity",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"DE2021_055","Film","de2021-055-die-schule-der-magischen-tiere",{"native":13,"english":14},"Die Schule der magischen Tiere","School of Magical Animals","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2021-10-14",2021,[21,24],{"country":22,"share":23},"Germany","Majority coproducer",{"country":25,"share":26},"Austria","Minority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/video/vi121553945/?playlistId=tt11455260&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt11455260/mediaviewer/rm4106499329/?ref_=tt_ov_i",[31,32],"Adventure","Children's Film",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":22},"Gregor Schnitzler","gregor-schnitzler",1964,"Male identifying",{"native":40,"english":41},"Ida (Emilia Maier) ist neu in der Stadt und findet nur schwer Anschluss. Eines Tages verkündet ihre schräge Klassenlehrerin Miss Cornfield (Nadja Uhl), dass demnächst jeder aus der Klasse ein magisches Tier als Begleiter bekommt. Ida wird der Fuchs Rabbat (gesprochen von: Max von der Groeben) an die Seite gestellt. Benni (Leonard Conrads), genau wie Ida auch ein Außenseiter, hat fortan die Schildkröte Henrietta (Katharina Thalbach) als neuen Gefährten. Die Tiere sind etwas ganz Besonderes: Sie haben nicht nur magische Fähigkeiten, sie können auch noch sprechen und entwickeln ihren ganz eigenen Charakter! Ganz wie es sich für eine Schildkröte gehört, ist Henrietta nicht die Schnellste – aber immerhin schon fast 200 Jahre alt und sehr weise. Rabbat hingegen ist sehr pfiffig und gewitzt. Durch sein charismatisches Wesen wird aus Ida schnell der Star der Klasse, alle reißen sich darum, mit ihr befreundet zu sein. Bei Benni ändert sich zwar nichts, doch mit Henrietta ist er nicht mehr allein und kann mit ihr Skateboard fahren und Piratenabenteuer erleben. Eines Tages ist die Aufregung in der Wintersteinschule groß: Ein Dieb treibt sein Unwesen und lässt Dinge verschwinden. Die Kinder und ihre magischen Tiere machen sich auf die Suche nach dem Täter.","Ida must transfer to a new school, where she soon realizes the students are unkind to each other. However, that all changes when a new teacher, Miss Cornfield, begins to educate them on the value of friendship and magic."],"uses":{"params":["slug"]}}]}
