{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Free - liberi","Cinque anziani ospiti della casa di riposo dell’Opera Don Guanella di Roma, annoiati dalla vita quotidiana e delusi per il distacco dei loro affetti più cari, decidono di fuggire verso la Puglia per realizzare il sogno della loro vita: si tratta di Rocco (Ivano Marescotti), trader fallito, suo fratello Luchino (Enzo Salvi), cuoco ossessivo compulsivo, Antonio (Babak Karimi), ex-capitano di lungo corso, Erica (Corinne Clery), ex- cantante cardiopatica e Mirna (Sandra Milo), arrivata in Italia dalla Serbia allo scoppio delle guerre jugoslave. Innamorati dell’avventura che Mirna sta per intraprendere per ritrovare il pluriricercato Dragomir (Antonio Catania), suo vecchio amore creduto morto ma in realtà nascosto da decine d’anni nel Salento, i quattro si uniscono al viaggio. Sono certi che la loro vita cambierà per il meglio una volta incontrato il potente criminale. Le storie personali si alterneranno in un susseguirsi di vicende tra passione e avventura, in un Salento che farà da cornice alle loro emozioni. Riusciranno i nostri amici a realizzare i loro sogni? (Five elderly guests of the Opera Don Guanella retirement home in Rome, bored by daily life and disappointed by the separation of their nearest and dearest, decide to flee to Puglia to realise their life's dream: They are Rocco (Ivano Marescotti), a failed trader, his brother Luchino (Enzo Salvi), an obsessive compulsive cook, Antonio (Babak Karimi), a long-time ex-captain, Erica (Corinne Clery), a former heart patient singer, and Mirna (Sandra Milo), who arrived in Italy from Serbia at the outbreak of the Yugoslav wars. Enthusiastic about the adventure Mirna is about to embark on to find the much sought-after Dragomir (Antonio Catania), her old love believed dead but actually hidden for decades in Salento, the four join the journey. They are certain that their lives will change for the better once they meet the powerful criminal. Their personal stories will alternate between passion and adventure, in a Salento that will be the setting for their emotions. Will our friends succeed in realising their dreams?)",[4,5,6,7,8],"elderhood","romance","retirement home","organized crime","last mission",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":97,"tags":3},"Film","IT2021_020","it2021-020-free-liberi",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2021-08-26",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Fabrizio Maria Cortese","fabrizio-maria-cortese",1970,0,"Male identifying","Italy",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt13182204/mediaviewer/rm1655546881/?ref_=tt_ov_i","https://www.youtube.com/watch?v=e2oArrFanFM",{"native":34,"english":35},"Cinque anziani ospiti della casa di riposo dell’Opera Don Guanella di Roma, annoiati dalla vita quotidiana e delusi per il distacco dei loro affetti più cari, decidono di fuggire verso la Puglia per realizzare il sogno della loro vita: si tratta di Rocco (Ivano Marescotti), trader fallito, suo fratello Luchino (Enzo Salvi), cuoco ossessivo compulsivo, Antonio (Babak Karimi), ex-capitano di lungo corso, Erica (Corinne Clery), ex- cantante cardiopatica e Mirna (Sandra Milo), arrivata in Italia dalla Serbia allo scoppio delle guerre jugoslave. Innamorati dell’avventura che Mirna sta per intraprendere per ritrovare il pluriricercato Dragomir (Antonio Catania), suo vecchio amore creduto morto ma in realtà nascosto da decine d’anni nel Salento, i quattro si uniscono al viaggio. Sono certi che la loro vita cambierà per il meglio una volta incontrato il potente criminale. Le storie personali si alterneranno in un susseguirsi di vicende tra passione e avventura, in un Salento che farà da cornice alle loro emozioni. Riusciranno i nostri amici a realizzare i loro sogni?","Five elderly guests of the Opera Don Guanella retirement home in Rome, bored by daily life and disappointed by the separation of their nearest and dearest, decide to flee to Puglia to realise their life's dream: They are Rocco (Ivano Marescotti), a failed trader, his brother Luchino (Enzo Salvi), an obsessive compulsive cook, Antonio (Babak Karimi), a long-time ex-captain, Erica (Corinne Clery), a former heart patient singer, and Mirna (Sandra Milo), who arrived in Italy from Serbia at the outbreak of the Yugoslav wars. Enthusiastic about the adventure Mirna is about to embark on to find the much sought-after Dragomir (Antonio Catania), her old love believed dead but actually hidden for decades in Salento, the four join the journey. They are certain that their lives will change for the better once they meet the powerful criminal. Their personal stories will alternate between passion and adventure, in a Salento that will be the setting for their emotions. Will our friends succeed in realising their dreams?",[37],{"country":27,"share":38},"Majority coproducer",[40,55,63,71,81,89],{"id":41,"film":11,"person":42,"age":48,"gender":47,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2021_020_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":46,"gender":47,"nationality":27},"Sandra Milo","sandra-milo",1933,2024,"Female identifying","4: Fourth Age (>75)","Heterosexual","White Eastern European","Middle class","Retired","Able-bodied","No",{"id":56,"film":11,"person":57,"age":48,"gender":26,"sexuality":49,"origin":62,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2021_020_02",{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":61,"gender":26,"nationality":27},"Ivano Marescotti","ivano-marescotti",1946,2023,"White Western European",{"id":64,"film":11,"person":65,"age":69,"gender":26,"sexuality":49,"origin":62,"class":51,"profession":70,"ability":53,"assistedMobility":54},"IT2021_020_03",{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":25,"gender":26,"nationality":27},"Enzo Salvi","enzo-salvi",1963,"2: Late Middle Age (55-60)","Employed",{"id":72,"film":11,"person":73,"age":78,"gender":47,"sexuality":49,"origin":62,"class":51,"profession":52,"ability":79,"assistedMobility":80},"IT2021_020_04",{"id":74,"slug":75,"name":74,"birthYear":76,"deathYear":25,"gender":47,"nationality":77},"Corinne Cléry","corinne-clery",1950,"France","3: Third Age (60-75)","Chronic illness","Yes",{"id":82,"film":11,"person":83,"age":78,"gender":26,"sexuality":49,"origin":88,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2021_020_05",{"id":84,"slug":85,"name":84,"birthYear":86,"deathYear":25,"gender":26,"nationality":87},"Babak Karimi","babak-karimi",1960,"Czechia","Middle East",{"id":90,"film":11,"person":91,"age":78,"gender":26,"sexuality":49,"origin":50,"class":95,"profession":96,"ability":53,"assistedMobility":54},"IT2021_020_06",{"id":92,"slug":93,"name":92,"birthYear":94,"deathYear":25,"gender":26,"nationality":27},"Antonio Catania","antonio-catania",1952,"Lower Middle class","Self-employed",[98,101,103,105,107,113,116,118],{"person":99,"role":100},{"id":92,"slug":93,"name":92,"birthYear":94,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":102,"role":100},{"id":84,"slug":85,"name":84,"birthYear":86,"deathYear":25,"gender":26,"nationality":87},{"person":104,"role":100},{"id":74,"slug":75,"name":74,"birthYear":76,"deathYear":25,"gender":47,"nationality":77},{"person":106,"role":100},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":25,"gender":26,"nationality":27},{"person":108,"role":112},{"id":109,"slug":110,"name":109,"birthYear":111,"deathYear":25,"gender":47,"nationality":27},"Erika Blanc","erika-blanc",1942,"Minor actor/Cameo",{"person":114,"role":115},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":117,"role":100},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":61,"gender":26,"nationality":27},{"person":119,"role":100},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":46,"gender":47,"nationality":27}],"uses":{"params":["slug"]}}]}
