{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Die drei ??? – Erbe des Drachen","Die drei ??? Justus Jonas (Julius Weckauf), Peter Shaw (Nevio Wendt) und Bob Andrews (Levi Brandl) reisen in den Sommerferien nach Rumänien, um ein Praktikum am Filmset von „Dracula Rises“ zu absolvieren, welches ihnen Peters Vater (Mark Waschke) vermittelt hat, der bei der Produktion für die Spezialeffekte verantwortlich ist. Kaum in Transsilvanien angekommen, kommt es zu einer Serie mysteriöser Ereignisse auf dem alten Schloss von Gräfin Codrina (Gudrun Landgrebe), das dem Film als Kulisse dient. Die drei Detektive wollen herausfinden, was all das mit dem Verschwinden eines Jungen zu tun hat, der vor über 50 Jahren vom Erdboden verschwand. Dabei kommen die drei Freunde einer mysteriösen Bruderschaft und einem rätselhaften Untoten auf die Spur. Nach und nach stehen nicht nur die Dreharbeiten, sondern auch Peters Beziehung zu seinem Vater auf dem Spiel… (Follows a famous detective trio of boys in Transylvania who must unravel mysteries involving a long-missing boy, a mysterious brotherhood and a mysterious undead.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_005","de2023-005-die-drei-erbe-des-drachen",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2023-01-26",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Tim Dünschede","tim-dunschede",1984,0,"Male identifying","Germany",[24,25,26],"Adventure","Children's Film","Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt15512578/mediaviewer/rm1371550465/?ref_=tt_ov_i","https://www.youtube.com/watch?v=BpUl_INPSxE&ab_channel=KinoCheckFamilie",{"native":31,"english":32},"Die drei ??? Justus Jonas (Julius Weckauf), Peter Shaw (Nevio Wendt) und Bob Andrews (Levi Brandl) reisen in den Sommerferien nach Rumänien, um ein Praktikum am Filmset von „Dracula Rises“ zu absolvieren, welches ihnen Peters Vater (Mark Waschke) vermittelt hat, der bei der Produktion für die Spezialeffekte verantwortlich ist. Kaum in Transsilvanien angekommen, kommt es zu einer Serie mysteriöser Ereignisse auf dem alten Schloss von Gräfin Codrina (Gudrun Landgrebe), das dem Film als Kulisse dient. Die drei Detektive wollen herausfinden, was all das mit dem Verschwinden eines Jungen zu tun hat, der vor über 50 Jahren vom Erdboden verschwand. Dabei kommen die drei Freunde einer mysteriösen Bruderschaft und einem rätselhaften Untoten auf die Spur. Nach und nach stehen nicht nur die Dreharbeiten, sondern auch Peters Beziehung zu seinem Vater auf dem Spiel…","Follows a famous detective trio of boys in Transylvania who must unravel mysteries involving a long-missing boy, a mysterious brotherhood and a mysterious undead.",[34],{"country":22,"share":35},"Majority coproducer",[],[38,45],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":20,"gender":43,"nationality":22},"Gudrun Landgrebe","gudrun-landgrebe",1950,"Female identifying","Supporting actor",{"person":46,"role":47},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
