{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"Samsara","En los templos budistas de Luang Prabang conviven decenas de adolescentes. Uno de estos chicos lee el Bardo Thödol a una anciana, un texto que debe leerse a las personas antes de fallecer, pues sirve como guía para orientarse en el más allá. La anciana fallece y acompañamos a su espíritu por una travesía sensorial hasta reencarnarse en su siguiente cuerpo: un cabrito de un pueblo costero de Tanzania, donde crecerá acompañado de una familia de pescadores. (In the temples of Laos, teenage monks accompany a soul in transit from one body to another through the bardo. A luminous and sonorous journey leads to reincarnate on the beaches of Zanzibar, where groups of women work in seaweed farms.)",[4,5,6,7,8,9,10,11,12,13],"spirituality","agony","natural death","caregiving","rural","physical illness","intergenerational friendship","independent home","cross-gender friendship","cultural memory",{"type":15,"id":16,"slug":17,"title":18,"release":20,"filmType":24,"directors":25,"genre":33,"media":36,"synopsis":39,"production":42,"characters":45,"roles":46,"tags":3},"Film","ES2023_040","es2023-040-samsara",{"native":1,"english":19},"",{"type":21,"date":22,"year":23},"Theatrical release","2023-11-22",2023,"Fiction film",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":30,"gender":31,"nationality":32},"Lois Patiño","lois-patino",1983,0,"Male identifying","Spain",[34,35],"Drama","Experimental film ",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt21909682/mediaviewer/rm1124222977/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=944427",{"native":40,"english":41},"En los templos budistas de Luang Prabang conviven decenas de adolescentes. Uno de estos chicos lee el Bardo Thödol a una anciana, un texto que debe leerse a las personas antes de fallecer, pues sirve como guía para orientarse en el más allá. La anciana fallece y acompañamos a su espíritu por una travesía sensorial hasta reencarnarse en su siguiente cuerpo: un cabrito de un pueblo costero de Tanzania, donde crecerá acompañado de una familia de pescadores.","In the temples of Laos, teenage monks accompany a soul in transit from one body to another through the bardo. A luminous and sonorous journey leads to reincarnate on the beaches of Zanzibar, where groups of women work in seaweed farms.",[43],{"country":32,"share":44},"Majority coproducer",[],[47],{"person":48,"role":49},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":30,"gender":31,"nationality":32},"Director of the film"],"uses":{"params":["slug"]}}]}
