{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ancora più bello (Still Out of My League)","Sono passati esattamente 12 mesi e proprio sul più bello, la storia tra Marta (Ludovica Francesconi) e Arturo è finita. \"In amore gli opposti si attraggono ma alla fine si lasciano\" si ripete Marta, che giura a se stessa di voler rimanere da sola per un po’ e continua a convivere con ottimismo con la malattia che da sempre l’accompagna. Ma quando arriva Gabriele (Giancarlo Commare), un giovane disegnatore tanto dolce e premuroso quanto buffo e insicuro, Marta riconosce che potrebbe essere lui l’anima gemella che non riusciva a trovare in Arturo. Ma prima di farsi coinvolgere del tutto in una nuova storia, è sempre meglio aver chiuso definitivamente con quella precedente. Approfittando di un temporaneo trasferimento di Gabriele a Parigi, Marta cerca di schiarirsi le idee anche grazie all'aiuto dei suoi amici di sempre Federica (Gaja Masciale) e Jacopo (Jozef Gjura). Mentre ormai è sempre più convinta a lasciarsi andare alla storia con Gabriele, il ragazzo in preda alla gelosia commette un errore imperdonabile, che li farà separare. Quando tutto sembra andare storto arriva però una telefonata dall’ospedale che cambia le priorità di tutti: c’è un donatore compatibile per Marta. (Marta and Arturo broke up. Marta is now involved in a relationship with Gabriele, but, out of pure jealousy, he makes a big mistake. While everything seems to be going wrong, an unexpected news arrives: there's a compatible donor for Marta)",[4],"superior-employee relationship",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"synopsis":34},"IT2021_024","Film","it2021-024-ancora-piu-bello",{"native":10,"english":11},"Ancora più bello","Still Out of My League","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-09-16",2021,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=L3KPkofvCss","https://www.imdb.com/title/tt14361314/mediaviewer/rm2442391809/?ref_=tt_ov_i",[25,26,27],"Comedy","Romance","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},"Claudio Norza","claudio-norza",1957,"Male identifying",{"native":35,"english":36},"Sono passati esattamente 12 mesi e proprio sul più bello, la storia tra Marta (Ludovica Francesconi) e Arturo è finita. \"In amore gli opposti si attraggono ma alla fine si lasciano\" si ripete Marta, che giura a se stessa di voler rimanere da sola per un po’ e continua a convivere con ottimismo con la malattia che da sempre l’accompagna. Ma quando arriva Gabriele (Giancarlo Commare), un giovane disegnatore tanto dolce e premuroso quanto buffo e insicuro, Marta riconosce che potrebbe essere lui l’anima gemella che non riusciva a trovare in Arturo. Ma prima di farsi coinvolgere del tutto in una nuova storia, è sempre meglio aver chiuso definitivamente con quella precedente. Approfittando di un temporaneo trasferimento di Gabriele a Parigi, Marta cerca di schiarirsi le idee anche grazie all'aiuto dei suoi amici di sempre Federica (Gaja Masciale) e Jacopo (Jozef Gjura). Mentre ormai è sempre più convinta a lasciarsi andare alla storia con Gabriele, il ragazzo in preda alla gelosia commette un errore imperdonabile, che li farà separare. Quando tutto sembra andare storto arriva però una telefonata dall’ospedale che cambia le priorità di tutti: c’è un donatore compatibile per Marta.","Marta and Arturo broke up. Marta is now involved in a relationship with Gabriele, but, out of pure jealousy, he makes a big mistake. While everything seems to be going wrong, an unexpected news arrives: there's a compatible donor for Marta"],"uses":{"params":["slug"]}}]}
