{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Lindenberg! Mach dein Ding","Auch lange vor seinem großen Bühnendurchbruch 1973 in Hamburg, seinen 4,4 Millionen verkauften Tonträgern und erfolgreichen Songs wie „Mädchen aus Ost-Berlin“, „Andrea Doria“, „Sonderzug nach Pankow“, „Hinterm Horizont“ und „Ich lieb dich überhaupt nicht mehr“ erlebte der Rockmusiker Udo Lindenberg (Jan Bülow) aus der westfälischen Provinz, der Mann mit den langen Haaren und dem Hut, schon so manches Abenteuer. Bevor alles begann, zog es ihn von der Einöde Gronaus nach Hamburg, wo er Paula (Ruby O. Fee) kennenlernte, die zwar nicht seine große Liebe, dafür aber ein ziemlicher Feger ist. Als mit Steffi Stephan (Max von der Groeben) das Dreiergespann komplett ist, entwickelt sich die Idee, eine Band zu gründen – das war schon immer Udos großer Traum. Doch der Weg dahin war lang: Er trommelte als Jazz-Schlagzeuger in Bands, hatte einen höchtsgefährlichen Auftritt in einer US-amerikanischen Militärbasis mitten in der libyschen Wüste und glaubte immer daran, es bis nach ganz oben zu schaffen. Mit seinen Markenzeichen und seiner unvergleichlichen Art zog er ganz einfach sein Ding durch. Biopic über das Leben des jungen Udo Lindenberg (Jan Bülow), einem der Wegbereiter deutscher Rockmusik und einem der wenigen Künstler, der es schaffte, sowohl in Ost als auch in West zum Idol zu werden. (The life story of music icon Udo Lindenberg who revolutionized the German music industry.)",[4],"cultural memory",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2020_004","de2020-004-lindenberg-mach-dein-ding",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2020-01-16",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Hermine Huntgeburth","hermine-huntgeburth",1957,0,"Female identifying","Germany",[25,26,27,28],"Biopic","Drama","Historical film (Heritage Film)","Musical",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt9181732/mediaviewer/rm3805186817/?ref_=tt_ov_i","https://www.imdb.com/video/vi2635317017/?playlistId=tt9181732&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Auch lange vor seinem großen Bühnendurchbruch 1973 in Hamburg, seinen 4,4 Millionen verkauften Tonträgern und erfolgreichen Songs wie „Mädchen aus Ost-Berlin“, „Andrea Doria“, „Sonderzug nach Pankow“, „Hinterm Horizont“ und „Ich lieb dich überhaupt nicht mehr“ erlebte der Rockmusiker Udo Lindenberg (Jan Bülow) aus der westfälischen Provinz, der Mann mit den langen Haaren und dem Hut, schon so manches Abenteuer. Bevor alles begann, zog es ihn von der Einöde Gronaus nach Hamburg, wo er Paula (Ruby O. Fee) kennenlernte, die zwar nicht seine große Liebe, dafür aber ein ziemlicher Feger ist. Als mit Steffi Stephan (Max von der Groeben) das Dreiergespann komplett ist, entwickelt sich die Idee, eine Band zu gründen – das war schon immer Udos großer Traum. Doch der Weg dahin war lang: Er trommelte als Jazz-Schlagzeuger in Bands, hatte einen höchtsgefährlichen Auftritt in einer US-amerikanischen Militärbasis mitten in der libyschen Wüste und glaubte immer daran, es bis nach ganz oben zu schaffen. Mit seinen Markenzeichen und seiner unvergleichlichen Art zog er ganz einfach sein Ding durch. Biopic über das Leben des jungen Udo Lindenberg (Jan Bülow), einem der Wegbereiter deutscher Rockmusik und einem der wenigen Künstler, der es schaffte, sowohl in Ost als auch in West zum Idol zu werden.","The life story of music icon Udo Lindenberg who revolutionized the German music industry.",[36],{"country":23,"share":37},"Majority coproducer",[],[40,47,53,56,58],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":23},"Detlev Buck","detlev-buck",1962,"Male identifying","Supporting actor",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":22,"nationality":23},"Gabriela Maria Schmeide","gabriela-maria-schmeide",1965,"Minor actor/Cameo",{"person":54,"role":55},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":57,"role":52},"Markus John",{"person":59,"role":52},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":21,"gender":45,"nationality":23},"Martin Brambach","martin-brambach",1967],"uses":{"params":["slug"]}}]}
