{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Oltre la nebbia - Il mistero di Rainer Merz (Beyond the Mist)","Una settimana prima di Pasqua un grande attore scompare dal set dove si stava girando un film storico da lui voluto. Un detective viene discretamente incaricato di indagare sulla sua sorte. Una sensazione strana avvolge il detective fino dalle prime battute dell'inchiesta. Prova infatti l'inquietante percezione di essere in qualche modo coinvolto nelle vicende trascorse dello scomparso, il quale viveva in una ex fabbrica di cioccolato dove anni prima una bambina era morta in circostanze misteriose nell'adiacente cascata. Diversi segni esoterici suggeriscono che un mondo oscuro avvolge il mistero. Il tentativo dell'Uomo, nella spasmodica brama di onnipotenza, si scontra con la fiera reazione della Natura (la Donna), per nulla disposta ad accettarne il dominio. (A week before Easter a great actor, called “The Maestro” disappears from the set which he had secretly organized to shoot an historical film. A detective is discreetly instructed to investigate his fate. A strange feeling envelops the fact from the very first investigation jokes. The detective indeed goes through the disquieting feeling of being somehow involved in the events spent of the actor, who lived in a former chocolate factory where years before a child was drowned in the adjacent waterfall. Several esoteric signs suggest that a dark world envelops the mystery. The Man, in the spasmodic yearning of omnipotence, clashes with the proud reaction of the Nature (the Woman), not at all willing to accept his domain.)",[4,5,6],"crime","state institutions","religion",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","IT2018_110","it2018-110-oltre-la-nebbia-il-mistero-di-rainer-merz",{"native":12,"english":13},"Oltre la nebbia - Il mistero di Rainer Merz","Beyond the Mist",{"type":15,"date":16,"year":17},"Unknown","2018-10-04",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Giuseppe Varlotta","giuseppe-varlotta",1971,0,"Male identifying","Italy",[28],"Thriller",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt4181756/mediaviewer/rm1754260480/?ref_=tt_ov_i","https://vimeo.com/217713787",{"native":33,"english":34},"Una settimana prima di Pasqua un grande attore scompare dal set dove si stava girando un film storico da lui voluto. Un detective viene discretamente incaricato di indagare sulla sua sorte. Una sensazione strana avvolge il detective fino dalle prime battute dell'inchiesta. Prova infatti l'inquietante percezione di essere in qualche modo coinvolto nelle vicende trascorse dello scomparso, il quale viveva in una ex fabbrica di cioccolato dove anni prima una bambina era morta in circostanze misteriose nell'adiacente cascata. Diversi segni esoterici suggeriscono che un mondo oscuro avvolge il mistero. Il tentativo dell'Uomo, nella spasmodica brama di onnipotenza, si scontra con la fiera reazione della Natura (la Donna), per nulla disposta ad accettarne il dominio.","A week before Easter a great actor, called “The Maestro” disappears from the set which he had secretly organized to shoot an historical film. A detective is discreetly instructed to investigate his fate. A strange feeling envelops the fact from the very first investigation jokes. The detective indeed goes through the disquieting feeling of being somehow involved in the events spent of the actor, who lived in a former chocolate factory where years before a child was drowned in the adjacent waterfall. Several esoteric signs suggest that a dark world envelops the mystery. The Man, in the spasmodic yearning of omnipotence, clashes with the proud reaction of the Nature (the Woman), not at all willing to accept his domain.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":9,"person":41,"age":45,"gender":25,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2018_110_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Pippo Delbono","pippo-delbono",1959,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[53,61,67,70,73],{"person":54,"role":60},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":58,"nationality":59},"Corinne Cléry","corinne-clery",1950,"Female identifying","France","Supporting actor",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":66,"gender":25,"nationality":26},"Cosimo Cinieri","cosimo-cinieri",1938,2019,{"person":68,"role":69},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":71,"role":72},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":74,"role":78},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":24,"gender":25,"nationality":59},"Vincent Nemeth","vincent-nemeth",1963,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
