{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Vers la bataille (Towards the Battle)","Vers 1860, Louis, un photographe, réussit à convaincre un général de l’armée française de l’envoyer au Mexique pour prendre des clichés de la guerre coloniale qui y fait rage. Sur place, perdu entre les lignes, toujours à contretemps, Louis est incapable de trouver les combats et de prendre le moindre cliché. Sa rencontre avec Pinto un paysan mexicain auquel il va lier son destin, va le conduire à découvrir, non la gloire et l’argent, mais un moyen d’affronter les fantômes de son passé. (Around 1860, Louis, a photographer, convinces a general of the French army to send him to Mexico to photograph the colonial war which is ravaging the country. Once he is there, nothing goes as planned. Never at the right place at the right time to see the battles, Louis can't get a single picture of the war. But his encounter with Pinto, a Mexican peasant, changes his destiny. It leads him to discover neither glory nor wealth, but a way to confront the ghosts of his past.)",[4],"war",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","FR2021_007","fr2021-007-vers-la-bataille",{"native":10,"english":11},"Vers la bataille","Towards the Battle",{"type":13,"date":14,"year":15},"Unknown","2021-05-26",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Aurélien Vernhes-Lermusiaux","aurelien-vernhes-lermusiaux",1980,0,"Male identifying","France",[26,27,28],"Western","War Film","Historical film (Heritage Film)",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/139/122/227979/format_page/towards-the-battle.jpg","https://www.youtube.com/watch?v=qB1T03lbbYI",{"native":33,"english":34},"Vers 1860, Louis, un photographe, réussit à convaincre un général de l’armée française de l’envoyer au Mexique pour prendre des clichés de la guerre coloniale qui y fait rage. Sur place, perdu entre les lignes, toujours à contretemps, Louis est incapable de trouver les combats et de prendre le moindre cliché. Sa rencontre avec Pinto un paysan mexicain auquel il va lier son destin, va le conduire à découvrir, non la gloire et l’argent, mais un moyen d’affronter les fantômes de son passé.","Around 1860, Louis, a photographer, convinces a general of the French army to send him to Mexico to photograph the colonial war which is ravaging the country. Once he is there, nothing goes as planned. Never at the right place at the right time to see the battles, Louis can't get a single picture of the war. But his encounter with Pinto, a Mexican peasant, changes his destiny. It leads him to discover neither glory nor wealth, but a way to confront the ghosts of his past.",[36,38],{"country":24,"share":37},"Majority coproducer",{"country":39,"share":40},"Colombia","Minority coproducer",[],[43,46],{"person":44,"role":45},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":23,"nationality":24},"Thomas Chabrol","thomas-chabrol",1963,"Supporting actor"],"uses":{"params":["slug"]}}]}
