{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Media hora (y un epílogo)","En treinta minutos se puede construir un mundo o se puede acabar con él. No se necesita más, ni un minuto más. Media hora (y un epílogo) lo consigue en una historia trepidante, donde el espectador asiste sobrecogido a la tragedia que contempla, que adivina, sin poder hacer nada por evitarla. Y lo hace con una maestría en el relato que nos permite contemplar el drama desde una silla giratoria en la que el espacio y el tiempo se multiplican como piezas de un fascinante puzle que sólo el espectador puede completar. Treinta minutos. ¿Te atreves? (In 30 minutes, worlds can be built and torn down. Not a single minute longer is needed. From a rotating chair, the viewer will experience drama through a narrative where space and time multiply like pieces of a jigsaw only he can complete.)",[4,5,6,7,8,9,10],"independent home","fatherhood","caregiving","urban","state institutions","physical illness","abuse",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"character":39,"synopsis":54},"ES2018_051","Film","es2018-051-media-hora-y-un-epilogo",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-05-11",2018,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/title/tt6069684/?ref_=vp_close","https://www.imdb.com/title/tt6069684/mediaviewer/rm3883619584/?ref_=tt_ov_i",[29,30,31],"Thriller","Drama","Multi-protagonist film",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"deathYear":37,"gender":38,"nationality":23},"Epigmenio Rodríguez","epigmenio-rodriguez",1953,2023,"Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"ES2018_051_01","4: Fourth Age (>75)","Unknown","White Western European","Middle class","Retired","Chronic illness","Yes",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":23},"Saturnino García","saturnino-garcia",1935,"Supporting actor",{"native":55,"english":56},"En treinta minutos se puede construir un mundo o se puede acabar con él. No se necesita más, ni un minuto más. Media hora (y un epílogo) lo consigue en una historia trepidante, donde el espectador asiste sobrecogido a la tragedia que contempla, que adivina, sin poder hacer nada por evitarla. Y lo hace con una maestría en el relato que nos permite contemplar el drama desde una silla giratoria en la que el espacio y el tiempo se multiplican como piezas de un fascinante puzle que sólo el espectador puede completar. Treinta minutos. ¿Te atreves?","In 30 minutes, worlds can be built and torn down. Not a single minute longer is needed. From a rotating chair, the viewer will experience drama through a narrative where space and time multiply like pieces of a jigsaw only he can complete."],"uses":{"params":["slug"]}}]}
