{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Tempi Supplementari","Due uomini: Tanino e Ciro, si ritrovano in un paese abbandonato e fatiscente. Hanno l’ordine di Don Gennaro di dover sparare a qualcuno e attendono ulteriori istruzioni. I due personaggi non ricordano come sono arrivati in quel paese fantasma, parallelamente fanno lentamente i conti con la propria coscienza, fino a dichiararsi vicendevolmente una confessione totale dei propri mostri, dei propri errori nella vita. Si scoprirà più avanti che non si trovano in un luogo a caso, o forse è un non luogo. (Two men: Tanino and Ciro, find themselves in an abandoned and dilapidated town. They have Don Gennaro's orders to kill someone and wait for further instructions. The two characters do not remember how they arrived in that ghost town, at the same time they slowly come to terms with their conscience, to the point of mutually give a total confession of their own monsters, of their own mistakes in life. It will be discovered later that they are not in a random place, or perhaps it is a non-place.)",[4],"organized crime",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","IT2023_131","it2023-131-tempi-supplementari",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-05-30",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Corrado Ardone","corrado-ardone",0,"Male identifying","Italy",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt27835314/mediaviewer/rm1936597761/?ref_=tt_ov_i","https://www.youtube.com/watch?v=VOvrnrdnQWU",{"native":29,"english":30},"Due uomini: Tanino e Ciro, si ritrovano in un paese abbandonato e fatiscente. Hanno l’ordine di Don Gennaro di dover sparare a qualcuno e attendono ulteriori istruzioni. I due personaggi non ricordano come sono arrivati in quel paese fantasma, parallelamente fanno lentamente i conti con la propria coscienza, fino a dichiararsi vicendevolmente una confessione totale dei propri mostri, dei propri errori nella vita. Si scoprirà più avanti che non si trovano in un luogo a caso, o forse è un non luogo.","Two men: Tanino and Ciro, find themselves in an abandoned and dilapidated town. They have Don Gennaro's orders to kill someone and wait for further instructions. The two characters do not remember how they arrived in that ghost town, at the same time they slowly come to terms with their conscience, to the point of mutually give a total confession of their own monsters, of their own mistakes in life. It will be discovered later that they are not in a random place, or perhaps it is a non-place.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,39,46],{"person":37,"role":38},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":44,"gender":21,"nationality":22},"Gigio Morra","gigio-morra",1945,2024,"Supporting actor",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":20,"gender":21,"nationality":22},"Marzio Honorato","marzio-honorato",1948,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
