{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Die Sterne über uns (Stars Above Us)","Plötzlich stehen die alleinerziehende Mutter Melli (Franziska Hartmann) und ihr Sohn Ben (Claudio Magno) ohne ein Dach über dem Kopf da. Ihr Zuhause, das ist ein Zelt im Wald. Allerdings bleibt den beiden noch die Hoffnung auf eine bessere Bleibe, schließlich hat Melli bereits einen neuen Job als Flugbegleiterin. Mit dem Arbeitsvertrag in der Tasche ist eine Wohnung schnell gefunden. Ganz so einfach ist es jedoch nicht, der Neustart gestaltet sich weitaus schwieriger als zunächst angenommen. So jongliert sie zwischen ihrem Wohnort, dem Wald, und ihrer Arbeitsstätte, dem Flugzeug, hin und her, wo sie stets top gestylt und pünktlich sein soll. Auch steigt der Druck seitens des Jugendamtes und Mellis Arbeitgeber. Während Ben alles als ein großes Abenteuer wahrnimmt, sieht sich Melli mit immer härteren Entscheidungen konfrontiert. Wenn sie nicht bald eine neue Bleibe findet, wird ihr ihr Sohn weggenommen und das kann und will sie nicht hinnehmen... (The story of a single mother struggling to regain control of her life. While living rough in a forest she fights to find a place in the world for her and her son, but her earnest attempts are continually thwarted.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_108","de2019-108-die-sterne-uber-uns",{"native":9,"english":10},"Die Sterne über uns","Stars Above Us",{"type":12,"date":13,"year":14},"Unknown","2019-11-14",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Christina Ebelt","christina-ebelt",1979,0,"Female identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8779474/mediaviewer/rm46891265/?ref_=tt_ov_i","https://www.imdb.com/video/vi1292680985/?playlistId=tt8779474&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Plötzlich stehen die alleinerziehende Mutter Melli (Franziska Hartmann) und ihr Sohn Ben (Claudio Magno) ohne ein Dach über dem Kopf da. Ihr Zuhause, das ist ein Zelt im Wald. Allerdings bleibt den beiden noch die Hoffnung auf eine bessere Bleibe, schließlich hat Melli bereits einen neuen Job als Flugbegleiterin. Mit dem Arbeitsvertrag in der Tasche ist eine Wohnung schnell gefunden. Ganz so einfach ist es jedoch nicht, der Neustart gestaltet sich weitaus schwieriger als zunächst angenommen. So jongliert sie zwischen ihrem Wohnort, dem Wald, und ihrer Arbeitsstätte, dem Flugzeug, hin und her, wo sie stets top gestylt und pünktlich sein soll. Auch steigt der Druck seitens des Jugendamtes und Mellis Arbeitgeber. Während Ben alles als ein großes Abenteuer wahrnimmt, sieht sich Melli mit immer härteren Entscheidungen konfrontiert. Wenn sie nicht bald eine neue Bleibe findet, wird ihr ihr Sohn weggenommen und das kann und will sie nicht hinnehmen...","The story of a single mother struggling to regain control of her life. While living rough in a forest she fights to find a place in the world for her and her son, but her earnest attempts are continually thwarted.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40,46,52],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Ilse Strambowski","ilse-strambowski",1931,"Minor actor/Cameo",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":21,"gender":22,"nationality":23},"Marita Breuer","marita-breuer",1953,"Supporting actor",{"person":53,"role":45},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":21,"gender":22,"nationality":12},"Ursula Michelis","ursula-michelis",1946],"uses":{"params":["slug"]}}]}
