{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"153 Meter","Lana (Michaela Caspar) verdient sich ihren Lebensunterhalt als Hausmeisterin. Gemeinsam mit ihrer Mutter lebt sie unter einem Dach in einer kleinen Wohnung. Um auf andere Gedanken zu kommen und ihrem tristen Alltag zu entfliehen, beobachtet sie durch eine Videokamera eine Frau im gegenüberliegenden Wohnblock. Dabei baut sie in ihrer Fantasie eine innige Beziehung zu ihr auf. Eines Tages sieht sie das Glück ihrer neuen Freundin bedroht und verlässt daraufhin ihre Position als stille Beobachterin und greift in das Geschehen ein. (The caretaker Lana shares a small apartment with her mother who needs care. In order to escape from her difficult everyday life, she observes a young woman in the opposite block of flats through a video camera and builds up an intimate relationship with her in her imagination. When Lana sees her new friend's happiness threatened, she leaves the role of the silent observer and intervenes in the events. Two opposite prefabricated buildings, three women, three generations, a video camera. The Story of an Obsession.)",[4,5,6,7,8,9],"motherhood","caregiving","independent home","daily routine","loneliness","urban",{"type":11,"id":12,"slug":13,"title":14,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":53,"tags":3},"Film","DE2023_053","de2023-053-153-meter",{"native":1,"english":1},{"type":16,"date":17,"year":18},"Unknown","2023-05-11",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Anton von Heiseler","anton-von-heiseler",1905,0,"Male identifying","Germany",[29,30],"Drama","Experimental film ",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt27867935/mediaviewer/rm3173131009/?ref_=tt_ov_i","https://www.youtube.com/watch?v=dL33cWnHChI&ab_channel=FilmtoastTrailer",{"native":35,"english":36},"Lana (Michaela Caspar) verdient sich ihren Lebensunterhalt als Hausmeisterin. Gemeinsam mit ihrer Mutter lebt sie unter einem Dach in einer kleinen Wohnung. Um auf andere Gedanken zu kommen und ihrem tristen Alltag zu entfliehen, beobachtet sie durch eine Videokamera eine Frau im gegenüberliegenden Wohnblock. Dabei baut sie in ihrer Fantasie eine innige Beziehung zu ihr auf. Eines Tages sieht sie das Glück ihrer neuen Freundin bedroht und verlässt daraufhin ihre Position als stille Beobachterin und greift in das Geschehen ein.","The caretaker Lana shares a small apartment with her mother who needs care. In order to escape from her difficult everyday life, she observes a young woman in the opposite block of flats through a video camera and builds up an intimate relationship with her in her imagination. When Lana sees her new friend's happiness threatened, she leaves the role of the silent observer and intervenes in the events. Two opposite prefabricated buildings, three women, three generations, a video camera. The Story of an Obsession.",[38],{"country":27,"share":39},"Majority coproducer",[41],{"id":42,"film":12,"person":43,"age":48,"gender":47,"sexuality":16,"origin":49,"class":50,"profession":16,"ability":51,"assistedMobility":52},"DE2023_053_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":47,"nationality":27},"Michaela Caspar","michaela-caspar",1960,"Female identifying","3: Third Age (60-75)","White Western European","Middle class","Able-bodied","No",[54,57],{"person":55,"role":56},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":58,"role":59},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":47,"nationality":27},"Leading actor"],"uses":{"params":["slug"]}}]}
