{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Kill Me If You Can","Kill me if you can, film diretto da Alex Infascelli, è un documentario che racconta un evento accaduto nell'autunno del 1969 e la storia di Raffaele Minichiello, un marine diciannovenne di origine italiana naturalizzato statunitense, che ha preso parte alla guerra in Vietnam. Dopo essersi imbarcato su volo con partenza a Los Angeles e direzione San Francisco, l'uomo, armato, compie un gesto unico fino ad allora nella storia: dirotterà l'aereo per le successive 48 ore. Si tratta del primo dirottamento transoceanico commesso. Presi in ostaggio pilota e hostess, Minichiello rivela di voler raggiungere l'Italia e dopo diversi scali, la destinazione finale sarà Roma. Ma perché il giovane è arrivato a compiere un gesto simile? Minichiello è giunto in America qualche anno prima, perché la guerra e il successivo terremoto in Irpinia avevano reso impossibili le condizioni di vita della sua famiglia. Nonostante abbia frequentato un high school americana, il ragazzo non si è mai inserito, anche a causa della lingua, che non conosceva. Appena diciottenne lascia la scuola e decide di arruolarsi nei Marines, partendo per il Vietnam. Al suo rientro, però, si rende conto che il governo non gli ha versato i 200 dollari che gli spettavano e la sua richiesta di tornare finalmente in Italia è stata respinta. In preda all'ira, Minichiello decide di compiere quel gesto, fiducioso di riuscire a tornare così nella sua Italia. (On October 31st, 1969, television programs all over America were interrupted by a special announcement: in Los Angeles, Raffaele Minichiello, a Marine who was highly decorated for his courage on the battlefield, had hijacked a TWA jet. So began the longest hijacking in the history of American aviation.)",[4,5,6],"personal memory","state institutions","crime",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2023_113","it2023-113-kill-me-if-you-can",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2023-02-26",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Alex Infascelli","alex-infascelli",1967,0,"Male identifying","Italy",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt22644276/mediaviewer/rm2372862209/?ref_=tt_ov_i","https://www.youtube.com/watch?v=I_QO7xOQaoM",{"native":31,"english":32},"Kill me if you can, film diretto da Alex Infascelli, è un documentario che racconta un evento accaduto nell'autunno del 1969 e la storia di Raffaele Minichiello, un marine diciannovenne di origine italiana naturalizzato statunitense, che ha preso parte alla guerra in Vietnam. Dopo essersi imbarcato su volo con partenza a Los Angeles e direzione San Francisco, l'uomo, armato, compie un gesto unico fino ad allora nella storia: dirotterà l'aereo per le successive 48 ore. Si tratta del primo dirottamento transoceanico commesso. Presi in ostaggio pilota e hostess, Minichiello rivela di voler raggiungere l'Italia e dopo diversi scali, la destinazione finale sarà Roma. Ma perché il giovane è arrivato a compiere un gesto simile? Minichiello è giunto in America qualche anno prima, perché la guerra e il successivo terremoto in Irpinia avevano reso impossibili le condizioni di vita della sua famiglia. Nonostante abbia frequentato un high school americana, il ragazzo non si è mai inserito, anche a causa della lingua, che non conosceva. Appena diciottenne lascia la scuola e decide di arruolarsi nei Marines, partendo per il Vietnam. Al suo rientro, però, si rende conto che il governo non gli ha versato i 200 dollari che gli spettavano e la sua richiesta di tornare finalmente in Italia è stata respinta. In preda all'ira, Minichiello decide di compiere quel gesto, fiducioso di riuscire a tornare così nella sua Italia.","On October 31st, 1969, television programs all over America were interrupted by a special announcement: in Los Angeles, Raffaele Minichiello, a Marine who was highly decorated for his courage on the battlefield, had hijacked a TWA jet. So began the longest hijacking in the history of American aviation.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Raffaele Minichiello","raffaele-minichiello",1949,"Documentary subject"],"uses":{"params":["slug"]}}]}
