{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La santa piccola (Blessed Boys)","In un rione soleggiato di Napoli dove tutti si conoscono, Mario e Lino, due amici inseparabili, vivono giorni che si susseguono sempre uguali. Finché tutto cambia: la sorellina di Lino, Annaluce, inizia a fare miracoli, divenendo la santa protettrice del rione. Per entrambi, da quel momento, si apre una porta verso un mondo nuovo che li porterà su tracciati differenti, dove rischieranno tutto, anche ciò che è per entrambi la cosa importante: la loro fraterna amicizia. (Mario and Lino, two best friends, live a quiet neighborhood life until unthinkable happens: a door opens to a new world that will lead them to different paths. Their fraternal friendship is then put to the test.)",[4],"religion",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2021_063","it2021-063-la-santa-piccola",{"native":10,"english":11},"La santa piccola","Blessed Boys",{"type":13,"date":14,"year":15},"Unknown","2021-12-08",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Silvia Brunelli","silvia-brunelli",1988,0,"Female identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt12509164/mediaviewer/rm1881075713/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4uR-O50Hm_0",{"native":31,"english":32},"In un rione soleggiato di Napoli dove tutti si conoscono, Mario e Lino, due amici inseparabili, vivono giorni che si susseguono sempre uguali. Finché tutto cambia: la sorellina di Lino, Annaluce, inizia a fare miracoli, divenendo la santa protettrice del rione. Per entrambi, da quel momento, si apre una porta verso un mondo nuovo che li porterà su tracciati differenti, dove rischieranno tutto, anche ciò che è per entrambi la cosa importante: la loro fraterna amicizia.","Mario and Lino, two best friends, live a quiet neighborhood life until unthinkable happens: a door opens to a new world that will lead them to different paths. Their fraternal friendship is then put to the test.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,45],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":24},"Gianfelice Imparato","gianfelice-imparato",1956,"Male identifying","Supporting actor",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
