{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Die Mittagsfrau (Blind at Heart)","Konnte es im Rausch der Goldenen Zwanziger einen aufregenderen Ort geben als Berlin? Helene (Mala Emde) und ihre Schwester Martha (Liliane Amuat) sehen keine andere Stadt, die in dieser Zeit so eine magische Anziehungskraft verströmt. Also kann es nur heißen: Auf nach Berlin! Dort angekommen, verkommt Marthas Leben zu einem einzigen Exzess. Partys und Drogen bestimmen ihren Alltag. Helene hat jedoch anderes im Sinn. Sie will Ärztin werden und deshalb Medizin studieren. Außerdem scheint sie mit Karl (Thomas Prenn) die große Liebe gefunden zu haben. Doch das Glück ist nicht von sonderlich langer Dauer. Karl stirbt früh und die Nazis ergreifen schließlich die Macht. Hoffnung und neue Liebe kann sie nur mit Wilhelm (Max von der Groeben) spüren. Der hat jedoch ganz eigene Vorstellungen davon, wie eine Frau zu leben hat. Helene passt mit ihren großen Plänen nicht in dieses beschränkte Weltbild. Sie muss also eine drastische Entscheidung treffen… (Barbara Albert's film adaptation of Julia Franck's bestseller, which won the German Book Prize, is a stirring homage to female physicality and self-empowerment.)",[4,5,6,7],"war","cultural memory","urban","women empowerment",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":46,"roles":47,"tags":3},"Film","DE2023_086","de2023-086-die-mittagsfrau",{"native":13,"english":14},"Die Mittagsfrau","Blind at Heart",{"type":16,"date":17,"year":18},"Unknown","2023-09-28",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Barbara Albert","barbara-albert",1970,0,"Female identifying","Austria",[29,30],"Drama","Historical film (Heritage Film)",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt22865368/mediaviewer/rm515002881/?ref_=tt_ov_i","https://www.youtube.com/watch?v=5FYjQ7iite8&ab_channel=PalaceFilms",{"native":35,"english":36},"Konnte es im Rausch der Goldenen Zwanziger einen aufregenderen Ort geben als Berlin? Helene (Mala Emde) und ihre Schwester Martha (Liliane Amuat) sehen keine andere Stadt, die in dieser Zeit so eine magische Anziehungskraft verströmt. Also kann es nur heißen: Auf nach Berlin! Dort angekommen, verkommt Marthas Leben zu einem einzigen Exzess. Partys und Drogen bestimmen ihren Alltag. Helene hat jedoch anderes im Sinn. Sie will Ärztin werden und deshalb Medizin studieren. Außerdem scheint sie mit Karl (Thomas Prenn) die große Liebe gefunden zu haben. Doch das Glück ist nicht von sonderlich langer Dauer. Karl stirbt früh und die Nazis ergreifen schließlich die Macht. Hoffnung und neue Liebe kann sie nur mit Wilhelm (Max von der Groeben) spüren. Der hat jedoch ganz eigene Vorstellungen davon, wie eine Frau zu leben hat. Helene passt mit ihren großen Plänen nicht in dieses beschränkte Weltbild. Sie muss also eine drastische Entscheidung treffen…","Barbara Albert's film adaptation of Julia Franck's bestseller, which won the German Book Prize, is a stirring homage to female physicality and self-empowerment.",[38,41,44],{"country":39,"share":40},"Germany","Majority coproducer",{"country":42,"share":43},"Switzerland","Minority coproducer",{"country":45,"share":43},"Luxembourg",[],[48,51,57,62],{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":25,"gender":26,"nationality":42},"Karin Pfammatter","karin-pfammatter",1962,"Minor actor/Cameo",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":45},"Monique Reuter","monique-reuter",1957,{"person":63,"role":56},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":25,"gender":67,"nationality":45},"Steve Karier","steve-karier",1961,"Male identifying"],"uses":{"params":["slug"]}}]}
