{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Spirál (Spiral)","Egy férfi és két nő különös háromszögtörténete bontakozik ki egy tóparti házban. A titokzatos módon eltűnt apáról a fiúra hagyományozott horgásztó távol esik a várostól, egy elszigetelt, varázslatos világ. Halak, madarak, vadállatok békésnek tűnő otthona. A felszín alatt azonban titkok lappanganak és az évszakok körforgásával együtt a horgásztavat gondozó férfi és két nő baljós története is beteljesedik. Lélektani krimi az elengedésről, az ismétlődő kapcsolatokról, a konfliktusokról és a szembenézés nehézségeiről. (This story is about letting go. Sometimes we can't let go, and this might result in consequences that end in tragedy. There's only one thing we can do: face ourselves.)",[4],"motherhood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","HU2021_017","hu2021-017-spiral",{"native":10,"english":11},"Spirál","Spiral",{"type":13,"date":14,"year":15},"Unknown","2021-05-13",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Cecília Felméri","cecilia-felmeri",1978,0,"Female identifying","Romania",[26,27],"Drama","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8232756/mediaviewer/rm58566401/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZUjmpzld_4U",{"native":32,"english":33},"Egy férfi és két nő különös háromszögtörténete bontakozik ki egy tóparti házban. A titokzatos módon eltűnt apáról a fiúra hagyományozott horgásztó távol esik a várostól, egy elszigetelt, varázslatos világ. Halak, madarak, vadállatok békésnek tűnő otthona. A felszín alatt azonban titkok lappanganak és az évszakok körforgásával együtt a horgásztavat gondozó férfi és két nő baljós története is beteljesedik. Lélektani krimi az elengedésről, az ismétlődő kapcsolatokról, a konfliktusokról és a szembenézés nehézségeiről.","This story is about letting go. Sometimes we can't let go, and this might result in consequences that end in tragedy. There's only one thing we can do: face ourselves.",[35,38],{"country":36,"share":37},"Hungary","Majority coproducer",{"country":24,"share":39},"Minority coproducer",[],[42,45],{"person":43,"role":44},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":22,"gender":23,"nationality":36},"Teodóra Uhrik","teodora-uhrik",1943,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
