{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Tendre et Saignant (The Butcher's Daughter)","Charly, rédactrice en chef d’un magazine de mode, hérite à la mort de son père de la boucherie familiale. Alors qu’elle s’apprête à la vendre, Martial, l’ancien commis du patron, décide de se battre pour récupérer le commerce. Ces deux personnages que tout oppose vont être amenés à cohabiter… (Charly is the editor in chief of a fashion magazine. When her father dies, she inherits the family business: a butchery. Not exactly her passion in life… She’s about to sell it when Martial, who worked for her father, wants to take it over, but she is shaving second thoughts. These two opposite characters will have to get used to one another.)",[4,5,6,7,8,9,10],"parenthood","accidental death","low rank employment","self-employment","urban","inheritance","superior-employee relationship",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":30,"genre":33,"tags":3,"director":36,"synopsis":42},"FR2022_014","Film","fr2022-014-tendre-et-saignant",{"native":16,"english":17},"Tendre et Saignant","The Butcher's Daughter","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2022-01-19",2022,[24,27],{"country":25,"share":26},"Belgium","Minority coproducer",{"country":28,"share":29},"France","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=HJ3aelU-yjQ","https://medias.unifrance.org/medias/76/169/239948/format_page/tendre-et-saignant.jpg",[34,35],"Comedy","Romance",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":28},"Christopher Thompson","christopher-thompson",1966,"Male identifying",{"native":43,"english":44},"Charly, rédactrice en chef d’un magazine de mode, hérite à la mort de son père de la boucherie familiale. Alors qu’elle s’apprête à la vendre, Martial, l’ancien commis du patron, décide de se battre pour récupérer le commerce. Ces deux personnages que tout oppose vont être amenés à cohabiter…","Charly is the editor in chief of a fashion magazine. When her father dies, she inherits the family business: a butchery. Not exactly her passion in life… She’s about to sell it when Martial, who worked for her father, wants to take it over, but she is shaving second thoughts. These two opposite characters will have to get used to one another."],"uses":{"params":["slug"]}}]}
