{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Wine to love","In Basilicata, alle pendici del Monte Vulture, si staglia l’immenso vigneto dell’Azienda vinicola Favuzzi. Il solitario e burbero Enotrio Favuzzi è da solo alla guida dell’azienda, cura le viti e produce un pregiato vino rosso: l’Aglianico. Grazie al trionfo conseguito al World Wine Award, il successo del suo vino ha travalicato i confini nazionali. L’inossidabile e potente Laura Rush, direttrice di un’enoteca di lusso di New York, ha avviato una campagna d’acquisto di aziende vinicole italiane da unificare sotto il suo marchio e vuole mettere le mani anche sul vino di Enotrio. L’asso nella manica di Laura Rush è il giovane e ambizioso Nico, il suo uomo più fidato, che spedisce in Italia per conquistare la fiducia di Enotrio e convincerlo a vendere a loro il suo vino. Ma un’altra persona è interessata a speculare sui vigneti di Enotrio: suo fratello Luca che, pieno di debiti, insiste affinché i terreni vengano venduti e possano entrambi guadagnarci con la costruzione di un resort di lusso. Enotrio, però, è fermo nella sua posizione. Le cose sono destinate a ingarbugliarsi con l’arrivo in paese della bellissima Anna Monti e di sua figlia. Anna è una ex top model di cui Enotrio è sempre stato perdutamente innamorato, ma sfortunatamente anche il fratello Luca non vede l’ora di conquistarla. E dal canto suo, Nico pensa di aver trovato, proprio in Anna, la carta vincente per convincere finalmente Enotrio a cedere le sue vigne. (A romantic comedy in which domestic and sentimental stories are immersed in the enchanting panorama of Basilicata narrating the community of this land, its history, its vineyards, its exquisite wine and the world that runs around it. It is a \"local\" world that will have to confront itself with a \"global\" world personified in the most cosmopolitan city on Earth: New York.)",[4,5,6,7],"regional identity","romance","may-december","rural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2018_112","it2018-112-wine-to-love",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2018-12-18",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Domenico Fortunato","domenico-fortunato",1962,0,"Male identifying","Italy",[28,29],"Romance","Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7786258/mediaviewer/rm1458729984/?ref_=tt_ov_i","https://www.youtube.com/watch?v=WH-fxGLvaqE",{"native":34,"english":35},"In Basilicata, alle pendici del Monte Vulture, si staglia l’immenso vigneto dell’Azienda vinicola Favuzzi. Il solitario e burbero Enotrio Favuzzi è da solo alla guida dell’azienda, cura le viti e produce un pregiato vino rosso: l’Aglianico. Grazie al trionfo conseguito al World Wine Award, il successo del suo vino ha travalicato i confini nazionali. L’inossidabile e potente Laura Rush, direttrice di un’enoteca di lusso di New York, ha avviato una campagna d’acquisto di aziende vinicole italiane da unificare sotto il suo marchio e vuole mettere le mani anche sul vino di Enotrio. L’asso nella manica di Laura Rush è il giovane e ambizioso Nico, il suo uomo più fidato, che spedisce in Italia per conquistare la fiducia di Enotrio e convincerlo a vendere a loro il suo vino. Ma un’altra persona è interessata a speculare sui vigneti di Enotrio: suo fratello Luca che, pieno di debiti, insiste affinché i terreni vengano venduti e possano entrambi guadagnarci con la costruzione di un resort di lusso. Enotrio, però, è fermo nella sua posizione. Le cose sono destinate a ingarbugliarsi con l’arrivo in paese della bellissima Anna Monti e di sua figlia. Anna è una ex top model di cui Enotrio è sempre stato perdutamente innamorato, ma sfortunatamente anche il fratello Luca non vede l’ora di conquistarla. E dal canto suo, Nico pensa di aver trovato, proprio in Anna, la carta vincente per convincere finalmente Enotrio a cedere le sue vigne.","A romantic comedy in which domestic and sentimental stories are immersed in the enchanting panorama of Basilicata narrating the community of this land, its history, its vineyards, its exquisite wine and the world that runs around it. It is a \"local\" world that will have to confront itself with a \"global\" world personified in the most cosmopolitan city on Earth: New York.",[37],{"country":26,"share":38},"Majority coproducer",[40],{"id":41,"film":10,"person":42,"age":47,"gender":46,"sexuality":48,"origin":49,"class":50,"profession":15,"ability":51,"assistedMobility":52},"IT2018_112_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":46,"nationality":26},"Ornella Muti","ornella-muti",1955,"Female identifying","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Able-bodied","No",[54,57],{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":59},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":46,"nationality":26},"Leading actor"],"uses":{"params":["slug"]}}]}
