{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Hui Buh und das Hexenschloss","Auch wenn Hui Buh (Michael Bully Herbig) mittlerweile 500 Jahre auf dem Buckel hat, ist er nach wie vor kein Gespenst, das anderen einen gehörigen Schrecken einjagt. Nachdem mal wieder eine seiner Gruselshows nach hinten losgegangen war, scheint er die Hoffnung auf eine Karriere als Schreckgespenst aufgegeben zu haben. Unerwartet wendet sich die kleine Hexe Ophelia (Nelly Hoffmann) an Hui Buh und bittet ihn um Hilfe. Sie ist im Besitz eines sehr wertvollen Zauberbuchs, das unter keinen Umständen in die falschen Hände gelangen darf. Doch die böse Hexe Erla (Veronika Bellova) ist bereits hinter dem mysteriösen Werk her. Also macht sich das Schlossgespenst Hui Buh gemeinsam mit seinem Freund Julius (Christoph Maria Herbst) auf den Weg in den sagenumwobenen Hexenwald. Ein Abenteuer, bei dem eine Frage ganz deutlich wird: Wer hat hier eigentlich vor wem Angst? (The evil witch Erla makes life difficult for Hui Buh and his niece, the little witch Ophelia. After her mother is captured, she seeks Hui Buh's help with a valuable book of spells.)",[4,5],"natural","supernatural entity",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":19,"media":23,"synopsis":26,"production":29,"characters":33,"roles":34,"tags":3},"Film","DE2022_092","de2022-092-hui-buh-und-das-hexenschloss",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2022-11-03",2022,"Fiction film",[18],"Sebastian Niemann",[20,21,22],"Adventure","Comedy","Fantasy",{"posterUrl":24,"trailerUrl":25},"https://www.imdb.com/title/tt14176696/mediaviewer/rm3776974337/?ref_=tt_ov_i","https://www.filmstarts.de/kritiken/271197.html",{"native":27,"english":28},"Auch wenn Hui Buh (Michael Bully Herbig) mittlerweile 500 Jahre auf dem Buckel hat, ist er nach wie vor kein Gespenst, das anderen einen gehörigen Schrecken einjagt. Nachdem mal wieder eine seiner Gruselshows nach hinten losgegangen war, scheint er die Hoffnung auf eine Karriere als Schreckgespenst aufgegeben zu haben. Unerwartet wendet sich die kleine Hexe Ophelia (Nelly Hoffmann) an Hui Buh und bittet ihn um Hilfe. Sie ist im Besitz eines sehr wertvollen Zauberbuchs, das unter keinen Umständen in die falschen Hände gelangen darf. Doch die böse Hexe Erla (Veronika Bellova) ist bereits hinter dem mysteriösen Werk her. Also macht sich das Schlossgespenst Hui Buh gemeinsam mit seinem Freund Julius (Christoph Maria Herbst) auf den Weg in den sagenumwobenen Hexenwald. Ein Abenteuer, bei dem eine Frage ganz deutlich wird: Wer hat hier eigentlich vor wem Angst?","The evil witch Erla makes life difficult for Hui Buh and his niece, the little witch Ophelia. After her mother is captured, she seeks Hui Buh's help with a valuable book of spells.",[30],{"country":31,"share":32},"Germany","Majority coproducer",[],[35,43,50,56],{"person":36,"role":42},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":40,"gender":41,"nationality":31},"Carmen-Maja Antoni","carmen-maja-antoni",1945,0,"Female identifying","Minor actor/Cameo",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":40,"gender":41,"nationality":48},"Charlotte Schwab","charlotte-schwab",1952,"Switzerland","Supporting actor",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":40,"gender":55,"nationality":31},"Christoph Maria Herbst","christoph-maria-herbst",1966,"Male identifying",{"person":18,"role":57},"Director of the film"],"uses":{"params":["slug"]}}]}
