{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Hannah","Hannah è il ritratto intimo di una donna che non riesce ad accettare la realtà che la circonda. Rimasta sola, alle prese con le conseguenze dell’arresto del marito, Hannah inizia a sgretolarsi. Attraverso l’esplorazione del suo graduale crollo emotivo e psicologico, il film indaga il confine delicato tra l’identità del singolo, le relazioni umane e le pressioni sociali. (Hannah is the intimate portrait of a woman’s loss of identity as she teeters between denial and reality. Left alone grappling with the consequences of her husband's imprisonment, Hannah begins to unravel. Through the exploration of her fractured sense of identity and loss of self-control, the film investigates modern day alienation, the struggle to connect, and the dividing lines between individual identity, personal relationships, and societal pressures.)",[4,5,6,7,8,9],"motherhood","personal trauma","loneliness","grandmotherhood","crime","daily routine",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":29,"genre":32,"tags":3,"director":34,"character":40,"synopsis":57},"IT2018_071","Film","it2018-071-hannah",{"native":1,"english":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2018-02-15",2018,[21,24,27],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"Italy","Majority coproducer",{"country":28,"share":23},"France",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=3ZNTmh_TiMQ","https://www.imdb.com/title/tt4432006/mediaviewer/rm2810848256/?ref_=tt_ov_i",[33],"Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":25},"Andrea Pallaoro","andrea-pallaoro",1982,"Male identifying",[41],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":56},"IT2018_071_01","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":55},"Charlotte Rampling","charlotte-rampling",1946,"United Kingdom of Great Britain and Northern Ireland (the)","Leading actor",{"native":58,"english":59},"Hannah è il ritratto intimo di una donna che non riesce ad accettare la realtà che la circonda. Rimasta sola, alle prese con le conseguenze dell’arresto del marito, Hannah inizia a sgretolarsi. Attraverso l’esplorazione del suo graduale crollo emotivo e psicologico, il film indaga il confine delicato tra l’identità del singolo, le relazioni umane e le pressioni sociali.","Hannah is the intimate portrait of a woman’s loss of identity as she teeters between denial and reality. Left alone grappling with the consequences of her husband's imprisonment, Hannah begins to unravel. Through the exploration of her fractured sense of identity and loss of self-control, the film investigates modern day alienation, the struggle to connect, and the dividing lines between individual identity, personal relationships, and societal pressures."],"uses":{"params":["slug"]}}]}
