{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"König der Raben (King of Ravens)","Der junge Mazedonier Darko (Malik Adan) hält sich illegal in Deutschland auf. Um irgendwie über die Runde zu kommen, greift er zu allen Mitteln – auch wenn diese weit über den Rand des Erlaubten hinausgehen. Sein Aufenthalt im Großstadtdschungel verändert sich schlagartig, als er in eine Romanze mit der geheimnisvollen Alina (Antje Traue) eingeht. Darko verliebt sich Hals über Kopf… (A love drama that takes place in the world of illegal immigrants in southern Germany, which is characterized by struggle and solidarity. It is an opulently told love story of Alina, a young Macedonian and Darko.)",[4,5],"migration","racial discrimination",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":35},"DE2021_029","Film","de2021-029-konig-der-raben",{"native":11,"english":12},"König der Raben","King of Ravens","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2021-08-19",2021,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=GW2LpXb7GXA&ab_channel=Salzgeber","https://www.imdb.com/title/tt10497782/mediaviewer/rm1923872769/?ref_=tt_ov_i.",[26,27],"Comedy","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Piotr J. Lewandowski","piotr-j-lewandowski",1975,"Male identifying","Poland",{"native":36,"english":37},"Der junge Mazedonier Darko (Malik Adan) hält sich illegal in Deutschland auf. Um irgendwie über die Runde zu kommen, greift er zu allen Mitteln – auch wenn diese weit über den Rand des Erlaubten hinausgehen. Sein Aufenthalt im Großstadtdschungel verändert sich schlagartig, als er in eine Romanze mit der geheimnisvollen Alina (Antje Traue) eingeht. Darko verliebt sich Hals über Kopf…","A love drama that takes place in the world of illegal immigrants in southern Germany, which is characterized by struggle and solidarity. It is an opulently told love story of Alina, a young Macedonian and Darko."],"uses":{"params":["slug"]}}]}
