{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Amleto è mio fratello","Paolo, Paolone, Andrea e Carlo sono quattro attori diversamente abili che una notte decidono di partire a bordo di un pulmino, facendo salire non poca preoccupazione nei loro genitori, nel teatro in cui lavorano e nelle forze dell’ordine. Perché questa fuga? Amanti di William Shakespeare, i quattro sono venuti a sapere che a Napoli un famoso teatro sta cercando una compagnia che rappresenti il Bardo, quindi nel capoluogo campano si presenta un’occasione da non lasciarsi sfuggire. Ma il viaggio si rivela tutt’altro che tranquillo, in quanto, mentre il commissario Claudia Grani cerca di mettersi sulle loro tracce, si ritrovano ad avere a che fare con il furto del pulmino e diverse conoscenze inaspettate; dall’incontro con una famiglia di fricchettoni norvegesi di cui fa parte la bella Chloe, appassionata di teatro, a quello con la tossicodipendente Mia, passando per Cristian, in carrozzina, e un ex attore che gestisce un malinconico luna park in mezzo al nulla. E proprio nel mezzo che gli è stato rubato si trovano le medicine di cui hanno urgente bisogno... (Four differently abled actors decide one night to leave on board a van, secretly from their parents and from the theater where they work. The four have learned that a famous theater in Naples is looking for a company to stage Shakespeare.)",[4,5,6],"mental illness","disability","artistic creation",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2023_114","it2023-114-amleto-e-mio-fratello",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2023-08-31",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Francesco Giuffrè","francesco-giuffre",1972,0,"Male identifying","Italy",[27,28],"Comedy","Road Movie",{"posterUrl":30,"trailerUrl":31},"https://www.mymovies.it/film/2023/amleto-e-mio-fratello/poster/0/","https://www.youtube.com/watch?v=S9EaVXEULDk",{"native":33,"english":34},"Paolo, Paolone, Andrea e Carlo sono quattro attori diversamente abili che una notte decidono di partire a bordo di un pulmino, facendo salire non poca preoccupazione nei loro genitori, nel teatro in cui lavorano e nelle forze dell’ordine. Perché questa fuga? Amanti di William Shakespeare, i quattro sono venuti a sapere che a Napoli un famoso teatro sta cercando una compagnia che rappresenti il Bardo, quindi nel capoluogo campano si presenta un’occasione da non lasciarsi sfuggire. Ma il viaggio si rivela tutt’altro che tranquillo, in quanto, mentre il commissario Claudia Grani cerca di mettersi sulle loro tracce, si ritrovano ad avere a che fare con il furto del pulmino e diverse conoscenze inaspettate; dall’incontro con una famiglia di fricchettoni norvegesi di cui fa parte la bella Chloe, appassionata di teatro, a quello con la tossicodipendente Mia, passando per Cristian, in carrozzina, e un ex attore che gestisce un malinconico luna park in mezzo al nulla. E proprio nel mezzo che gli è stato rubato si trovano le medicine di cui hanno urgente bisogno...","Four differently abled actors decide one night to leave on board a van, secretly from their parents and from the theater where they work. The four have learned that a famous theater in Naples is looking for a company to stage Shakespeare.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43,49,55,60],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Francesco Paolantoni","francesco-paolantoni",1956,"Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":23,"gender":54,"nationality":25},"Margherita Buy","margherita-buy",1962,"Female identifying",{"person":56,"role":48},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":24,"nationality":25},"Nino Frassica","nino-frassica",1950,{"person":61,"role":48},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":23,"gender":24,"nationality":25},"Vincenzo Salemme","vincenzo-salemme",1957],"uses":{"params":["slug"]}}]}
