{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"The Albanian Virgin","Albanien 1958: Eine nach alter Tradition arrangierte Ehe zwingt Luana dazu, ihre eigentliche Liebe zu leugnen. Luana tut alles, um ihrem Vater und der Tradition zu entsprechen, merkt jedoch, dass das Wort einer Frau nicht zählt. Es gibt nur einen Weg, ihr Leben selbst zu bestimmen und die Traditionen zu befolgen – jedoch ist der persönliche Preis für diese Freiheit sehr hoch. LUANAS SCHWUR ist ein mitreißendes Drama, das in den albanischen Alpen spielt und von einer jungen Frau handelt, die sich zwischen Liebe und Tradition entscheiden muss. (1958 in the Albanian Alps: Luana, the daughter of a respected man in the village, befriends Agim, who moved here after his family was banished from the city by the communists. Her father promised her to another as a child. When he learns of Luana's growing love for Agim, he angrily arranges for his daughter to be married immediately to the man he chose for her and who raped her. Luana is faced with the choice of fleeing to Germany with her beloved, being captured and probably killed by the Communists, or remaining loyal to her family. An archaic story about love, honor, blood revenge.)",[4,5,6,7],"legacy","religion","intergenerational conflict","rural",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":38,"roles":39,"tags":3},"Film","DE2023_013","de2023-013-the-albanian-virgin",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2023-02-09",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Bujar Alimani","bujar-alimani",1969,0,"Male identifying","Albania",[27],"Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13269604/mediaviewer/rm2636031233/?ref_=tt_ov_i","https://www.youtube.com/watch?v=NaqzzoL6Iyk&ab_channel=FilmfestivalOostende%7CFFO",{"native":32,"english":33},"Albanien 1958: Eine nach alter Tradition arrangierte Ehe zwingt Luana dazu, ihre eigentliche Liebe zu leugnen. Luana tut alles, um ihrem Vater und der Tradition zu entsprechen, merkt jedoch, dass das Wort einer Frau nicht zählt. Es gibt nur einen Weg, ihr Leben selbst zu bestimmen und die Traditionen zu befolgen – jedoch ist der persönliche Preis für diese Freiheit sehr hoch. LUANAS SCHWUR ist ein mitreißendes Drama, das in den albanischen Alpen spielt und von einer jungen Frau handelt, die sich zwischen Liebe und Tradition entscheiden muss.","1958 in the Albanian Alps: Luana, the daughter of a respected man in the village, befriends Agim, who moved here after his family was banished from the city by the communists. Her father promised her to another as a child. When he learns of Luana's growing love for Agim, he angrily arranges for his daughter to be married immediately to the man he chose for her and who raped her. Luana is faced with the choice of fleeing to Germany with her beloved, being captured and probably killed by the Communists, or remaining loyal to her family. An archaic story about love, honor, blood revenge.",[35],{"country":36,"share":37},"Germany","Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":36},"Kasem Hoxha","kasem-hoxha",1968,"Supporting actor"],"uses":{"params":["slug"]}}]}
