{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Les Estivants (The Summer House)","Une grande et belle propriété sur la Côte d’Azur. Un endroit qui semble hors du temps et protégé du monde. Anna arrive avec sa fille pour quelques jours de vacances. Au milieu de sa famille, de leurs amis, et des employés, Anna doit gérer sa rupture toute fraîche et l’écriture de son prochain film. Derrière les rires, les colères, les secrets, naissent des rapports de domination, des peurs et des désirs. Chacun se bouche les oreilles aux bruits du monde et doit se débrouiller avec le mystère de sa propre existence. (A large and beautiful property on the French Riviera. A place that seems out of time and sheltered from the rest of the world. Anna goes there with her daughter for a few days of vacation. Amidst her family, friends and the house staff, Anna has to handle her fresh break-up with her partner and the writing of her next film. Behind their laughter, anger and secrets emerge fears, desires and power relations. Everyone shuts out the rumblings of the world and must face the mysteries of their own existence.)",[4,5,6,7,8,9,10,11,12],"siblinghood","artistic creation","elderhood (friendship among elders)","holiday","extended family","in-laws","self-employment","separation","festivities",{"id":14,"type":15,"slug":16,"title":17,"filmType":20,"release":21,"production":25,"media":32,"genre":35,"tags":3,"director":38,"character":44,"synopsis":59},"FR2019_021","Film","fr2019-021-les-estivants",{"native":18,"english":19},"Les Estivants","The Summer House","Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2019-01-30",2019,[26,29],{"country":27,"share":28},"Italy","Minority coproducer",{"country":30,"share":31},"France","Majority coproducer",{"trailerUrl":33,"posterUrl":34},"https://www.youtube.com/watch?v=8O0sPRResWs","https://medias.unifrance.org/medias/237/12/199917/format_page/les-estivants.jpg",[36,37],"Comedy","Drama",[39],{"id":40,"slug":41,"name":40,"birthYear":42,"gender":43,"nationality":30},"Valeria Bruni Tedeschi","valeria-bruni-tedeschi",1964,"Female identifying",[45,56],{"id":46,"age":47,"gender":43,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53,"person":54,"role":55},"FR2019_021_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":43,"nationality":30},"Director of the film",{"id":46,"age":47,"gender":43,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53,"person":57,"role":58},{"id":40,"slug":41,"name":40,"birthYear":42,"gender":43,"nationality":30},"Leading actor",{"native":60,"english":61},"Une grande et belle propriété sur la Côte d’Azur. Un endroit qui semble hors du temps et protégé du monde. Anna arrive avec sa fille pour quelques jours de vacances. Au milieu de sa famille, de leurs amis, et des employés, Anna doit gérer sa rupture toute fraîche et l’écriture de son prochain film. Derrière les rires, les colères, les secrets, naissent des rapports de domination, des peurs et des désirs. Chacun se bouche les oreilles aux bruits du monde et doit se débrouiller avec le mystère de sa propre existence.","A large and beautiful property on the French Riviera. A place that seems out of time and sheltered from the rest of the world. Anna goes there with her daughter for a few days of vacation. Amidst her family, friends and the house staff, Anna has to handle her fresh break-up with her partner and the writing of her next film. Behind their laughter, anger and secrets emerge fears, desires and power relations. Everyone shuts out the rumblings of the world and must face the mysteries of their own existence."],"uses":{"params":["slug"]}}]}
