{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Orphea in Love","Nele (Mirjam Mesak) kam von einem kleinen Dorf in Estland nach Berlin. Hier in Deutschland schlägt sich die junge Frau mit einem Job im Callcenter durch und arbeitet dazu an der Garderobe der Staatsoper. Für mehr als ein Zimmer in einer Studenten-WG reicht das Geld nicht. Ihre Fantasie und die Liebe zur Oper und der klassischen Musik bieten Nele die einzige Fluchtmöglichkeit aus ihrem traurigen Alltag. Als sie aber auf den Tänzer und Kleinkriminellen Kolya (Guido Badalamenti) trifft und sich Hals über Kopf in ihn verliebt, verändert sich alles. Zur selben Zeit wird der Talentsucher Höllbach (Heiko Pinkowski) auf Neles Gesangstalent aufmerkam und bietet ihr die große Chance für eine Karriere als Opernsängerin. (Nele is a talented young opera singer from Estonia, who works at a call center. When she meets Kolya, a young, deaf criminal from the streets, the two instantly fall in love. But when tragedy strikes, she has to face the demons from her past to balance her life. A re-imagining of the Orpheus saga.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_058","de2023-058-orphea-in-love",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2023-06-01",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Axel Ranisch","axel-ranisch",1983,0,"Male identifying","Germany",[24,25,26],"Fantasy","Musical","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt23826388/mediaviewer/rm1710372865/?ref_=tt_ov_i","https://www.google.com/search?q=Orphea+in+Love+trailer&rlz=1C5CHFA_enAT982AT982&oq=Orphea+in+Love+trailer&gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIICAEQABgWGB4yCAgCEAAYFhgeMgoIAxAAGIAEGKIEMgcIBBAAGO8FMgoIBRAAGIAEGKIEMgoIBhAAGIAEGKIE0gEIMTcyOGowajeoAgiwAgE&sourceid=chrome&ie=UTF-8#fpstate=ive&vld=cid:84abdae4,vid:Gv2pATfeZ1c,st:0",{"native":31,"english":32},"Nele (Mirjam Mesak) kam von einem kleinen Dorf in Estland nach Berlin. Hier in Deutschland schlägt sich die junge Frau mit einem Job im Callcenter durch und arbeitet dazu an der Garderobe der Staatsoper. Für mehr als ein Zimmer in einer Studenten-WG reicht das Geld nicht. Ihre Fantasie und die Liebe zur Oper und der klassischen Musik bieten Nele die einzige Fluchtmöglichkeit aus ihrem traurigen Alltag. Als sie aber auf den Tänzer und Kleinkriminellen Kolya (Guido Badalamenti) trifft und sich Hals über Kopf in ihn verliebt, verändert sich alles. Zur selben Zeit wird der Talentsucher Höllbach (Heiko Pinkowski) auf Neles Gesangstalent aufmerkam und bietet ihr die große Chance für eine Karriere als Opernsängerin.","Nele is a talented young opera singer from Estonia, who works at a call center. When she meets Kolya, a young, deaf criminal from the streets, the two instantly fall in love. But when tragedy strikes, she has to face the demons from her past to balance her life. A re-imagining of the Orpheus saga.",[34],{"country":22,"share":35},"Majority coproducer",[],[38,41,47],{"person":39,"role":40},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":20,"gender":21,"nationality":22},"Heiko Pinkowski","heiko-pinkowski",1966,"Minor actor/Cameo",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":20,"gender":21,"nationality":52},"Serge Dorny","serge-dorny",1962,"Belgium","Supporting actor"],"uses":{"params":["slug"]}}]}
