{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Wunder der Wirklichkeit","Martin Kirchberger war ein Aktionskünstler, Zeichner, Maler, Schlagzeuger und Filmemacher, der die Spießer der Achtziger ordentlich piesackte. 1991 aber starben er und das Künstlerkollektiv „Cinema Concetta“ bei einem Flugzeugabsturz in Heidelberg, mitten in den Dreharbeiten zum Kurzfilm „Bunkerlow“, bei dem das Thema „Sicherheit“ satirisch aufbereitet werden sollte. Der Regisseur und Filmproduzent Thomas Frickel war mit Kirchberger befreundet. Sein Dokumentarfilm „Wunder der Wirklichkeit“ ist ein Portrait über Martin Kirchberger und seine Künstlergruppe. Es geht um die Achtziger in der deutschen Provinz, um junge Menschen, die darauf absolut keinen Bock mehr hatten – und um den schmalen Grat zwischen Fiktion und Wirklichkeit… (On 22nd of December 1991, a plane crashed into a mountain near Heidelberg and 28 people died. Among the victims were the filmmaker Martin Kirchberger and his team, the art group Cinema Concetta. They died while shooting the satirical short film \"Bunkerlow\". 25 years later, director Thomas Frickel, a friend of Kirchberger’s, dedicates his documentary film \"Wunder der Wirklichkeit (\"Miracles of Reality\") to Cinema Concetta and portrays their work by using original film and audio footage, as well as interviews. In the rural area around Rüsselsheim, the art group caused irritation with Fluxus-like actions as well as with pseudo-documentary short films. Kirchberger’s mantra: \"Maybe everything was in vain, but it made us feel good.\" In \"Wunder der Wirklichkeit\", Frickel traces the group’s playful exploration of the boundaries of reality and fiction by showing the charme but also the tragedy of their story.)",[4,5],"artistic creation","cultural memory",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2018_056","de2018-056-wunder-der-wirklichkeit",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-05-24",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Thomas Frickel","thomas-frickel",1954,0,"Male identifying","Germany",[26,27,28],"Mockumentary","Documentary – Poetic mode","Metacinema",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7639860/mediaviewer/rm369774336/?ref_=tt_ov_i","https://www.youtube.com/watch?v=CaPp_251tI8&ab_channel=realfictionfilme",{"native":33,"english":34},"Martin Kirchberger war ein Aktionskünstler, Zeichner, Maler, Schlagzeuger und Filmemacher, der die Spießer der Achtziger ordentlich piesackte. 1991 aber starben er und das Künstlerkollektiv „Cinema Concetta“ bei einem Flugzeugabsturz in Heidelberg, mitten in den Dreharbeiten zum Kurzfilm „Bunkerlow“, bei dem das Thema „Sicherheit“ satirisch aufbereitet werden sollte. Der Regisseur und Filmproduzent Thomas Frickel war mit Kirchberger befreundet. Sein Dokumentarfilm „Wunder der Wirklichkeit“ ist ein Portrait über Martin Kirchberger und seine Künstlergruppe. Es geht um die Achtziger in der deutschen Provinz, um junge Menschen, die darauf absolut keinen Bock mehr hatten – und um den schmalen Grat zwischen Fiktion und Wirklichkeit…","On 22nd of December 1991, a plane crashed into a mountain near Heidelberg and 28 people died. Among the victims were the filmmaker Martin Kirchberger and his team, the art group Cinema Concetta. They died while shooting the satirical short film \"Bunkerlow\". 25 years later, director Thomas Frickel, a friend of Kirchberger’s, dedicates his documentary film \"Wunder der Wirklichkeit (\"Miracles of Reality\") to Cinema Concetta and portrays their work by using original film and audio footage, as well as interviews. In the rural area around Rüsselsheim, the art group caused irritation with Fluxus-like actions as well as with pseudo-documentary short films. Kirchberger’s mantra: \"Maybe everything was in vain, but it made us feel good.\" In \"Wunder der Wirklichkeit\", Frickel traces the group’s playful exploration of the boundaries of reality and fiction by showing the charme but also the tragedy of their story.",[36],{"country":24,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
