{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":28,"synopsis":34},"FR2020_011","Film","fr2020-011-qu-un-sang-impur",{"native":6,"english":7},"Qu'un sang impur...","The Breitner Commando","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2020-01-22",2020,{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=Q4BHf7Gujgw","https://medias.unifrance.org/medias/250/67/214010/format_page/qu-un-sang-impur.jpg",[20,21],"War Film","Drama",[23,24,25,26,27],"superior-employee relationship","rescue mission","colony","mentorship","war",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Abdel Raouf Dafri","abdel-raouf-dafri",1964,"Male identifying",{"native":35,"english":36},"1960. La guerre d’Algérie a déjà 6 ans. Les combats sont sanglants et les deux camps ne font pas de prisonniers... Vétéran de la guerre d’Indochine, le lieutenant-colonel Paul Andreas Breitner a laissé son glorieux et douloureux passé militaire derrière lui. Jusqu’au jour où il est contraint de se rendre en Algérie récupérer le corps du colonel Simon Delignières, porté disparu dans les Aurès Nemencha, une véritable poudrière tombée aux mains des rebelles. Alors qu’il n’est plus que l’ombre de lui-même, Breitner se voit forcé d’assurer cette mission quasi suicidaire accompagné de Soua Ly Yang, ancienne combattante dans le groupe de commandos qu’il dirigeait au Vietnam. Sur place, il récupère Augustin Diamacoune Senghor, un sergent-chef sénégalais condamné à mort pour le meurtre de son officier supérieur, Alexis Martillat, jeune engagé volontaire fasciné par la guerre et par son père mort au combat en Indochine, et Assia « bent » Aouda, membre du FLN, spécialiste en explosifs, qui intègre la mission dans l’espoir de sauver la vie de sa mère, prisonnière des parachutistes français. Le groupe prend la route alors que les positions françaises de la région subissent une série d’attentats sanglants de la part des rebelles fellagas. Ce qu’ils vont découvrir dans cette Algérie profonde minée par la guerre et laissée à la sauvagerie des hommes est loin de ce qu’ils avaient pu imaginer...","1959, France. Colonel Breitner is given a secret mission : find the body of his former aide, Colonel Delignières, who is reported missing in French Algeria, before the French army burns the whole place to the ground. Breitner puts together a team of five outlaws, who are promised freedom if the mission succeeds."],"uses":{"params":["slug"]}}]}
