{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Contra","In seiner Vorlesung hat Professor Richard Pohl (Christoph Maria Herbst) die Jura-Studentin Naima (Nilam Farooq) rassistisch und sexistisch diskriminiert. Es ist nicht der erste Zwischenfall dieser Art und noch dazu wurde Pohl bei seinen Entgleisungen gefilmt und das Video ins Internet gestellt. Der Druck auf die Johann Wolfgang Goethe-Universität in Frankfurt wächst und Pohl erhält von Universitätspräsident Alexander Lambrecht (Ernst Stötzner) eine letzte Chance: Er soll Naima bei einem wichtigen Debattierwettstreit als Mentor zur Seite stehen. So könnte der Professor seine Chancen vor dem Disziplinaraussschuss verbessern und noch einmal um seine Entlassung herum kommen. Der Dozent und die Studentin könnten unterschiedlicher nicht sein, dennoch wachsen sie zu einem starken Team zusammen. (A university professor's ignorance is exposed when he must prepare a student for a debate.)",[4,5,6],"mentorship","education","power",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"character":32,"synopsis":47},"DE2021_062","Film","de2021-062-contra",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-10-28",2021,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=MMntdoWEJSY&ab_channel=ConstantinFilm","https://www.imdb.com/title/tt10628092/mediaviewer/rm1036449025/?ref_=tt_ov_i",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Sönke Wortmann","sonke-wortmann",1959,"Male identifying",[33],{"id":34,"age":35,"gender":31,"sexuality":36,"origin":37,"class":38,"profession":39,"ability":40,"assistedMobility":41,"person":42,"role":46},"DE2021_064_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper class","Employed","Able-bodied","No",{"id":43,"slug":44,"name":43,"birthYear":45,"gender":31,"nationality":19},"Christoph Maria Herbst","christoph-maria-herbst",1966,"Leading actor",{"native":48,"english":49},"In seiner Vorlesung hat Professor Richard Pohl (Christoph Maria Herbst) die Jura-Studentin Naima (Nilam Farooq) rassistisch und sexistisch diskriminiert. Es ist nicht der erste Zwischenfall dieser Art und noch dazu wurde Pohl bei seinen Entgleisungen gefilmt und das Video ins Internet gestellt. Der Druck auf die Johann Wolfgang Goethe-Universität in Frankfurt wächst und Pohl erhält von Universitätspräsident Alexander Lambrecht (Ernst Stötzner) eine letzte Chance: Er soll Naima bei einem wichtigen Debattierwettstreit als Mentor zur Seite stehen. So könnte der Professor seine Chancen vor dem Disziplinaraussschuss verbessern und noch einmal um seine Entlassung herum kommen. Der Dozent und die Studentin könnten unterschiedlicher nicht sein, dennoch wachsen sie zu einem starken Team zusammen.","A university professor's ignorance is exposed when he must prepare a student for a debate."],"uses":{"params":["slug"]}}]}
