{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Wer hat eigentlich die Liebe erfunden? (Cloud Whispers)","Charlotte (Corinna Harfouch) ist nur noch genervt von ihrer Familie: Mit ihrem Mann Paul (Karl Kranzkowski) hat sie sich nach 38 Ehejahren fast nichts mehr zu sagen und ihre chaotische Tochter Alex (Meret Becker) sucht ständig Muttis Rat. Charlotte sehnt sich nach Zeit nur für sich und so lässt sie während einer Reise kurzerhand ihren Mann an einer Raststätte sitzen und fährt mit Enkelin Jo (Annalee Ranft) spontan ans Meer. Doch Paul und Alex fahren den Flüchtigen einfach hinterher, als Mitfahrer der Truckerin Marion (Sabine Timoteo). Auf einer Ostsee-Insel trifft die Familie in der sehr ungewöhnlichen „Pension Hörster“ dann wieder aufeinander und abseits der alltäglichen Routine begreifen Charlotte und Paul, dass sie einiges in ihrem Leben ändern und ihre Liebe neu erfinden müssen, wenn ihre Ehe eine Zukunft haben soll. (This tragicomedy is the story of a marriage of many years that is actually nothing but routine. It is the story of a mother-daughter relationship and it is the story of a new beginning.)",[4,5,6,7,8,9,10,11,12],"parenthood","motherhood","reignited passion","intergenerational conflict","marriage","new start","grandmotherhood","may-december","search for meaning",{"id":14,"type":15,"slug":16,"title":17,"filmType":20,"release":21,"production":25,"media":32,"genre":35,"tags":3,"director":40,"character":46,"synopsis":61},"DE2018_045","Film","de2018-045-wer-hat-eigentlich-die-liebe-erfunden",{"native":18,"english":19},"Wer hat eigentlich die Liebe erfunden?","Cloud Whispers","Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2018-05-03",2018,[26,29],{"country":27,"share":28},"Germany","Majority coproducer",{"country":30,"share":31},"Switzerland","Minority coproducer",{"trailerUrl":33,"posterUrl":34},"https://cineuropa.org/en/video/rdID/353714/f/t/","https://www.imdb.com/title/tt6071168/mediaviewer/rm164779264/?ref_=tt_ov_i",[36,37,38,39],"Comedy","Road Movie","Romance","Drama",[41],{"id":42,"slug":43,"name":42,"birthYear":44,"gender":45,"nationality":27},"Kerstin Polte","kerstin-polte",1975,"Female identifying",[47],{"id":48,"age":49,"gender":45,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55,"person":56,"role":60},"DE2018_045_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":57,"slug":58,"name":57,"birthYear":59,"gender":45,"nationality":27},"Corinna Harfouch","corinna-harfouch",1954,"Leading actor",{"native":62,"english":63},"Charlotte (Corinna Harfouch) ist nur noch genervt von ihrer Familie: Mit ihrem Mann Paul (Karl Kranzkowski) hat sie sich nach 38 Ehejahren fast nichts mehr zu sagen und ihre chaotische Tochter Alex (Meret Becker) sucht ständig Muttis Rat. Charlotte sehnt sich nach Zeit nur für sich und so lässt sie während einer Reise kurzerhand ihren Mann an einer Raststätte sitzen und fährt mit Enkelin Jo (Annalee Ranft) spontan ans Meer. Doch Paul und Alex fahren den Flüchtigen einfach hinterher, als Mitfahrer der Truckerin Marion (Sabine Timoteo). Auf einer Ostsee-Insel trifft die Familie in der sehr ungewöhnlichen „Pension Hörster“ dann wieder aufeinander und abseits der alltäglichen Routine begreifen Charlotte und Paul, dass sie einiges in ihrem Leben ändern und ihre Liebe neu erfinden müssen, wenn ihre Ehe eine Zukunft haben soll.","This tragicomedy is the story of a marriage of many years that is actually nothing but routine. It is the story of a mother-daughter relationship and it is the story of a new beginning."],"uses":{"params":["slug"]}}]}
