{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":30,"synopsis":39},"RO2019_007","film","ro2019-007-distanta-dintre-mine-si-mine",{"native":6,"english":7},"Distanţa dintre mine şi mine","The Distance Between Me and Me","D",{"type":10,"date":11,"year":12},"THE","2019-03-08",2019,{"country":14,"share":15},"RO","MAJ",{"trailerUrl":17,"posterUrl":18},"https://www.cinemagia.ro/trailer/distanta-dintre-mine-si-mine-20397/","https://www.cinemagia.ro/filme/distanta-dintre-mine-si-mine-2354847/postere/3379931/#gallery",[20,21],"DEX","BIO",[23,24,25,26,27,28,29],"celebrity","personal memory","women empowerment","stages of life","activism","artistic creation","cultural memory",[31,36],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":14},"Dana Bunescu","dana-bunescu",1969,"F",{"id":37,"slug":38,"name":37,"gender":35,"nationality":14},"Mona Nicoară","mona-nicoara",{"native":40,"english":41},"Toți ne luptăm cu propriul trecut. Unii, mai mult ca alții. Cu o reputație de femeie fatlă, băutoare și fumătoare prodigioasă, poeta avangardistă, compozitoarea și graficiana Nina Cassian are cu ce să se lupte: după ce în anii fascismului în România s-a refugiat în ilegalismul comunist, a devenit simultan complice și problemtică pentru noul-instalat regim Stalinist, ca apoi să intre în conflict direct cu regimul Ceaușescu, terminând într-un exil nedorit în 1985, în urma uciderii dizidentului Gheorghe Ursu. Un film despre credințe, artă și putere, Distanța dintre mine și mine explorează fricțiunea dintre memoria personală și arhiva oficială, dintre realitatea noastră actuală și ficțiunile pe care le construim despre trecut. Gândurile Ninei în timpul ultimului ei an de viață sunt confruntate cu o bogată arhivă de filme, muzică, poezie, apariții de televiziune, întregistrări private inedite și documente de urmărire de la Securitte. Sunt revelate astfel dileme etice și estetice care sunt deopotrivă parte din trecutul nostru și prefigurate în viitor.","A heavy drinker and heavy smoker, the avantgardist poet, composer and illustrator Nina Cassian she was both an accomplice and a problem for the Stalinist regime in Romania. Afterwards she was a direct opposer of Ceausescu's regime."],"uses":{"params":["slug"]}}]}
