{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Zucchero - Sugar Fornaciari","Il film documentario racconta lo straordinario artista attraverso le sue parole e quelle di colleghi e amici come Bono, Sting, Brian May, Paul Young, Andrea Bocelli, Salmo, Francesco Guccini, Francesco De Gregori, Roberto Baggio, Jack Savoretti, Don Was, Randy Jackson e Corrado Rustici. Un viaggio dell’anima che, grazie a immagini provenienti dagli archivi privati di Zucchero e dal “World Wild Tour”, il suo ultimo e trionfale tour mondiale, va oltre il ritratto di un musicista di successo arrivando fin dentro i dubbi e le fragilità dell’uomo. (The documentary tells the story of this extraordinary artist in his own words and those of his colleagues and friends such as Bono, Sting, Brian May, Paul Young, Andrea Bocelli, Salmo, Francesco Guccini, Francesco De Gregori, Roberto Baggio, Jack Savoretti, Don Was, Randy Jackson and Corrado Rustici. A journey of the soul, which relies on images from Zucchero’s private archive and the “World Wild Tour”, his last triumphant world tour, to reach beyond the portrait of a successful musician and delve into the doubts and fragilities of the man.)",[4,5],"personal memory","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"synopsis":38},"IT2023_050","Film","it2023-050-zucchero-sugar-fornaciari",{"native":1,"english":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2023-10-23",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=qFJFPY_kTQc","https://www.imdb.com/title/tt28765636/mediaviewer/rm3895153409/?ref_=tt_ov_i",[24,25,26],"Documentary – Participatory mode","Musical","Biopic",[28,33],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Valentina Zanella","valentina-zanella",1985,"Female identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":18},"Giangiacomo de Stefano","giangiacomo-de-stefano",1977,"Male identifying",{"native":39,"english":40},"Il film documentario racconta lo straordinario artista attraverso le sue parole e quelle di colleghi e amici come Bono, Sting, Brian May, Paul Young, Andrea Bocelli, Salmo, Francesco Guccini, Francesco De Gregori, Roberto Baggio, Jack Savoretti, Don Was, Randy Jackson e Corrado Rustici. Un viaggio dell’anima che, grazie a immagini provenienti dagli archivi privati di Zucchero e dal “World Wild Tour”, il suo ultimo e trionfale tour mondiale, va oltre il ritratto di un musicista di successo arrivando fin dentro i dubbi e le fragilità dell’uomo.","The documentary tells the story of this extraordinary artist in his own words and those of his colleagues and friends such as Bono, Sting, Brian May, Paul Young, Andrea Bocelli, Salmo, Francesco Guccini, Francesco De Gregori, Roberto Baggio, Jack Savoretti, Don Was, Randy Jackson and Corrado Rustici. A journey of the soul, which relies on images from Zucchero’s private archive and the “World Wild Tour”, his last triumphant world tour, to reach beyond the portrait of a successful musician and delve into the doubts and fragilities of the man."],"uses":{"params":["slug"]}}]}
