{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tutto il mio folle amore (All My Crazy Love)","Sono passati sedici anni dal giorno in cui Vincent è nato e non sono stati sedici anni facili per nessuno. Né per Vincent, immerso in un mondo tutto suo, né per sua madre Elena e per il suo compagno Mario, che lo ha adottato. Willi, che voleva fare il cantante, senza orario e senza bandiera, è il padre naturale del ragazzo e una sera qualsiasi trova finalmente il coraggio di andare a conoscere quel figlio che non ha mai visto e scopre che non è proprio come se lo immaginava. Non sa, non può sapere, che quel piccolo gesto di responsabilità è solo l’inizio di una grande avventura, che porterà padre e figlio ad avvicinarsi, conoscersi, volersi bene durante un viaggio in cui avranno modo di scoprirsi a vicenda, fuori dagli schemi, in maniera istintiva. E anche Elena e Mario, che si sono messi all’ inseguimento del figlio, riusciranno a dirsi quello che, forse, non si erano mai detti. “Ora capisco cosa cercavi di dirmi e quanto soffrivi sapendo di avere ragione. Ma avrei potuto dirti, Vincent, che questo mondo non è adatto a uno così bello come te”. Vincent - Don Mc Lean (Sixteen years have passed since the day Vincent was born and those sixteen years have not been easy for anyone. Not for Vincent, immersed in a world of his own, nor for his mother Elena and her companion Mario, who adopted him. Willi is a singer and he is the biological father of Vincent. One night, unexpectedly, he finally decided to meet that son that he had never seen before, discovering that he wasn’t anything like he had imagined.)",[4,5,6],"extended family","fatherhood","disability",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2019_012","it2019-012-tutto-il-mio-folle-amore",{"native":12,"english":13},"Tutto il mio folle amore","All My Crazy Love",{"type":15,"date":16,"year":17},"Unknown","2019-10-24",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gabriele Salvatores","gabriele-salvatores",1950,0,"Male identifying","Italy",[28,29],"Drama","Road Movie",{"posterUrl":31,"trailerUrl":32},"https://www.youtube.com/watch?v=_DKtsKIevvo","https://www.imdb.com/title/tt8365398/mediaviewer/rm3842544385/?ref_=tt_ov_i",{"native":34,"english":35},"Sono passati sedici anni dal giorno in cui Vincent è nato e non sono stati sedici anni facili per nessuno. Né per Vincent, immerso in un mondo tutto suo, né per sua madre Elena e per il suo compagno Mario, che lo ha adottato. Willi, che voleva fare il cantante, senza orario e senza bandiera, è il padre naturale del ragazzo e una sera qualsiasi trova finalmente il coraggio di andare a conoscere quel figlio che non ha mai visto e scopre che non è proprio come se lo immaginava. Non sa, non può sapere, che quel piccolo gesto di responsabilità è solo l’inizio di una grande avventura, che porterà padre e figlio ad avvicinarsi, conoscersi, volersi bene durante un viaggio in cui avranno modo di scoprirsi a vicenda, fuori dagli schemi, in maniera istintiva. E anche Elena e Mario, che si sono messi all’ inseguimento del figlio, riusciranno a dirsi quello che, forse, non si erano mai detti. “Ora capisco cosa cercavi di dirmi e quanto soffrivi sapendo di avere ragione. Ma avrei potuto dirti, Vincent, che questo mondo non è adatto a uno così bello come te”. Vincent - Don Mc Lean","Sixteen years have passed since the day Vincent was born and those sixteen years have not been easy for anyone. Not for Vincent, immersed in a world of his own, nor for his mother Elena and her companion Mario, who adopted him. Willi is a singer and he is the biological father of Vincent. One night, unexpectedly, he finally decided to meet that son that he had never seen before, discovering that he wasn’t anything like he had imagined.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Diego Abatantuono","diego-abatantuono",1955,"Supporting actor",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
