{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Uferfrauen – Lesbisches L(I)Eben In Der Ddr","„Uferfrauen“ porträtiert einfühlsam sechs lesbische Frauen, die in der DDR gelebt haben. Sie erzählen auf offene und ehrliche Art und Weise ihre Lebensgeschichten. Christiane, Carola, Pat, Elke sowie Langzeit-Paar Sabine und Gisela berichten von ihrem Lebensalltag in einem sozialistischen Staat, ihrem Kampf um Selbstbestimmung, der ersten Liebe, unkonventioneller Familienplanung sowie Konflikten mit der SED und dem Gesetz. So wird ergründet, wie das lesbische Sein unter den Bedingungen des DDR-Regimes und seiner Gesellschaft bis heute nachwirkt. (Lesbian Love in the GDR: Six very different women talk about their lives and loves in real socialism. A balancing act between cold waters and dry land. Six lives, before and after the Fall of the Berlin Wall.)",[4,5],"lgbtqi","cultural memory",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2020_055","de2020-055-uferfrauen-lesbisches-l-i-eben-in-der-ddr",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2020-09-03",2020,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Barbara Wallbraun","barbara-wallbraun",1983,0,"Female identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt13006150/mediaviewer/rm3714555905/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QExQ0cX7qFs&ab_channel=kinofilme",{"native":31,"english":32},"„Uferfrauen“ porträtiert einfühlsam sechs lesbische Frauen, die in der DDR gelebt haben. Sie erzählen auf offene und ehrliche Art und Weise ihre Lebensgeschichten. Christiane, Carola, Pat, Elke sowie Langzeit-Paar Sabine und Gisela berichten von ihrem Lebensalltag in einem sozialistischen Staat, ihrem Kampf um Selbstbestimmung, der ersten Liebe, unkonventioneller Familienplanung sowie Konflikten mit der SED und dem Gesetz. So wird ergründet, wie das lesbische Sein unter den Bedingungen des DDR-Regimes und seiner Gesellschaft bis heute nachwirkt.","Lesbian Love in the GDR: Six very different women talk about their lives and loves in real socialism. A balancing act between cold waters and dry land. Six lives, before and after the Fall of the Berlin Wall.",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
