{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Il bambino nascosto (The Hidden Child)","Gabriele Santoro vive in un quartiere popolare di Napoli ed è titolare della cattedra di pianoforte al Conservatorio San Pietro a Majella. Una mattina, mentre sta radendosi la barba, il postino suona al citofono per avvertirlo che c’è un pacco, lui apre la porta e, prima di accoglierlo, corre a lavarsi la faccia. In quel breve lasso di tempo, un bambino di dieci anni si insinua nel suo appartamento e vi si nasconde. “Il maestro”, così lo chiamano nel quartiere, se ne accorgerà solo a tarda sera. Quando accade, riconoscerà nell’intruso, Ciro, un bambino che abita con i genitori e con i fratelli nell’attico del suo stesso palazzo. Interrogato sul perché della sua fuga Ciro non parla. Nonostante questo, il maestro, d’istinto, decide di nasconderlo in casa, ingaggiando una singolare, e tenace, sfida ai nemici di Ciro. Scoprirà presto che il bambino è figlio di un camorrista e che, come accade a chi ha dovuto negare presto la propria infanzia, Ciro ignora l’alfabeto dei sentimenti. Silenzioso, colto, solitario, il maestro di pianoforte è uomo di passioni nascoste, segrete. Toccherà a lui lo svezzamento affettivo di questo bambino che si è sottratto a un destino già scritto. Una partita rischiosa in cui, dopo una iniziale esitazione, Gabriele Santoro si getta senza freni. (A piano teacher living in a working class area allows a 10 year old boy to hide from his family in the teacher's apartment.)",[4,5,6],"intergenerational friendship","mentorship","organized crime",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":52,"tags":3},"Film","IT2021_048","it2021-048-il-bambino-nascosto",{"native":12,"english":13},"Il bambino nascosto","The Hidden Child",{"type":15,"date":16,"year":17},"Unknown","2021-11-03",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Roberto Andò","roberto-ando",1959,0,"Male identifying","Italy",[28,29],"Drama","Thriller",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt13003972/mediaviewer/rm1854992897/?ref_=tt_ov_i","https://www.youtube.com/watch?v=uopx33QCeJA",{"native":34,"english":35},"Gabriele Santoro vive in un quartiere popolare di Napoli ed è titolare della cattedra di pianoforte al Conservatorio San Pietro a Majella. Una mattina, mentre sta radendosi la barba, il postino suona al citofono per avvertirlo che c’è un pacco, lui apre la porta e, prima di accoglierlo, corre a lavarsi la faccia. In quel breve lasso di tempo, un bambino di dieci anni si insinua nel suo appartamento e vi si nasconde. “Il maestro”, così lo chiamano nel quartiere, se ne accorgerà solo a tarda sera. Quando accade, riconoscerà nell’intruso, Ciro, un bambino che abita con i genitori e con i fratelli nell’attico del suo stesso palazzo. Interrogato sul perché della sua fuga Ciro non parla. Nonostante questo, il maestro, d’istinto, decide di nasconderlo in casa, ingaggiando una singolare, e tenace, sfida ai nemici di Ciro. Scoprirà presto che il bambino è figlio di un camorrista e che, come accade a chi ha dovuto negare presto la propria infanzia, Ciro ignora l’alfabeto dei sentimenti. Silenzioso, colto, solitario, il maestro di pianoforte è uomo di passioni nascoste, segrete. Toccherà a lui lo svezzamento affettivo di questo bambino che si è sottratto a un destino già scritto. Una partita rischiosa in cui, dopo una iniziale esitazione, Gabriele Santoro si getta senza freni.","A piano teacher living in a working class area allows a 10 year old boy to hide from his family in the teacher's apartment.",[37],{"country":26,"share":38},"Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":25,"sexuality":15,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2021_048_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Silvio Orlando","silvio-orlando",1957,"3: Third Age (60-75)","White Western European","Middle class","Employed","Able-bodied","No",[53,59,66,69,75],{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":25,"nationality":26},"Gianfelice Imparato","gianfelice-imparato",1956,"Minor actor/Cameo",{"person":60,"role":65},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":24,"gender":64,"nationality":26},"Imma Villa","imma-villa",1964,"Female identifying","Supporting actor",{"person":67,"role":68},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":70,"role":58},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":74,"gender":25,"nationality":26},"Roberto Herlitzka","roberto-herlitzka",1937,2024,{"person":76,"role":77},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Leading actor"],"uses":{"params":["slug"]}}]}
