{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Cristina García Rodero: La mirada oculta","Ferozmente independiente, aclamada por la crítica y autodidacta, la fotógrafa española Cristina García Rodero ha dado testimonio, durante más de medio siglo, de una España insólita, pero sus extensos reportajes sin prisa y desde dentro han buscado también otras culturas y realidades. Hoy, esta artista de 73 años continúa autofinanciando sus proyectos a largo plazo y documentando cómo se celebra la vida, el amor, la belleza y la muerte en el mundo. Aquello que mueve y conmueve al alma, espíritu y cuerpo humano. (Documentary about the Spanish photographer Cristina García Rodero, who at 73 years old continues her long career documenting how life, love, beauty and death are celebrated in the world.)",[4,5,6,7,8,9],"women empowerment","artistic creation","personal memory","cultural memory","self-employment","mass media",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":37},"ES2023_062","Film","es2023-062-cristina-garcia-rodero-la-mirada-oculta",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2023-12-02",2023,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.filmaffinity.com/es/evideos.php?movie_id=685066","https://www.imdb.com/title/tt29472561/mediaviewer/rm3616952321/?ref_=tt_ov_i",[28],"Documentary – Participatory mode",[30,35],{"id":31,"slug":32,"name":31,"gender":33,"nationality":34},"Carlota Nelson","carlota-nelson","Female identifying","Sweden",{"id":31,"slug":32,"name":31,"gender":33,"nationality":36},"Argentina",{"native":38,"english":39},"Ferozmente independiente, aclamada por la crítica y autodidacta, la fotógrafa española Cristina García Rodero ha dado testimonio, durante más de medio siglo, de una España insólita, pero sus extensos reportajes sin prisa y desde dentro han buscado también otras culturas y realidades. Hoy, esta artista de 73 años continúa autofinanciando sus proyectos a largo plazo y documentando cómo se celebra la vida, el amor, la belleza y la muerte en el mundo. Aquello que mueve y conmueve al alma, espíritu y cuerpo humano.","Documentary about the Spanish photographer Cristina García Rodero, who at 73 years old continues her long career documenting how life, love, beauty and death are celebrated in the world."],"uses":{"params":["slug"]}}]}
