{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Nachtwald","Thomas (Marc Limpach), der Vater des 12-jährigen Pauls (Levi Eisenblätter), ist seit nunmehr einem Jahr spurlos verschwunden. Als der Junge zusammen mit seinem besten Freund Max (Jonas Oeßel) die Sommerferien auf der Schwäbischen Alb verbringt, versuchen die beiden dem Verschwinden von Pauls Vater auf den Grund zu gehen. Dafür wollen sie die sagenumwobene Ursulen-Höhle ausfindig machen, mit der sich Thomas intensiv beschäftigt hat. Doch die Aufzeichnungen von ihm müssen erst entschlüsselt werden. Außerdem bekommen es die beiden Freunde noch mit wilden Tieren und einem fast undurchdringlichen Labyrinth in den Bergwäldern zu tun. (There seems to be little room in society for imaginative people. Paul's father was personally affected by this. When he told the people of his village how old records indicated there was a legendary cave inside the Ursulenberg mountain, they thought he was a crank. But more than a year ago, he left on an expedition and never returned. Did he find the cave and have an accident there? Paul has a hard time coping with his father's disappearance. He keeps thinking about what his father had told him: \"We have to dream as much as we can. How can all the wonderful things that could change the world become real if no one dares to imagine them?\" On the last day of school, Paul picks up his father's notes and decides to go in search of the cave with his best friend. Thus begins the summer of their lives.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2022_104","de2022-104-nachtwald",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2022-11-24",2022,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Andre Hörmann","andre-hormann",1975,0,"Male identifying","Germany",[24,11],"Adventure",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt12509550/mediaviewer/rm2795238401/?ref_=tt_ov_i","https://www.youtube.com/watch?v=j1a8bOyszxs&ab_channel=FilmtoastTrailer",{"native":29,"english":30},"Thomas (Marc Limpach), der Vater des 12-jährigen Pauls (Levi Eisenblätter), ist seit nunmehr einem Jahr spurlos verschwunden. Als der Junge zusammen mit seinem besten Freund Max (Jonas Oeßel) die Sommerferien auf der Schwäbischen Alb verbringt, versuchen die beiden dem Verschwinden von Pauls Vater auf den Grund zu gehen. Dafür wollen sie die sagenumwobene Ursulen-Höhle ausfindig machen, mit der sich Thomas intensiv beschäftigt hat. Doch die Aufzeichnungen von ihm müssen erst entschlüsselt werden. Außerdem bekommen es die beiden Freunde noch mit wilden Tieren und einem fast undurchdringlichen Labyrinth in den Bergwäldern zu tun.","There seems to be little room in society for imaginative people. Paul's father was personally affected by this. When he told the people of his village how old records indicated there was a legendary cave inside the Ursulenberg mountain, they thought he was a crank. But more than a year ago, he left on an expedition and never returned. Did he find the cave and have an accident there? Paul has a hard time coping with his father's disappearance. He keeps thinking about what his father had told him: \"We have to dream as much as we can. How can all the wonderful things that could change the world become real if no one dares to imagine them?\" On the last day of school, Paul picks up his father's notes and decides to go in search of the cave with his best friend. Thus begins the summer of their lives.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,39,45,52,57],{"person":37,"role":38},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":21,"nationality":22},"Barbara Bernt","barbara-bernt",1955,"Minor actor/Cameo",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":50,"nationality":22},"Berth Wesselmann","berth-wesselmann",1950,"Female identifying","Supporting actor",{"person":53,"role":44},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":20,"gender":21,"nationality":22},"Georg Blumreiter","georg-blumreiter",1961,{"person":58,"role":51},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":20,"gender":21,"nationality":22},"Reinhard Mahlberg","reinhard-mahlberg",1959],"uses":{"params":["slug"]}}]}
