{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Princesse Europe","Pendant la campagne des élections européennes de 2019, Bernard-Henri Lévy entreprend de sauver l'Europe en sillonnant le continent avec une pièce de théâtre écrite et jouée par lui. Le film suit l'infatigable bateleur de l'Union européenne le long des routes d'une vingtaine de pays entremêlés, faits de doubles-fonds et d'irréconciliable. Sortir des théâtres, à la rencontre des opinions et des visages. Le noir&blanc du personnage fait apparaître en contraste la robe bariolée de la Princesse Europe dont l'étoffe est tissée de richesses mal réparties, de souvenirs de guerre et de promesses de luttes. Un migrant muet, la douceur lisboète, l'irruption de la Transcarpatie dans les sous-sols d'un bar ukrainien, ce Président qui nous rappelle que « le populisme, c'est le peuple » ou cet autre qui pleure son pays abandonné au libre-échange seront les personnages de cette expérience filmique qui propose de pousser les portes de toutes les maisons, boueuses ou dorées, de notre espace commun et d'écouter le choeur de la multitude qui s'élève par-delà les joutes des pouvoirs. (During the 2019 European election campaign, Bernard-Henri Levy sets out to save Europe by travelling across the continent wiht a play and performed by him. The film follows the relentless defender of the EU along the roads of some 20 intertwined countries, but also goes out of the theatres to meet situations and faces. The black and white aplomb of the character (\"BHL\") underlines, in contrast, the colourful dress of Princess Europe, whose frail fabric is woven of unevenly distributed wealth, memories of war and promises of struggle. A mute migrant, the sweetness of Lisbon, the irruption of the Transcarpathian in the basement of an Ukraninan bar, a President who pretends that \"populism is the people\" or another one who mourns his country abandoned to free trade, Macron, Orba, Babis, well known and unknowned people, are the characters of this story. With them, we push the muddy or golden doors of all houses; we roam a common space; we capture, or leave the theatrical adventure; and we listen to the chorus of the multitude rising above the jousts of power.)",[4,5,6,7],"activism","mass media","eu","celebrity",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":33},"FR2020_084","Film","fr2020-084-princesse-europe",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2020-10-14",2020,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=GGcswaH3zsI","https://medias.unifrance.org/medias/78/112/225358/format_page/princesse-europe.jpg",[26,27],"Documentary – Participatory mode","Documentary – Observational mode",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Camille Lotteau","camille-lotteau","Male identifying",{"native":34,"english":35},"Pendant la campagne des élections européennes de 2019, Bernard-Henri Lévy entreprend de sauver l'Europe en sillonnant le continent avec une pièce de théâtre écrite et jouée par lui. Le film suit l'infatigable bateleur de l'Union européenne le long des routes d'une vingtaine de pays entremêlés, faits de doubles-fonds et d'irréconciliable. Sortir des théâtres, à la rencontre des opinions et des visages. Le noir&blanc du personnage fait apparaître en contraste la robe bariolée de la Princesse Europe dont l'étoffe est tissée de richesses mal réparties, de souvenirs de guerre et de promesses de luttes. Un migrant muet, la douceur lisboète, l'irruption de la Transcarpatie dans les sous-sols d'un bar ukrainien, ce Président qui nous rappelle que « le populisme, c'est le peuple » ou cet autre qui pleure son pays abandonné au libre-échange seront les personnages de cette expérience filmique qui propose de pousser les portes de toutes les maisons, boueuses ou dorées, de notre espace commun et d'écouter le choeur de la multitude qui s'élève par-delà les joutes des pouvoirs.","During the 2019 European election campaign, Bernard-Henri Levy sets out to save Europe by travelling across the continent wiht a play and performed by him. The film follows the relentless defender of the EU along the roads of some 20 intertwined countries, but also goes out of the theatres to meet situations and faces. The black and white aplomb of the character (\"BHL\") underlines, in contrast, the colourful dress of Princess Europe, whose frail fabric is woven of unevenly distributed wealth, memories of war and promises of struggle. A mute migrant, the sweetness of Lisbon, the irruption of the Transcarpathian in the basement of an Ukraninan bar, a President who pretends that \"populism is the people\" or another one who mourns his country abandoned to free trade, Macron, Orba, Babis, well known and unknowned people, are the characters of this story. With them, we push the muddy or golden doors of all houses; we roam a common space; we capture, or leave the theatrical adventure; and we listen to the chorus of the multitude rising above the jousts of power."],"uses":{"params":["slug"]}}]}
