{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"Un homme pressé (A Man in a Hurry)","Alain est un homme d’affaire respecté et un orateur brillant. Il court après le temps. Dans sa vie, il n’y a aucune place pour les loisirs ou la famille. Un jour, il est victime d’un accident cérébral qui le stoppe dans sa course et entraîne chez lui de profonds troubles de la parole et de la mémoire. Sa rééducation est prise en charge par Jeanne, une jeune orthophoniste. A force de travail et de patience, Jeanne et Alain vont apprendre à se connaître et chacun, à sa manière, va enfin tenter de se reconstruire et prendre le temps de vivre. (Alain is a business executive who's racing against time. There is no room in his life for leisure or family. After a massive stroke, Alain wakes up in a hospital, where it is quickly determined that he has sustained significant loss of language and memory. Jeanne, a young speech therapist, is assigned to help him re-learn, as a child learns, how to speak and how to put himself back together. As he recovers, he begins to see that he has let a whole section of his life slip through his fingers. But he also finds that all is not lost, that he can make up for lost time, especially with his daughter.)",[4,5,6,7,8,9,10,11,12,13],"high rank employment","wealth","dementia","urban","hospital","caregiving","medical treatment","parenthood","independent home","superior-employee relationship",{"type":15,"id":16,"slug":17,"title":18,"release":21,"filmType":25,"directors":26,"genre":34,"media":37,"synopsis":40,"production":43,"characters":46,"roles":60,"tags":3},"Film","FR2018_168","fr2018-168-un-homme-presse",{"native":19,"english":20},"Un homme pressé","A Man in a Hurry",{"type":22,"date":23,"year":24},"Unknown","2018-11-07",2018,"Fiction film",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33},"Hervé Mimran","herve-mimran",1966,0,"Male identifying","France",[35,36],"Comedy","Drama",{"posterUrl":38,"trailerUrl":39},"https://medias.unifrance.org/medias/60/249/194876/format_page/a-man-in-a-hurry.jpg","https://www.youtube.com/watch?v=h6f3KGxj4aU",{"native":41,"english":42},"Alain est un homme d’affaire respecté et un orateur brillant. Il court après le temps. Dans sa vie, il n’y a aucune place pour les loisirs ou la famille. Un jour, il est victime d’un accident cérébral qui le stoppe dans sa course et entraîne chez lui de profonds troubles de la parole et de la mémoire. Sa rééducation est prise en charge par Jeanne, une jeune orthophoniste. A force de travail et de patience, Jeanne et Alain vont apprendre à se connaître et chacun, à sa manière, va enfin tenter de se reconstruire et prendre le temps de vivre.","Alain is a business executive who's racing against time. There is no room in his life for leisure or family. After a massive stroke, Alain wakes up in a hospital, where it is quickly determined that he has sustained significant loss of language and memory. Jeanne, a young speech therapist, is assigned to help him re-learn, as a child learns, how to speak and how to put himself back together. As he recovers, he begins to see that he has let a whole section of his life slip through his fingers. But he also finds that all is not lost, that he can make up for lost time, especially with his daughter.",[44],{"country":33,"share":45},"Majority coproducer",[47],{"id":48,"film":16,"person":49,"age":53,"gender":32,"sexuality":54,"origin":55,"class":56,"profession":57,"ability":58,"assistedMobility":59},"FR2018_168_01",{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":31,"gender":32,"nationality":33},"Fabrice Luchini","fabrice-luchini",1951,"3: Third Age (60-75)","Heterosexual","White Western European","Upper class","Employed","Temporary disability","No",[61,64,71,74,80],{"person":62,"role":63},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":31,"gender":32,"nationality":33},"Leading actor",{"person":65,"role":70},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":31,"gender":69,"nationality":33},"Frédérique Tirmont","frederique-tirmont",1950,"Female identifying","Minor actor/Cameo",{"person":72,"role":73},{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33},"Director of the film",{"person":75,"role":70},{"id":76,"slug":77,"name":76,"birthYear":78,"deathYear":31,"gender":32,"nationality":79},"Yves Jacques","yves-jacques",1956,"Canada",{"person":81,"role":70},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":31,"gender":69,"nationality":33},"Évelyne Didi","evelyne-didi",1949],"uses":{"params":["slug"]}}]}
