{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Wunderschön","Frauke (Martina Gedeck) steht kurz vor ihrem 60. Geburtstag und findet sich von Tag zu Tag weniger schön. Ihr Mann Wolfi (Joachim Król) hat derweil andere Probleme: Er ist pensioniert und weiß aktuell nichts mit sich anzufangen. Ihre gemeinsame Tochter Julie (Emilia Schüle) will als Model groß durchstarten und versucht krampfhaft, sich dem Schönheitsideal der Branche anzupassen. Leyla (Dilara Aylin Ziem) ist Schülerin und verfolgt das Leben von Julie mit. Mit sich selbst ist sie schon lange nicht mehr zufrieden, sie fühlt sich als Außenseiterin. So ein Leben wie Julie würde sie auch gerne führen, denn in einer Sache ist sie sich sicher: Wenn man so aussieht wie das junge Model, kann das Leben nur besser sein! Währenddessen kämpft Julies Schwägerin Sonja (Karoline Herfurth) mit den Folgen ihrer zwei Schwangerschaften. Ihr Mann Milan (Friedrich Mücke) unterschätzt, welchem Stress sich die junge Mutter aussetzt. Sonjas beste Freundin Vicky (Nora Tschirner) sieht das pragmatisch, für sie war schon immer klar, dass Männer und Frauen nie gleichberechtigt miteinander umgehen werden. Doch sie rechnet nicht mit ihrem Kollegen Franz (Maximilian Brückner), der sie vom Gegenteil überzeugen möchte... (Five women of different ages are confronted with their self-image and the demands of themselves and others.)",[4,5,6,7,8,9],"women empowerment","body norms","marriage","loneliness","urban","ageism",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":52},"DE2022_003","Film","de2022-003-wunderschon",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-02-03",2022,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi3355624217/?playlistId=tt12194006&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt12194006/mediaviewer/rm780007425/?ref_=tt_ov_i",[28,29,30],"Comedy","Romance","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Karoline Herfurth","karoline-herfurth",1984,"Female identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"DE2022_003_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":22},"Martina Gedeck","martina-gedeck",1961,"Leading actor",{"native":53,"english":54},"Frauke (Martina Gedeck) steht kurz vor ihrem 60. Geburtstag und findet sich von Tag zu Tag weniger schön. Ihr Mann Wolfi (Joachim Król) hat derweil andere Probleme: Er ist pensioniert und weiß aktuell nichts mit sich anzufangen. Ihre gemeinsame Tochter Julie (Emilia Schüle) will als Model groß durchstarten und versucht krampfhaft, sich dem Schönheitsideal der Branche anzupassen. Leyla (Dilara Aylin Ziem) ist Schülerin und verfolgt das Leben von Julie mit. Mit sich selbst ist sie schon lange nicht mehr zufrieden, sie fühlt sich als Außenseiterin. So ein Leben wie Julie würde sie auch gerne führen, denn in einer Sache ist sie sich sicher: Wenn man so aussieht wie das junge Model, kann das Leben nur besser sein! Währenddessen kämpft Julies Schwägerin Sonja (Karoline Herfurth) mit den Folgen ihrer zwei Schwangerschaften. Ihr Mann Milan (Friedrich Mücke) unterschätzt, welchem Stress sich die junge Mutter aussetzt. Sonjas beste Freundin Vicky (Nora Tschirner) sieht das pragmatisch, für sie war schon immer klar, dass Männer und Frauen nie gleichberechtigt miteinander umgehen werden. Doch sie rechnet nicht mit ihrem Kollegen Franz (Maximilian Brückner), der sie vom Gegenteil überzeugen möchte...","Five women of different ages are confronted with their self-image and the demands of themselves and others."],"uses":{"params":["slug"]}}]}
