{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Nur Gott kann mich richten (Only God Can Judge Me)","Ricky (Moritz Bleibtreu) hat vor Jahren nach einem misslungenen Überfall den Kopf hingehalten für seinen Bruder Rafael (Edin Hasanovic) und seinem guten Freund Latif (Kida Khodr Ramadan). Nachdem er endlich aus dem Knast entlassen wurde, soll Ricky für seine lange Leidenszeit hinter Gittern entschädigt werden: Latif bietet ihm einen letzten und vermeintlich todsicheren Coup an, der allen viel Geld einbringen könnte. Ricky zögert zunächst, willigt dann aber doch noch ein und holt sogar Rafael wieder mit ins Boot. Bei ihrer letzten Nummer scheint zunächst alles wie am Schnürchen zu laufen, doch dann taucht die Polizistin Diana (Birgit Minichmayr) auf und macht den Jungs einen Strich durch die Rechnung. Von nun an beginnt ein gefährliches Katz-und-Maus-Spiel, das alle in den Abgrund reißen könnte… (After a botched robbery attempt five years ago, Ricky went to jail for his brother Rafael and his buddy Latif. Now that he is back out of jail, Latif wants to show his gratitude: he says he has a surefire scheme to get rich quickly, and Ricky could use the money to set up his new life. Ricky hesitates at first but then agrees. Complications arise as soon as some preparations start. Things kept going out in awry, especially as a form of hardup policewoman Diana.)",[4,5],"urban","crime",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"DE2018_008","Film","de2018-008-nur-gott-kann-mich-richten",{"native":11,"english":12},"Nur Gott kann mich richten","Only God Can Judge Me","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-01-25",2018,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi3918510873/?playlistId=tt6175764&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6175764/mediaviewer/rm2621067520/?ref_=tt_ov_i",[26,27,28],"Crime","Thriller","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Özgür Yildirim","ozgur-yildirim",1979,"Male identifying",{"native":36,"english":37},"Ricky (Moritz Bleibtreu) hat vor Jahren nach einem misslungenen Überfall den Kopf hingehalten für seinen Bruder Rafael (Edin Hasanovic) und seinem guten Freund Latif (Kida Khodr Ramadan). Nachdem er endlich aus dem Knast entlassen wurde, soll Ricky für seine lange Leidenszeit hinter Gittern entschädigt werden: Latif bietet ihm einen letzten und vermeintlich todsicheren Coup an, der allen viel Geld einbringen könnte. Ricky zögert zunächst, willigt dann aber doch noch ein und holt sogar Rafael wieder mit ins Boot. Bei ihrer letzten Nummer scheint zunächst alles wie am Schnürchen zu laufen, doch dann taucht die Polizistin Diana (Birgit Minichmayr) auf und macht den Jungs einen Strich durch die Rechnung. Von nun an beginnt ein gefährliches Katz-und-Maus-Spiel, das alle in den Abgrund reißen könnte…","After a botched robbery attempt five years ago, Ricky went to jail for his brother Rafael and his buddy Latif. Now that he is back out of jail, Latif wants to show his gratitude: he says he has a surefire scheme to get rich quickly, and Ricky could use the money to set up his new life. Ricky hesitates at first but then agrees. Complications arise as soon as some preparations start. Things kept going out in awry, especially as a form of hardup policewoman Diana."],"uses":{"params":["slug"]}}]}
