{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"I migliori giorni (The Best Days)","A Natale tutti più buoni? A Capodanno tanti buoni propositi? A San Valentino amore amore amore e l’8 marzo viva le donne? Quattro episodi, ognuno incentrato su una festività, per un film corale che sonda l’animo umano nell’affrontare le feste. Una deputata invita alla cena della Vigilia di Natale il segretario del suo partito sperando in un futuro sostegno, ma la presenza dei suoi due fratelli, eterni rivali, mette a rischio serata e carriera. Un ricco imprenditore tenta di rifarsi l’immagine passando il Capodanno alla mensa dei poveri, ma lì incontra il suo ex autista, ingiustamente licenziato e deciso a vendicarsi. Un San Valentino fin troppo affollato fra lui, lei, l’altra e la lei dell'altra per una coppia che, dopo 25 anni, lo festeggia ancora. Infine, l’8 marzo, una famosa conduttrice tv è costretta a chiedere scusa per la messa in onda di un servizio sulla “donna ideale” contestato sui social. Se questi sono i migliori giorni, figuriamoci i peggiori… (On Christmas we are all on our best behavior. New Year's brings good-hearted resolutions. Valentine's is all about love. Power to Women on March 8th. Is it, though?)",[4,5,6,7],"infidelity","sex for hire","festivities","class conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":41,"synopsis":56},"IT2023_013","Film","it2023-013-i-migliori-giorni",{"native":13,"english":14},"I migliori giorni","The Best Days","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-01-01",2023,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=9yTre_fESo4","https://www.imdb.com/title/tt18554676/mediaviewer/rm3991485441/?ref_=tt_ov_i",[28,29,30],"Comedy","Anthology Films","Drama",[32,37],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Massimiliano Bruno","massimiliano-bruno",1970,"Male identifying",{"id":38,"slug":39,"name":38,"birthYear":40,"gender":36,"nationality":22},"Edoardo Leo","edoardo-leo",1972,[42],{"id":43,"age":44,"gender":36,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":55},"IT2023_013_01","3: Third Age (60-75)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":36,"nationality":22},"Max Tortora","max-tortora",1963,"Leading actor",{"native":57,"english":58},"A Natale tutti più buoni? A Capodanno tanti buoni propositi? A San Valentino amore amore amore e l’8 marzo viva le donne? Quattro episodi, ognuno incentrato su una festività, per un film corale che sonda l’animo umano nell’affrontare le feste. Una deputata invita alla cena della Vigilia di Natale il segretario del suo partito sperando in un futuro sostegno, ma la presenza dei suoi due fratelli, eterni rivali, mette a rischio serata e carriera. Un ricco imprenditore tenta di rifarsi l’immagine passando il Capodanno alla mensa dei poveri, ma lì incontra il suo ex autista, ingiustamente licenziato e deciso a vendicarsi. Un San Valentino fin troppo affollato fra lui, lei, l’altra e la lei dell'altra per una coppia che, dopo 25 anni, lo festeggia ancora. Infine, l’8 marzo, una famosa conduttrice tv è costretta a chiedere scusa per la messa in onda di un servizio sulla “donna ideale” contestato sui social. Se questi sono i migliori giorni, figuriamoci i peggiori…","On Christmas we are all on our best behavior. New Year's brings good-hearted resolutions. Valentine's is all about love. Power to Women on March 8th. Is it, though?"],"uses":{"params":["slug"]}}]}
