{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Nahschuss (The Last Execution)","In der DDR lässt es sich für den bekennenden Kommunisten Franz Walter (Lars Eidinger) gut leben. So kommt es für ihn wie gerufen, als er nach seiner Promotion an der Berliner Humboldt Universität ein Jobangebot beim Auslandsnachrichtendienst des Arbeiter- und Bauern-Staats erhält. Der Job bietet viele Vorzüge, also lässt er sich blenden und wird Teil des Geheimdienstes. Gemeinsam mit seiner Freundin Corina (Luise Heyer) genießt er fortan das angenehme Leben und findet in seinem Vorgesetzten Dirk (Devid Striesow) sogar einen neuen Freund und Mentor. Wo es in seiner Tätigkeit anfangs nur um reine Informationsbeschaffung geht, verlangen die Aufträge nach und nach immer mehr von Franz und er ist gezwungen, zu Mitteln zu greifen, die er nicht mehr mit seinem Gewissen vereinbaren kann. Gerade als er sich auf dem Höhepunkt seiner Karriere befindet, kommen ihm moralische Zweifel an seiner Tätigkeit und er will aussteigen. Doch im Netz aus Unterdrückung, Erpressung und Befragung ist er Opfer und Täter zugleich und es gibt für ihn kein Entkommen... (Life of Werner Teske, the last man to be executed in former East Germany in 1981 before the death penalty was finally abolished in 1987.)",[4,5],"state institutions","cultural memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2021_025","Film","de2021-025-nahschuss",{"native":11,"english":12},"Nahschuss","The Last Execution","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2021-08-12",2021,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=uP8LijIrIM8&ab_channel=RobertHofmann","https://www.imdb.com/title/tt11460512/mediaviewer/rm2233006849/?ref_=tt_ov_i.",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Franziska Stünkel","franziska-stunkel",1973,"Female identifying",{"native":34,"english":35},"In der DDR lässt es sich für den bekennenden Kommunisten Franz Walter (Lars Eidinger) gut leben. So kommt es für ihn wie gerufen, als er nach seiner Promotion an der Berliner Humboldt Universität ein Jobangebot beim Auslandsnachrichtendienst des Arbeiter- und Bauern-Staats erhält. Der Job bietet viele Vorzüge, also lässt er sich blenden und wird Teil des Geheimdienstes. Gemeinsam mit seiner Freundin Corina (Luise Heyer) genießt er fortan das angenehme Leben und findet in seinem Vorgesetzten Dirk (Devid Striesow) sogar einen neuen Freund und Mentor. Wo es in seiner Tätigkeit anfangs nur um reine Informationsbeschaffung geht, verlangen die Aufträge nach und nach immer mehr von Franz und er ist gezwungen, zu Mitteln zu greifen, die er nicht mehr mit seinem Gewissen vereinbaren kann. Gerade als er sich auf dem Höhepunkt seiner Karriere befindet, kommen ihm moralische Zweifel an seiner Tätigkeit und er will aussteigen. Doch im Netz aus Unterdrückung, Erpressung und Befragung ist er Opfer und Täter zugleich und es gibt für ihn kein Entkommen...","Life of Werner Teske, the last man to be executed in former East Germany in 1981 before the death penalty was finally abolished in 1987."],"uses":{"params":["slug"]}}]}
