{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Le Sous-bois des insensés, une traversée avec Jean Oury (Underbush Of The Senseless)","Depuis son bureau de la clinique de La Borde, Jean Oury raconte une vie passée à accueillir la folie. Témoignage précieux d’un des acteurs majeurs de la psychiatrie du XXe siècle, ce film nous invite à partager la qualité d’une rencontre dont les enjeux excèdent de toute part le champ clinique. En nous entraînant au plus proche d’une connaissance subtile de la psychose, il renvoie chacun à une essentielle reconquête d’humanité. (Film-interview with the famous psychiatrist Jean Oury, a film that traces a lifetime of understanding madness. A precious testimony of one of the major players in the psychiatry of the 20th century, the film invites us to share the quality of a meeting which the stakes exceed the clinical field and reminds us of an essential conquest of humanity.)",[4,5],"high rank employment","personal memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2018_186","Film","fr2018-186-le-sous-bois-des-insenses-une-traversee-avec-jean-oury",{"native":11,"english":12},"Le Sous-bois des insensés, une traversée avec Jean Oury","Underbush Of The Senseless","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-05",2018,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=npruTldAY3g","https://medias.unifrance.org/medias/65/7/198465/format_page/underbush-of-the-senseless.jpg",[26],"Documentary – Participatory mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Martine Deyres","martine-deyres",1942,"Female identifying",{"native":34,"english":35},"Depuis son bureau de la clinique de La Borde, Jean Oury raconte une vie passée à accueillir la folie. Témoignage précieux d’un des acteurs majeurs de la psychiatrie du XXe siècle, ce film nous invite à partager la qualité d’une rencontre dont les enjeux excèdent de toute part le champ clinique. En nous entraînant au plus proche d’une connaissance subtile de la psychose, il renvoie chacun à une essentielle reconquête d’humanité.","Film-interview with the famous psychiatrist Jean Oury, a film that traces a lifetime of understanding madness. A precious testimony of one of the major players in the psychiatry of the 20th century, the film invites us to share the quality of a meeting which the stakes exceed the clinical field and reminds us of an essential conquest of humanity."],"uses":{"params":["slug"]}}]}
