{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Storie del dormiveglia (Stories of the Half-Light)","Il Rostom è una struttura di accoglienza notturna per senzatetto situata nell’estrema periferia di una grande città. Dal buio, tra una sigaretta e l’altra, emergono i volti e le parole di chi resta nel dormitorio per una sola notte o di chi ne ha fatto la propria casa. Uomini e donne con un passato difficile, esiliati in un presente di perpetua attesa. Una galassia perduta a debita distanza dal passato e dal futuro. (Rostom is a night shelter for homeless people located on the outskirts of a big Italian city. In the dark of the night, the faces of the people who stay there for just one night and the faces of those who have made the place their home are illuminated by the glow of cigarettes and their voices can be heard. Men and women with difficult pasts are exiled to a present life of perpetual waiting. A lost galaxy in which both the past and the future seem out of reach.)",[4,5],"homelessness","mental illness",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2018_107","it2018-107-storie-del-dormiveglia",{"native":11,"english":12},"Storie del dormiveglia","Stories of the Half-Light",{"type":14,"date":15,"year":16},"Theatrical release","2018-10-30",2018,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Luca Magi","luca-magi",1976,0,"Male identifying","Italy",[27],"Documentary – Performative mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7285198/mediaviewer/rm2910546688/?ref_=tt_ov_i","https://www.youtube.com/watch?v=cpZKsyPxqHk",{"native":32,"english":33},"Il Rostom è una struttura di accoglienza notturna per senzatetto situata nell’estrema periferia di una grande città. Dal buio, tra una sigaretta e l’altra, emergono i volti e le parole di chi resta nel dormitorio per una sola notte o di chi ne ha fatto la propria casa. Uomini e donne con un passato difficile, esiliati in un presente di perpetua attesa. Una galassia perduta a debita distanza dal passato e dal futuro.","Rostom is a night shelter for homeless people located on the outskirts of a big Italian city. In the dark of the night, the faces of the people who stay there for just one night and the faces of those who have made the place their home are illuminated by the glow of cigarettes and their voices can be heard. Men and women with difficult pasts are exiled to a present life of perpetual waiting. A lost galaxy in which both the past and the future seem out of reach.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,45],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":23,"deathYear":23,"gender":24,"nationality":43},"David Stavros Onassis","david-stavros-onassis","United Kingdom of Great Britain and Northern Ireland (the)","Narrator/voice over",{"person":46,"role":47},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
