{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Mia et le Lion Blanc (Mia and the White Lion)","Mia a 11 ans quand elle noue une relation hors du commun avec Charlie, un lionceau blanc né dans la ferme d'élevage de félins de ses parents en Afrique du Sud. Pendant trois ans, ils vont grandir ensemble et vivre une amitié fusionnelle. Quand Mia atteint l'âge de 14 ans et que Charlie est devenu un magnifique lion adulte, elle découvre l’insoutenable vérité : son père a décidé de le vendre à des chasseurs de trophées. Désespérée, Mia n’a pas d’autre choix que de fuir avec Charlie pour le sauver. Bravant tous les dangers, elle entreprend de traverser l'Afrique du Sud, pour rejoindre la réserve sauvage du Timbavati où le lion sera protégé. (Ten year-old Mia has her life turned upside down when her family decides to leave their home in London to manage a lion farm in South Africa. When a beautiful white lion, Charlie, is born, Mia find happiness again as she develops a close attachment to the wild cub. After three years, Mia’s life is rocked once again when she uncovers an upsetting secret kept hidden by her father. Distraught by the thought that Charlie could be in harm, Mia decides to run away leaving the farm and her family behind. The two set off on an epic adventure across the wild African savanna in search for another land where Charlie can live out his life safe and free.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":42,"roles":43,"tags":3},"Film","FR2018_193","fr2018-193-mia-et-le-lion-blanc",{"native":9,"english":10},"Mia et le Lion Blanc","Mia and the White Lion",{"type":12,"date":13,"year":14},"Unknown","2018-12-26",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Gilles de Maistre","gilles-de-maistre",1960,0,"Male identifying","France",[25,26,27],"Adventure","Drama","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/182/254/196278/format_page/mia-and-the-white-lion.jpg","https://www.youtube.com/watch?v=u7trHXjb19I",{"native":32,"english":33},"Mia a 11 ans quand elle noue une relation hors du commun avec Charlie, un lionceau blanc né dans la ferme d'élevage de félins de ses parents en Afrique du Sud. Pendant trois ans, ils vont grandir ensemble et vivre une amitié fusionnelle. Quand Mia atteint l'âge de 14 ans et que Charlie est devenu un magnifique lion adulte, elle découvre l’insoutenable vérité : son père a décidé de le vendre à des chasseurs de trophées. Désespérée, Mia n’a pas d’autre choix que de fuir avec Charlie pour le sauver. Bravant tous les dangers, elle entreprend de traverser l'Afrique du Sud, pour rejoindre la réserve sauvage du Timbavati où le lion sera protégé.","Ten year-old Mia has her life turned upside down when her family decides to leave their home in London to manage a lion farm in South Africa. When a beautiful white lion, Charlie, is born, Mia find happiness again as she develops a close attachment to the wild cub. After three years, Mia’s life is rocked once again when she uncovers an upsetting secret kept hidden by her father. Distraught by the thought that Charlie could be in harm, Mia decides to run away leaving the farm and her family behind. The two set off on an epic adventure across the wild African savanna in search for another land where Charlie can live out his life safe and free.",[35,37,40],{"country":23,"share":36},"Majority coproducer",{"country":38,"share":39},"Germany","Minority coproducer",{"country":41,"share":39},"South Africa",[],[44,50,54],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":20,"deathYear":48,"gender":22,"nationality":41},"David Clatworthy","david-clatworthy",2020,"Minor actor/Cameo",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Francis Rangoajane","francis-rangoajane",{"person":55,"role":56},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
