{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Un amore così grande","Il protagonista Vladimir (Giuseppe Maggio) parte dalla Russia, San Pietroburgo, dopo aver perso la mamma (Daniela Giordano) alla volta dell’ Italia, Verona, alla ricerca del padre (Franco Castellano) che non aveva mai conosciuto. Quest'ultimo ha abbandonato la madre di Vladimir a San Pietroburgo quando lui aveva pochissimi anni. A Verona incontra Veronica (Francesca Loy), la figlia benestante di un'industriale (Jgor Barbazza), che di professione fa la guida turistica. Qui nasce il grande amore tra i due ragazzi. Un amore pieno di ostacoli e di insidie, una fra queste la nonna di Veronica (Fioretta Mari) che tenta di ostacolare i due con ogni mezzo. A Verona Vladimir incontra i ragazzi de “Il Volo\" ed il loro manager (Riccardo Polizzy Carbonelli). Sarà proprio lui a convincere Ignazio, Piero e Gianluca che Vladimir è un vero talento della Lirica e che possiede una voce come poche che lui abbia sentito. Ma purtroppo gli eventi che si presenteranno dinanzi alla loro vita non sono ancora finiti, prima del trionfo dell'amore bisognerà aspettare e soffrire ancora per molto. (Vladimir is a young Italian-Russian, raised in St. Petersburg by his mother, a former opera singer who suffers from a broken heart, having been abandoned by her boyfriend after the birth of their son. When she dies, she entrusts Vladimir with a mission: find his father, a famous luitist who repairs the instruments of the Verona Opera.)",[4,5,6],"intergenerational conflict","grandmotherhood","motherhood",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2018_069","it2018-069-un-amore-cosi-grande",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2018-09-20",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Cristian De Mattheis","cristian-de-mattheis",1973,0,"Male identifying","Italy",[27],"Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7436428/mediaviewer/rm3899357184/?ref_=tt_ov_i","https://www.youtube.com/watch?v=3ZeYT4ZEjZQ",{"native":32,"english":33},"Il protagonista Vladimir (Giuseppe Maggio) parte dalla Russia, San Pietroburgo, dopo aver perso la mamma (Daniela Giordano) alla volta dell’ Italia, Verona, alla ricerca del padre (Franco Castellano) che non aveva mai conosciuto. Quest'ultimo ha abbandonato la madre di Vladimir a San Pietroburgo quando lui aveva pochissimi anni. A Verona incontra Veronica (Francesca Loy), la figlia benestante di un'industriale (Jgor Barbazza), che di professione fa la guida turistica. Qui nasce il grande amore tra i due ragazzi. Un amore pieno di ostacoli e di insidie, una fra queste la nonna di Veronica (Fioretta Mari) che tenta di ostacolare i due con ogni mezzo. A Verona Vladimir incontra i ragazzi de “Il Volo\" ed il loro manager (Riccardo Polizzy Carbonelli). Sarà proprio lui a convincere Ignazio, Piero e Gianluca che Vladimir è un vero talento della Lirica e che possiede una voce come poche che lui abbia sentito. Ma purtroppo gli eventi che si presenteranno dinanzi alla loro vita non sono ancora finiti, prima del trionfo dell'amore bisognerà aspettare e soffrire ancora per molto.","Vladimir is a young Italian-Russian, raised in St. Petersburg by his mother, a former opera singer who suffers from a broken heart, having been abandoned by her boyfriend after the birth of their son. When she dies, she entrusts Vladimir with a mission: find his father, a famous luitist who repairs the instruments of the Verona Opera.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,42,50,55,61,66],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":43,"role":49},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":47,"gender":48,"nationality":25},"Daniela Giordano","daniela-giordano",1946,2022,"Female identifying","Minor actor/Cameo",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":48,"nationality":25},"Eleonora Brown","eleonora-brown",1948,{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":48,"nationality":25},"Fioretta Mari","fioretta-mari",1942,"Supporting actor",{"person":62,"role":49},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":24,"nationality":25},"Franco Castellano","franco-castellano",1957,{"person":67,"role":60},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":23,"gender":24,"nationality":25},"Riccardo Polizzy Carbonelli","riccardo-polizzy-carbonelli",1961],"uses":{"params":["slug"]}}]}
