{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Wendy 2 - Freundschaft für immer","Seit mittlerweile einem Jahr lebt Wendy (Jule Hermann) glücklich und zufrieden mit ihren Eltern Heike (Jasmin Gerat) und Gunnar (Benjamin Sadler) auf Rosenborg, dem Reiterhof ihrer Großmutter Herta (Maren Kroymann). Doch dann muss Wendy herausfinden, dass der Hof kurz vor der Pleite steht und so beschließt sie, an einem Jugendturnier teilzunehmen, das Ulrike (Nadeshda Brennicke) veranstaltet, die Chefin des großen und modernen Reiterhofs St. Georg. Mit dem Preisgeld, so Wendys Überlegung, könnte sie Rosenborg retten. Doch um an dem Turnier teilnehmen zu können, benötigt sie ein Pferd, das über Hürden springen kann, und dafür ist ihr ehemaliges Zirkuspferd Dixie leider nicht bereit. Da landet das Turnierpferd Penny in Rosenborg, das allerdings so traumatisiert ist, dass es Angst vor dem Springen hat. Nun muss Wendy gleichzeitig Pennys Trauma überwinden und dafür sorgen, dass die Freundschaft mit Dixie nicht in die Brüche geht. (Her grandmother's riding stable, where Wendy lives with her parents, is on the verge of bankruptcy. When she hears about a youth tournament, she wants to take part so that she can use the prize money to save the farm. But she doesn't have the right horse. Her former circus horse Dixie is not ready to jump hurdles. The show horse Penny is traumatized. So Wendy has to look after Penny and make sure Dixie doesn't get jealous at the same time.)",[4,5],"rural","non-human companionship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2018_018","de2018-018-wendy-2-freundschaft-fur-immer",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-02-22",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Hanno Olderdissen","hanno-olderdissen",1976,0,"Male identifying","Germany",[26,27,28],"Comedy","Sports Film","Coming of Age",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7119170/mediaviewer/rm2866697472/?ref_=tt_ov_i","https://www.imdb.com/video/vi4119575321/?playlistId=tt7119170&ref_=tt_ov_pr_ov_vi",{"native":33,"english":34},"Seit mittlerweile einem Jahr lebt Wendy (Jule Hermann) glücklich und zufrieden mit ihren Eltern Heike (Jasmin Gerat) und Gunnar (Benjamin Sadler) auf Rosenborg, dem Reiterhof ihrer Großmutter Herta (Maren Kroymann). Doch dann muss Wendy herausfinden, dass der Hof kurz vor der Pleite steht und so beschließt sie, an einem Jugendturnier teilzunehmen, das Ulrike (Nadeshda Brennicke) veranstaltet, die Chefin des großen und modernen Reiterhofs St. Georg. Mit dem Preisgeld, so Wendys Überlegung, könnte sie Rosenborg retten. Doch um an dem Turnier teilnehmen zu können, benötigt sie ein Pferd, das über Hürden springen kann, und dafür ist ihr ehemaliges Zirkuspferd Dixie leider nicht bereit. Da landet das Turnierpferd Penny in Rosenborg, das allerdings so traumatisiert ist, dass es Angst vor dem Springen hat. Nun muss Wendy gleichzeitig Pennys Trauma überwinden und dafür sorgen, dass die Freundschaft mit Dixie nicht in die Brüche geht.","Her grandmother's riding stable, where Wendy lives with her parents, is on the verge of bankruptcy. When she hears about a youth tournament, she wants to take part so that she can use the prize money to save the farm. But she doesn't have the right horse. Her former circus horse Dixie is not ready to jump hurdles. The show horse Penny is traumatized. So Wendy has to look after Penny and make sure Dixie doesn't get jealous at the same time.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":48,"nationality":24},"Maren Kroymann","maren-kroymann",1949,"Female identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
