{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Bécassine ! (Bécassine!)","Bécassine naît dans une modeste ferme bretonne, un jour où des bécasses survolent le village. Devenue adulte, sa naïveté d’enfant reste intacte. Elle rêve de rejoindre Paris mais sa rencontre avec Loulotte, petit bébé adopté par la Marquise de Grand-Air va bouleverser sa vie. Elle en devient la nourrice et une grande complicité s’installe entre elles. Un souffle joyeux règne dans le château. Mais pour combien de temps ? Les dettes s’accumulent et l’arrivée d’un marionnettiste grec peu fiable ne va rien arranger. Mais c’est sans compter sur Bécassine qui va prouver une nouvelle fois qu’elle est la femme de la situation. (Born to a poor farming family in Brittany, Bécassine finds work as a nanny with the Marquise de Grand-Air who has recently adopted a lovely baby named Loulotte. A strong bond develops between Becassine and Loulotte, and life is sweet, until the Grand-Airs are threatened with financial ruin… Can Bécassine save the day? Naïve, funny, dreamy, optimistic, loving, Bécassine is also inventive, courageous and always ready to handle any situation in her own unique way – a superheroine like no other. César-winner Bruno Podalydès returns with a family movie adapted from the beloved French comic book Bécassine.)",[4,5,6,7,8,9,10,11,12],"wealth","independent home","low rank employment","marriage","extended family","crime","abuse","superior-employee relationship","rural",{"id":14,"type":15,"slug":16,"title":17,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":35,"synopsis":41},"FR2018_104","Film","fr2018-104-becassine",{"native":18,"english":19},"Bécassine !","Bécassine!","Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2018-06-20",2018,[26],{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=M6P33o30KJA","https://medias.unifrance.org/medias/146/233/190866/format_page/becassine.jpg",[33,34],"Comedy","Historical film (Heritage Film)",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":27},"Bruno Podalydès","bruno-podalydes",1961,"Male identifying",{"native":42,"english":43},"Bécassine naît dans une modeste ferme bretonne, un jour où des bécasses survolent le village. Devenue adulte, sa naïveté d’enfant reste intacte. Elle rêve de rejoindre Paris mais sa rencontre avec Loulotte, petit bébé adopté par la Marquise de Grand-Air va bouleverser sa vie. Elle en devient la nourrice et une grande complicité s’installe entre elles. Un souffle joyeux règne dans le château. Mais pour combien de temps ? Les dettes s’accumulent et l’arrivée d’un marionnettiste grec peu fiable ne va rien arranger. Mais c’est sans compter sur Bécassine qui va prouver une nouvelle fois qu’elle est la femme de la situation.","Born to a poor farming family in Brittany, Bécassine finds work as a nanny with the Marquise de Grand-Air who has recently adopted a lovely baby named Loulotte. A strong bond develops between Becassine and Loulotte, and life is sweet, until the Grand-Airs are threatened with financial ruin… Can Bécassine save the day? Naïve, funny, dreamy, optimistic, loving, Bécassine is also inventive, courageous and always ready to handle any situation in her own unique way – a superheroine like no other. César-winner Bruno Podalydès returns with a family movie adapted from the beloved French comic book Bécassine."],"uses":{"params":["slug"]}}]}
