{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"König hört auf","Lothar König ist als Person eine echte Erscheinung. Wenn er nicht gerade Kette raucht, kann er mit seinen wilden Haaren und seinem langen Bart auch mal ganz schön unbequem werden. Eine Narbe über dem rechten Auge hat er einem Neonazi zu verdanken, der den Stadtjugendpfarrer aus Jena einst bewusstlos schlug. Trotz aller Widerstände setzt sich Lothar König weiterhin gegen Rechtsextremismus ein, leistet wichtige Jugendarbeit und hilft Geflüchteten und Migranten. Für seine Arbeit ist er über die Stadtgrenzen Jenas bekannt. Der Filmemacher Tilman König setzt in seinem Dokumentarfilm seinem eigenen Vater ein Denkmal. (A personal, enjoyably critical homage to the Jena pastor and left-wing activist Lothar König that accompanies the cantankerous original during his last months in church office.)",[4,5,6,7],"religion","artistic creation","cultural memory","professional politics",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2022_102","de2022-102-konig-hort-auf",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2022-11-17",2022,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Tilman König","tilman-konig",1979,0,"Female identifying","Germany",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt22493506/mediaviewer/rm3321169153/?ref_=tt_ov_i","https://www.youtube.com/watch?v=oN_GseNgQXM&ab_channel=FilmtoastTrailer",{"native":33,"english":34},"Lothar König ist als Person eine echte Erscheinung. Wenn er nicht gerade Kette raucht, kann er mit seinen wilden Haaren und seinem langen Bart auch mal ganz schön unbequem werden. Eine Narbe über dem rechten Auge hat er einem Neonazi zu verdanken, der den Stadtjugendpfarrer aus Jena einst bewusstlos schlug. Trotz aller Widerstände setzt sich Lothar König weiterhin gegen Rechtsextremismus ein, leistet wichtige Jugendarbeit und hilft Geflüchteten und Migranten. Für seine Arbeit ist er über die Stadtgrenzen Jenas bekannt. Der Filmemacher Tilman König setzt in seinem Dokumentarfilm seinem eigenen Vater ein Denkmal.","A personal, enjoyably critical homage to the Jena pastor and left-wing activist Lothar König that accompanies the cantankerous original during his last months in church office.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":45,"nationality":26},"Lothar König","lothar-konig",1954,"Male identifying","Documentary subject",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
