{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Daniel Richter","Aufgewachsen ist er in einer schleswig-holsteinischen Provinz, mit 16 wurde er zu Hause rausgeworfen, begann dann mit seiner Lithografie-Lehre, die er nach kurzer Zeit abbrach, ist nach Hamburg gezogen und hat Plakate und Plattencover entworfen, sich in der Hausbesetzerszene etabliert und wurde bereits mit 29 Jahren an der Hamburger Kunsthochschule angenommen: Die Rede ist von Daniel Richter. Heute ist er ein gefeierter Star der internationalen Künstlerszene. Seine Motive sind vor allem politische Kommentare auf das aktuelle Weltgeschehen. Drei Jahre lang hat ihn der Oscar-prämierte Filmemacher Pepe Danquart begleitet und gibt mit seiner Dokumentation tiefe Einblicke in das private Leben des Künstlers. (Few portraits of artists give us the privilege of getting as close to a painter as if we had free access to his studio. Oscar award winning director Pepe Danquart was allowed to accompany the painter Daniel Richter for three years. He has watched him paint with his camera, negotiate with his gallerist, talk with his publisher, and joke with his companion and artist Jonathan Meese. He interviews collectors, attends auctions, and even visits record stores. The result is a complex picture of a visual artist who seems to be constantly searching for the meaning of his work. Vernissages and auctions give structure to the film narrative, but its heart is Richter's studio. There we experience him as a craftsman, a restless doer, who reflects astonishingly frank and self-deprecatingly on his work, which for him is always also a political act. He talks about the process of creation, the effect, the meaning, and the significance of his own pictures, makes clear statements, and yet, for all his claim to validity, does not take himself more seriously than necessary.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"DE2023_009","Film","de2023-009-daniel-richter",{"native":1,"english":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-02-02",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=J_IHgLT6gCQ&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt26009272/mediaviewer/rm3789372673/?ref_=tt_ov_i",[23],"Documentary – Participatory mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Pepe Danquart","pepe-danquart",1955,"Male identifying",{"native":31,"english":32},"Aufgewachsen ist er in einer schleswig-holsteinischen Provinz, mit 16 wurde er zu Hause rausgeworfen, begann dann mit seiner Lithografie-Lehre, die er nach kurzer Zeit abbrach, ist nach Hamburg gezogen und hat Plakate und Plattencover entworfen, sich in der Hausbesetzerszene etabliert und wurde bereits mit 29 Jahren an der Hamburger Kunsthochschule angenommen: Die Rede ist von Daniel Richter. Heute ist er ein gefeierter Star der internationalen Künstlerszene. Seine Motive sind vor allem politische Kommentare auf das aktuelle Weltgeschehen. Drei Jahre lang hat ihn der Oscar-prämierte Filmemacher Pepe Danquart begleitet und gibt mit seiner Dokumentation tiefe Einblicke in das private Leben des Künstlers.","Few portraits of artists give us the privilege of getting as close to a painter as if we had free access to his studio. Oscar award winning director Pepe Danquart was allowed to accompany the painter Daniel Richter for three years. He has watched him paint with his camera, negotiate with his gallerist, talk with his publisher, and joke with his companion and artist Jonathan Meese. He interviews collectors, attends auctions, and even visits record stores. The result is a complex picture of a visual artist who seems to be constantly searching for the meaning of his work. Vernissages and auctions give structure to the film narrative, but its heart is Richter's studio. There we experience him as a craftsman, a restless doer, who reflects astonishingly frank and self-deprecatingly on his work, which for him is always also a political act. He talks about the process of creation, the effect, the meaning, and the significance of his own pictures, makes clear statements, and yet, for all his claim to validity, does not take himself more seriously than necessary."],"uses":{"params":["slug"]}}]}
