{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ibrahim","La vie du jeune Ibrahim se partage entre son père, Ahmed, écailler à la brasserie du Royal Opéra, sérieux et réservé, et son ami du lycée technique, Achille, plus âgé que lui et spécialiste des mauvais coups. C’est précisément à cause de l’un d’eux que le rêve d’Ahmed de retrouver une dignité se brise lorsqu’il doit régler la note d’un vol commis par son fils et qui a mal tourné. Les rapports se tendent mais Ibrahim décide alors de prendre tous les risques pour réparer sa faute... (Adolescent dreamer Ibrahim lives in a housing project on the outskirts of Paris with his father, Ahmed, with whom he has a difficult relationship. Involved by his best friend Achille in an ill-fated shoplifting scam, he is busted by security and lands his father with an unexpected and sizeable debt, jeopardizing Ahmed’s career plans. Now Ibrahim is prepared to do whatever it takes to make amends and – at last – to gain his father’s respect.)",[4],"fatherhood",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2021_022","fr2021-022-ibrahim",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2021-06-23",2021,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Samir Guesmi","samir-guesmi",1967,0,"Male identifying","France",[24,25],"Coming of Age","Drama",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/116/113/225652/format_page/ibrahim.jpg","https://www.youtube.com/watch?v=AnLulUF-wwQ",{"native":30,"english":31},"La vie du jeune Ibrahim se partage entre son père, Ahmed, écailler à la brasserie du Royal Opéra, sérieux et réservé, et son ami du lycée technique, Achille, plus âgé que lui et spécialiste des mauvais coups. C’est précisément à cause de l’un d’eux que le rêve d’Ahmed de retrouver une dignité se brise lorsqu’il doit régler la note d’un vol commis par son fils et qui a mal tourné. Les rapports se tendent mais Ibrahim décide alors de prendre tous les risques pour réparer sa faute...","Adolescent dreamer Ibrahim lives in a housing project on the outskirts of Paris with his father, Ahmed, with whom he has a difficult relationship. Involved by his best friend Achille in an ill-fated shoplifting scam, he is busted by security and lands his father with an unexpected and sizeable debt, jeopardizing Ahmed’s career plans. Now Ibrahim is prepared to do whatever it takes to make amends and – at last – to gain his father’s respect.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,50,55],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Marilyne Canto","marilyne-canto",1961,"Female identifying","Minor actor/Cameo",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":21,"nationality":22},"Philippe Rebbot","philippe-rebbot",1964,"Supporting actor",{"person":51,"role":43},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":20,"gender":21,"nationality":22},"Rufus","rufus",1942,{"person":56,"role":57},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
