{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Im Feuer (Sisters Apart)","Jack Morrison (Joaquin Phoenix) ist ein New Yorker Feuerwehrmann, der bei der Einheit 49 der Millionen-Metropole zuständig ist. Eines Tages werden er und seine Kameraden zu einem Brandherd in einem Lagerhaus gerufen, alles sieht nach Routine aus und der Brand scheint keine großen Probleme für die Feuerwehrmänner darzustellen. Doch das Feuer überrascht die Männer mit ungeahnter Härte und während Jack versucht, einem hilflosen Mann zu helfen, wird er selber von den Flammen eingeschlossen und sitzt nun in einer ausweglosen Situation fest. Zwar kann er sich noch in einen sicheren Raum retten, aber dort wird er ohne Hilfe auch bald sterben. Seine Kollegen, allen voran sein Mentor und Freund Mike Kennedy (John Travolta), setzen alles daran, den jungen Feuerwehrmann aus dem flammenden Inferno lebend herauszuholen. Währenddessen reflektiert Jack sein bisheriges Leben, denn er weiß, dass die Zeit gegen ihn spielt… (Rojda, a German soldier and native Kurd, volunteers for a mission to train female Kurdish soldiers in Iraq to fight ISIS. No one must know that she is actually looking for her missing sister.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2021_010","de2021-010-im-feuer",{"native":9,"english":10},"Im Feuer","Sisters Apart",{"type":12,"date":13,"year":14},"Theatrical release","2021-07-15",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Daphne Charizani","daphne-charizani",1967,0,"Female identifying","Greece",[25,26],"Drama","War Film",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt5571814/mediaviewer/rm3860969473/?ref_=tt_ov_i","https://www.youtube.com/watch?v=duuxGoMyQiA&ab_channel=TheMatchFactory",{"native":31,"english":32},"Jack Morrison (Joaquin Phoenix) ist ein New Yorker Feuerwehrmann, der bei der Einheit 49 der Millionen-Metropole zuständig ist. Eines Tages werden er und seine Kameraden zu einem Brandherd in einem Lagerhaus gerufen, alles sieht nach Routine aus und der Brand scheint keine großen Probleme für die Feuerwehrmänner darzustellen. Doch das Feuer überrascht die Männer mit ungeahnter Härte und während Jack versucht, einem hilflosen Mann zu helfen, wird er selber von den Flammen eingeschlossen und sitzt nun in einer ausweglosen Situation fest. Zwar kann er sich noch in einen sicheren Raum retten, aber dort wird er ohne Hilfe auch bald sterben. Seine Kollegen, allen voran sein Mentor und Freund Mike Kennedy (John Travolta), setzen alles daran, den jungen Feuerwehrmann aus dem flammenden Inferno lebend herauszuholen. Währenddessen reflektiert Jack sein bisheriges Leben, denn er weiß, dass die Zeit gegen ihn spielt…","Rojda, a German soldier and native Kurd, volunteers for a mission to train female Kurdish soldiers in Iraq to fight ISIS. No one must know that she is actually looking for her missing sister.",[34,37],{"country":35,"share":36},"Germany","Majority coproducer",{"country":23,"share":38},"Minority coproducer",[],[41,44],{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":49},"Maryam Boobani","maryam-boobani",1953,"Iran (Islamic Republic of)","Supporting actor"],"uses":{"params":["slug"]}}]}
