{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"C'è ancora domani (There's still tomorrow)","Delia (Paola Cortellesi) è la moglie di Ivano, la madre di tre figli. Moglie, madre. Questi sono i ruoli che la definiscono e questo le basta. Siamo nella seconda metà degli anni 40 e questa famiglia qualunque vive in una Roma divisa tra la spinta positiva della liberazione e le miserie della guerra da poco alle spalle. Ivano (Valerio Mastandrea) è capo supremo e padrone della famiglia, lavora duro per portare i pochi soldi a casa e non perde occasione di sottolinearlo, a volte con toni sprezzanti, altre, direttamente con la cinghia. Ha rispetto solo per quella canaglia di suo padre, il Sor Ottorino (Giorgio Colangeli), un vecchio livoroso e dispotico di cui Delia è a tutti gli effetti la badante. L’unico sollievo di Delia è l’amica Marisa (Emanuela Fanelli), con cui condivide momenti di leggerezza e qualche intima confidenza. È primavera e tutta la famiglia è in fermento per l’imminente fidanzamento dell’amata primogenita Marcella (Romana Maggiora Vergano), che, dal canto suo, spera solo di sposarsi in fretta con un bravo ragazzo di ceto borghese, Giulio (Francesco Centorame), e liberarsi finalmente di quella famiglia imbarazzante. Anche Delia non chiede altro, accetta la vita che le è toccata e un buon matrimonio per la figlia è tutto ciò a cui aspiri. L’arrivo di una lettera misteriosa però, le accenderà il coraggio per rovesciare i piani prestabiliti e immaginare un futuro migliore, non solo per lei. (In post-war Rome, a city torn between its newfound liberation and the miserable aftermath of the war, Delia (Paola Cortellesi) is seemingly resigned to her traditional role of wife and mother. Her husband Ivano (Valerio Mastandrea) is the undisputed master of the family. Delia sees her daughter Marcella’s (Romana Maggiora Vergano) engagement to her middle-class boyfriend, Giulio (Francesco Centorame), as Marcella’s chance to avoid the same fate as her. Everything suddenly changes when a mysterious letter arrives and fires up Delia’s courage to overturn convention and start wishing for a better life – and not just for herself.)",[4,5,6,7,8,9],"natural death","women empowerment","intergenerational conflict","caregiving","in-laws","class conflict",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":33,"synopsis":39},"IT2023_001","Film","it2023-001-c-e-ancora-domani",{"native":15,"english":16},"C'è ancora domani","There's still tomorrow","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2023-10-26",2023,[23],{"country":24,"share":25},"Italy","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=dD8ru7mFXuo","https://www.imdb.com/title/tt21800162/mediaviewer/rm337547778/?ref_=tt_ov_i",[30,31,32],"Comedy","Historical film (Heritage Film)","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":24},"Paola Cortellesi","paola-cortellesi",1973,"Female identifying",{"native":40,"english":41},"Delia (Paola Cortellesi) è la moglie di Ivano, la madre di tre figli. Moglie, madre. Questi sono i ruoli che la definiscono e questo le basta. Siamo nella seconda metà degli anni 40 e questa famiglia qualunque vive in una Roma divisa tra la spinta positiva della liberazione e le miserie della guerra da poco alle spalle. Ivano (Valerio Mastandrea) è capo supremo e padrone della famiglia, lavora duro per portare i pochi soldi a casa e non perde occasione di sottolinearlo, a volte con toni sprezzanti, altre, direttamente con la cinghia. Ha rispetto solo per quella canaglia di suo padre, il Sor Ottorino (Giorgio Colangeli), un vecchio livoroso e dispotico di cui Delia è a tutti gli effetti la badante. L’unico sollievo di Delia è l’amica Marisa (Emanuela Fanelli), con cui condivide momenti di leggerezza e qualche intima confidenza. È primavera e tutta la famiglia è in fermento per l’imminente fidanzamento dell’amata primogenita Marcella (Romana Maggiora Vergano), che, dal canto suo, spera solo di sposarsi in fretta con un bravo ragazzo di ceto borghese, Giulio (Francesco Centorame), e liberarsi finalmente di quella famiglia imbarazzante. Anche Delia non chiede altro, accetta la vita che le è toccata e un buon matrimonio per la figlia è tutto ciò a cui aspiri. L’arrivo di una lettera misteriosa però, le accenderà il coraggio per rovesciare i piani prestabiliti e immaginare un futuro migliore, non solo per lei.","In post-war Rome, a city torn between its newfound liberation and the miserable aftermath of the war, Delia (Paola Cortellesi) is seemingly resigned to her traditional role of wife and mother. Her husband Ivano (Valerio Mastandrea) is the undisputed master of the family. Delia sees her daughter Marcella’s (Romana Maggiora Vergano) engagement to her middle-class boyfriend, Giulio (Francesco Centorame), as Marcella’s chance to avoid the same fate as her. Everything suddenly changes when a mysterious letter arrives and fires up Delia’s courage to overturn convention and start wishing for a better life – and not just for herself."],"uses":{"params":["slug"]}}]}
