{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Sposa in rosso (The Bride in Red)","Roberta (Sarah Felberbaum) e Leòn (Eduardo Noriega), quarantenni precari in cerca di riscatto, inscenano un matrimonio finto in Puglia per intascare i soldi delle buste che gli invitati regalano agli sposi. I complici sono il trasformista Giorgio (Massimo Ghini), amico mentore di Leòn, e l’anticonformista Giada (Cristina Donadio), zia di Roberta. Gli ostacoli sono i familiari della sposa. La madre asfissiante Lucrezia (Anna Galiena), il fratello paranoico Sauro (Dino Abbrescia) e il padre fuori di testa Alberto (Maurizio Marchetti). In una girandola di imprevisti non sarà facile per i protagonisti prendersi la rivincita che meritano. E forse qualcosa di più. Un film avventuroso. Una commedia dei sentimenti. E tra realtà e finzione la promessa di una grande storia d’amore. (Roberta and Leòn are two casual workers in their forties looking to upgrade their precarious lives. Their big idea is to fake a wedding and pocket the many cash-filled envelopes coming left and right from the generous guests. Their partners-in-crime are Leòn's chameleonic friend and mentor Giorgio and Giada, Roberta's nonconformist aunt. Roberta's family is the one obstacle in their otherwise perfect plan. Lucrezia is a suffocating mother, Sauro is a paranoid brother, and her dad Alberto is, in one word, a lunatic. A whirlwind of events will make it hard for them to take the revenge they feel they deserve. And maybe something more.)",[4,5,6],"wedding","parenthood","extended family",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2022_045","it2022-045-sposa-in-rosso",{"native":12,"english":13},"Sposa in rosso","The Bride in Red",{"type":15,"date":16,"year":17},"Unknown","2022-04-08",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gianni Costantino","gianni-costantino",1971,0,"Male identifying","Italy",[28,29],"Comedy","Romance",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15517516/mediaviewer/rm3763079169/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bGrkZnU1DD4",{"native":34,"english":35},"Roberta (Sarah Felberbaum) e Leòn (Eduardo Noriega), quarantenni precari in cerca di riscatto, inscenano un matrimonio finto in Puglia per intascare i soldi delle buste che gli invitati regalano agli sposi. I complici sono il trasformista Giorgio (Massimo Ghini), amico mentore di Leòn, e l’anticonformista Giada (Cristina Donadio), zia di Roberta. Gli ostacoli sono i familiari della sposa. La madre asfissiante Lucrezia (Anna Galiena), il fratello paranoico Sauro (Dino Abbrescia) e il padre fuori di testa Alberto (Maurizio Marchetti). In una girandola di imprevisti non sarà facile per i protagonisti prendersi la rivincita che meritano. E forse qualcosa di più. Un film avventuroso. Una commedia dei sentimenti. E tra realtà e finzione la promessa di una grande storia d’amore.","Roberta and Leòn are two casual workers in their forties looking to upgrade their precarious lives. Their big idea is to fake a wedding and pocket the many cash-filled envelopes coming left and right from the generous guests. Their partners-in-crime are Leòn's chameleonic friend and mentor Giorgio and Giada, Roberta's nonconformist aunt. Roberta's family is the one obstacle in their otherwise perfect plan. Lucrezia is a suffocating mother, Sauro is a paranoid brother, and her dad Alberto is, in one word, a lunatic. A whirlwind of events will make it hard for them to take the revenge they feel they deserve. And maybe something more.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,48,53,58,61,65],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":46,"nationality":26},"Anna Galiena","anna-galiena",1954,"Female identifying","Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":46,"nationality":26},"Cristina Donadio","cristina-donadio",1960,{"person":54,"role":47},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":25,"nationality":26},"Dino Abbrescia","dino-abbrescia",1966,{"person":59,"role":60},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":62,"role":47},{"id":63,"slug":64,"name":63,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Massimo Ghini","massimo-ghini",{"person":66,"role":70},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":24,"gender":25,"nationality":26},"Maurizio Marchetti","maurizio-marchetti",1953,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
