{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Nos vies formidables (Our Wonderful Lives)","Margot, Jérémy, Salomé, César, Sonia... Ils ont entre 18 et 50 ans. Tout les sépare, sauf l’urgence de se reconstruire et de restaurer la relation à l’autre que l’addiction a détruite. Solidaires, ils ont comme seules règles le partage, l’honnêteté, l’authenticité, l’humanité. Une bande incroyable de vivants qui crient haut et fort qu’on s’en sort mieux à plusieurs que seul. (Margot, Jeremy, Salome, Cesar, Sonia... Five strangers between 18 and 50. With nothing in common but the urgent need to rebuild themselves and the bonds their addiction has destroyed. All choosing to abide by the rules of sharing, honesty, authenticity, and humanity. An incredible group of people alive and screaming out loud that “united we stand, divided we fall”...)",[4,5,6,7,8,9,10],"high rank employment","intergenerational friendship","caregiving","new start","cross-gender friendship","substance abuse","communal housing",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"FR2019_046","Film","fr2019-046-nos-vies-formidables",{"native":16,"english":17},"Nos vies formidables","Our Wonderful Lives","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2019-03-06",2019,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=LO3qXkSEGMY","https://medias.unifrance.org/medias/8/20/201736/format_page/nos-vies-formidables.jpg",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Fabienne Godet","fabienne-godet",1964,"Female identifying",{"native":39,"english":40},"Margot, Jérémy, Salomé, César, Sonia... Ils ont entre 18 et 50 ans. Tout les sépare, sauf l’urgence de se reconstruire et de restaurer la relation à l’autre que l’addiction a détruite. Solidaires, ils ont comme seules règles le partage, l’honnêteté, l’authenticité, l’humanité. Une bande incroyable de vivants qui crient haut et fort qu’on s’en sort mieux à plusieurs que seul.","Margot, Jeremy, Salome, Cesar, Sonia... Five strangers between 18 and 50. With nothing in common but the urgent need to rebuild themselves and the bonds their addiction has destroyed. All choosing to abide by the rules of sharing, honesty, authenticity, and humanity. An incredible group of people alive and screaming out loud that “united we stand, divided we fall”..."],"uses":{"params":["slug"]}}]}
