{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Mio fratello rincorre i dinosauri","Jack fin da piccolo desiderava un fratello maschio con cui giocare e quando i suoi genitori gli hanno raccontato che Gio, suo fratello, sarebbe stato un bambino “speciale”, nel suo immaginario diventa un supereroe, dotato di poteri incredibili, come un personaggio dei fumetti. Con il passare del tempo Jack scopre la sindrome di Down e Gio diventa un segreto da non svelare. Con la vergogna nel cuore, trascorre il tempo delle scuole medie. Quando Jack conosce il primo amore, Arianna, la presenza di Gio, con i suoi bizzarri e imprevedibili comportamenti, diventa per lui un fardello tanto pesante da arrivare a negare ad Arianna e ai nuovi amici del liceo l'esistenza di Gio. Ma non si può pretendere di essere amati da qualcuno per come si è, se non si è in grado per primi di amare gli altri senza farsi accecare dai loro difetti. Solo alla fine Jack riuscirà a farsi travolgere dall’energia e dalla vitalità genuina di suo fratello, che grazie al suo originale punto di vista riesce a trasformare il mondo, proprio come un supereroe. (Jack has a brother,Giò, who has Down syndrome. As a child, Jack believed the tender lie his parents told him, that Giò was a special being with superpowers, as in a comic book. Now that he is about to go to high school, however, Jack no longer believes that his brother is a superhero, in fact, he is almost ashamed of him, especially since he met Arianna, the first love of his life. Jack cannot allow himself to make any gaffes of bad impressions with the girl of his dreams and looking after his little brother and his unpredictable behavior soon becomes a burden, to the point that Jack pretends not to have any brother and hides the existence of Giò from the eyes of his new classmates and, above all, of Arianna. But you cannot be loved by someone as you are, if you cannot love someone despite his faults and this is a life-lesson that Jack will have to learn: it will be his brother Giò to teach him that, with his straight ways, his unique point of view and his simple but surprisingly wise words.)",[4,5],"extended family","disability",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_011","it2019-011-mio-fratello-rincorre-i-dinosauri",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2019-05-09",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Stefano Cipani","stefano-cipani",1986,0,"Male identifying","Italy",[26,27],"Children's Film","Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7997966/mediaviewer/rm3983315457/?ref_=tt_ov_i","https://www.youtube.com/watch?v=HTJ5-MwuZwI",{"native":32,"english":33},"Jack fin da piccolo desiderava un fratello maschio con cui giocare e quando i suoi genitori gli hanno raccontato che Gio, suo fratello, sarebbe stato un bambino “speciale”, nel suo immaginario diventa un supereroe, dotato di poteri incredibili, come un personaggio dei fumetti. Con il passare del tempo Jack scopre la sindrome di Down e Gio diventa un segreto da non svelare. Con la vergogna nel cuore, trascorre il tempo delle scuole medie. Quando Jack conosce il primo amore, Arianna, la presenza di Gio, con i suoi bizzarri e imprevedibili comportamenti, diventa per lui un fardello tanto pesante da arrivare a negare ad Arianna e ai nuovi amici del liceo l'esistenza di Gio. Ma non si può pretendere di essere amati da qualcuno per come si è, se non si è in grado per primi di amare gli altri senza farsi accecare dai loro difetti. Solo alla fine Jack riuscirà a farsi travolgere dall’energia e dalla vitalità genuina di suo fratello, che grazie al suo originale punto di vista riesce a trasformare il mondo, proprio come un supereroe.","Jack has a brother,Giò, who has Down syndrome. As a child, Jack believed the tender lie his parents told him, that Giò was a special being with superpowers, as in a comic book. Now that he is about to go to high school, however, Jack no longer believes that his brother is a superhero, in fact, he is almost ashamed of him, especially since he met Arianna, the first love of his life. Jack cannot allow himself to make any gaffes of bad impressions with the girl of his dreams and looking after his little brother and his unpredictable behavior soon becomes a burden, to the point that Jack pretends not to have any brother and hides the existence of Giò from the eyes of his new classmates and, above all, of Arianna. But you cannot be loved by someone as you are, if you cannot love someone despite his faults and this is a life-lesson that Jack will have to learn: it will be his brother Giò to teach him that, with his straight ways, his unique point of view and his simple but surprisingly wise words.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,47,53],{"person":40,"role":46},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":45},"Pepa López","pepa-lopez",1953,"Female identifying","Spain","Minor actor/Cameo",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":44,"nationality":45},"Rossy de Palma","rossy-de-palma",1964,"Supporting actor",{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
