{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Evelyne tra le nuvole (Evelyn in the Cloud)","Sofia vive in un antico casale ai piedi della Pietra di Bismantova, dove persino la parola internet suona sconosciuta. Gestisce un agriturismo in cui approdano turisti in cerca di pace e si occupa delle sue mucche, oltre che delle sue erbe e del latte con cui produce un ottimo Parmigiano. Ma quel luogo è nella posizione ideale per collocare un ripetitore telefonico che porterà il progresso in tutta la zona. Come far convivere natura e silenzi con la tecnologia in grado di migliorare la nostra vita? (In her early forties, Sofia lives in the mountains, isolated from the world, a place where even basic Internet technology seems to be an unknown entity. She runs an old farmhouse, located at the highest point outside the village, an age-old structure that she has converted into a holiday farm, whilst taking tending to her cows, her curative herbs and producing special milk used for the making top-quality Parmesan. She had decided to renovate that old farmhouse inherited from her parents and convert it into a place in which to welcome tourists from all over the globe who come in search of peace and tranquility as well as an extraordinary cuisine. One day, a foreigner from a well-known telecommunications company shows up. He considers that particular location the ideal spot to erect a cellphone repeater, a tower that will bring progress not only to Sofia, but to the whole area…How can ancient customs, peaceful silence and recipes coexist with the inevitable approach of new technologies which can improve our lives?)",[4,5],"technology","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"character":34,"synopsis":51},"IT2023_081","Film","it2023-081-evelyne-tra-le-nuvole",{"native":11,"english":12},"Evelyne tra le nuvole","Evelyn in the Cloud","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-03-30",2023,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=G3rsFYf7pAI","https://www.imdb.com/title/tt3465516/mediaviewer/rm3391172865/?ref_=tt_ov_i",[26,27],"Comedy","Fantasy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Anna Di Francisca","anna-di-francisca",1960,"Female identifying",[35],{"id":36,"age":37,"gender":38,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":50},"IT2023_081_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":38,"nationality":49},"Gilbert Melki","gilbert-melki",1958,"France","Leading actor",{"native":52,"english":53},"Sofia vive in un antico casale ai piedi della Pietra di Bismantova, dove persino la parola internet suona sconosciuta. Gestisce un agriturismo in cui approdano turisti in cerca di pace e si occupa delle sue mucche, oltre che delle sue erbe e del latte con cui produce un ottimo Parmigiano. Ma quel luogo è nella posizione ideale per collocare un ripetitore telefonico che porterà il progresso in tutta la zona. Come far convivere natura e silenzi con la tecnologia in grado di migliorare la nostra vita?","In her early forties, Sofia lives in the mountains, isolated from the world, a place where even basic Internet technology seems to be an unknown entity. She runs an old farmhouse, located at the highest point outside the village, an age-old structure that she has converted into a holiday farm, whilst taking tending to her cows, her curative herbs and producing special milk used for the making top-quality Parmesan. She had decided to renovate that old farmhouse inherited from her parents and convert it into a place in which to welcome tourists from all over the globe who come in search of peace and tranquility as well as an extraordinary cuisine. One day, a foreigner from a well-known telecommunications company shows up. He considers that particular location the ideal spot to erect a cellphone repeater, a tower that will bring progress not only to Sofia, but to the whole area…How can ancient customs, peaceful silence and recipes coexist with the inevitable approach of new technologies which can improve our lives?"],"uses":{"params":["slug"]}}]}
