{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Friedrich Hölderlin - Dichter sein. Unbedingt!","Am 11. September 1806 wird Friedrich Hölderlin gezwungen, seinen Wohnort Bad Homburg zu verlassen. Kurz darauf wird er gewaltsam abtransportiert und in Tübingen in der psychiatrischen Abteilung einer Klinik untergebracht. Was folgt, sind 231 Tage, in denen er nach allen Regeln der damaligen Zeit „therapiert“ und schließlich als hoffnungsloser Fall einer Tübinger Schreinerfamilie zur Pflege übergeben wird. Die restlichen 36 Jahre seines Lebens wird er alleine in seinem Turmzimmer verbringen. Bis heute ist nicht klar, wie es zu der überfallartigen Inhaftierung des Schriftstellers kommen konnte. War er wirklich ein Spinner? Oder war er gar ein Genie, sodass es gar nicht anders kommen konnte, weil Genie und Wahnsinn nah beieinanderliegen? Eins steht jedoch fest: Hölderlin stand auf einer Liste, die Aufrührer aufzählte, die nach dem Leben des Landesherrn trachteten. In ihrem Dokumentarfilm verfolgen die Filmemacher Hedwig Schmutte und Rolf Lambert die Entstehungsgeschichte des poetischen Werks Hölderlins nach und erzählen seine Lebensgeschichte. (Depicts the life and work of the poet Friedrich Hölderlin (1770-1843). The revolutionary provocateur, born in 1770, advocated a paradigm shift. In doing so, he refused to compromise.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":26,"synopsis":35},"DE2020_017","Film","de2020-017-friedrich-holderlin-dichter-sein-unbedingt",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2020-02-13",2020,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=T3k5qeuJbDc&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt12026688/mediaviewer/rm119625473/?ref_=tt_ov_i",[23,24,25],"Documentary – Participatory mode","Unknown","Documentary – Performative mode",[27,31],{"id":28,"slug":29,"name":28,"gender":30,"nationality":17},"Rolf Lambert","rolf-lambert","Male identifying",{"id":32,"slug":33,"name":32,"gender":34,"nationality":17},"Hedwig Schmutte","hedwig-schmutte","Female identifying",{"native":36,"english":37},"Am 11. September 1806 wird Friedrich Hölderlin gezwungen, seinen Wohnort Bad Homburg zu verlassen. Kurz darauf wird er gewaltsam abtransportiert und in Tübingen in der psychiatrischen Abteilung einer Klinik untergebracht. Was folgt, sind 231 Tage, in denen er nach allen Regeln der damaligen Zeit „therapiert“ und schließlich als hoffnungsloser Fall einer Tübinger Schreinerfamilie zur Pflege übergeben wird. Die restlichen 36 Jahre seines Lebens wird er alleine in seinem Turmzimmer verbringen. Bis heute ist nicht klar, wie es zu der überfallartigen Inhaftierung des Schriftstellers kommen konnte. War er wirklich ein Spinner? Oder war er gar ein Genie, sodass es gar nicht anders kommen konnte, weil Genie und Wahnsinn nah beieinanderliegen? Eins steht jedoch fest: Hölderlin stand auf einer Liste, die Aufrührer aufzählte, die nach dem Leben des Landesherrn trachteten. In ihrem Dokumentarfilm verfolgen die Filmemacher Hedwig Schmutte und Rolf Lambert die Entstehungsgeschichte des poetischen Werks Hölderlins nach und erzählen seine Lebensgeschichte.","Depicts the life and work of the poet Friedrich Hölderlin (1770-1843). The revolutionary provocateur, born in 1770, advocated a paradigm shift. In doing so, he refused to compromise."],"uses":{"params":["slug"]}}]}
