{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Hab (Cream)","Van egy teszt, ami állítólag 99%-os pontossággal megmutatja, hogy az ember valóban a nagy Ő-vel él-e. De Dórán (Kerekes Vica) valahogy ez sem segített: 99%-os szerelme éppen valaki mást készül feleségül venni. Az élet persze még így is lehet édes: Dóra ugyanis cukrász, aki mindent imád, ami a foglalkozásával kapcsolatos, tészták, habok, cukrozott cseresznyék között tölti a napjait – és mindezt egy cuki kis boltocskában kínálja az édesszájú világnak. A sütimennyország azonban keserű jövő elé néz – ha tulajdonosa nem szerez hirtelen nagyon sok pénzt, lehúzhatja a rolót. Az ilyen helyzetekre a legjobb szakácskönyvek sem kínálnak megoldást, úgyhogy Dóra kikever egy ravasz tervet: benevez egy családi cégeknek hirdetett versenybe, és szerződtet hozzá egy vállalkozó kedvű agglegényt (Mátray László), aki a hiányzó millióért folytatott hadjárat során a vőlegényének hazudja magát. Csakhogy a pasas megrögzött csajozógép. És az már csak a hab a tortán, hogy nagyon jóképű is… (The love of 34-year-old Dora's life, has broken up with her-or worse: he has remarried. Her only joy, the pastry shop she owns, also appears to be lost. She makes up her mind to get both her ex-boyfriend and her pastry shop back, even if it means she has to lie. Along the way, she meets other families, as well as her ex-boyfriend's new wife. These meetings make her realise the love she is clinging onto has no real basis. Dora stops living in a state of romantic self-pity, puts an end to the lying and opens up to the possibility of a new real relationship.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","HU2020_003","hu2020-003-hab",{"native":9,"english":10},"Hab","Cream",{"type":12,"date":13,"year":14},"Theatrical release","2020-09-10",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Nóra Lakos","nora-lakos",1977,0,"Female identifying","Hungary",[25,26],"Romance","Comedy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8287172/mediaviewer/rm1744413185/?ref_=tt_ov_i","https://www.youtube.com/watch?v=UroM2LXA1Ng",{"native":31,"english":32},"Van egy teszt, ami állítólag 99%-os pontossággal megmutatja, hogy az ember valóban a nagy Ő-vel él-e. De Dórán (Kerekes Vica) valahogy ez sem segített: 99%-os szerelme éppen valaki mást készül feleségül venni. Az élet persze még így is lehet édes: Dóra ugyanis cukrász, aki mindent imád, ami a foglalkozásával kapcsolatos, tészták, habok, cukrozott cseresznyék között tölti a napjait – és mindezt egy cuki kis boltocskában kínálja az édesszájú világnak. A sütimennyország azonban keserű jövő elé néz – ha tulajdonosa nem szerez hirtelen nagyon sok pénzt, lehúzhatja a rolót. Az ilyen helyzetekre a legjobb szakácskönyvek sem kínálnak megoldást, úgyhogy Dóra kikever egy ravasz tervet: benevez egy családi cégeknek hirdetett versenybe, és szerződtet hozzá egy vállalkozó kedvű agglegényt (Mátray László), aki a hiányzó millióért folytatott hadjárat során a vőlegényének hazudja magát. Csakhogy a pasas megrögzött csajozógép. És az már csak a hab a tortán, hogy nagyon jóképű is…","The love of 34-year-old Dora's life, has broken up with her-or worse: he has remarried. Her only joy, the pastry shop she owns, also appears to be lost. She makes up her mind to get both her ex-boyfriend and her pastry shop back, even if it means she has to lie. Along the way, she meets other families, as well as her ex-boyfriend's new wife. These meetings make her realise the love she is clinging onto has no real basis. Dora stops living in a state of romantic self-pity, puts an end to the lying and opens up to the possibility of a new real relationship.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Pál Mácsai","pal-macsai",1961,"Male identifying","Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":46,"nationality":53},"Rémusz Szikszai","remusz-szikszai",1969,"Romania"],"uses":{"params":["slug"]}}]}
