{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Max und die wilde 7","Weil seine Mutter Marion (Alwara Höfels) eine neue Stelle als Altenpflegerin antritt, zieht der neunjährige Max (Jona Eisenblätter) mit ihr auf die zum Altenheim umgewandelte Burg Geroldseck. Der vom plötzlichen Verschwinden seines Vaters und dem Mobbing an seiner alten Schule schwer mitgenommene Max findet auch in seiner neuen Klasse keinen Anschluss, doch immerhin findet er unter den Altenheimbewohnern bald Freunde: die Schauspielerin Vera (Uschi Glas), den Fußballtrainer Horst (Thomas Thieme) und den Forscher Kilian (Günther Maria Halmer), zusammen besser bekannt als die Wilde 7. Da bemerkt Max, dass in den alten Gemäuern etwas Merkwürdiges vor sich geht: Ein mysteriöser Dieb, der tagsüber die Wertgegenstände aus den Zimmern der Bewohner stiehlt, scheint sein Unwesen zu treiben. Unter den Verdächtigen ist auch Max' Mutter, der mit einer Kündigung gedroht wird. Max tut sich mit Vera, Horst und Killian zusammen, um den wahren Kriminellen zu stellen... (Nine year old Max moves to Geroldseck Castle together with his mother who gets employed as a nurse in a senior residence. Apparently a crafty thief drives here his mischief. Max's mother is suspected of threatening to dismiss her. That's why Max, together with the three nursing home residents of Table No. 7, is doing everything in his power to convict the true perpetrator.)",[4,5,6,7,8,9],"intergenerational friendship","retirement home","revenge","caregiving","elderhood","rescue mission",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":65},"DE2020_044","Film","de2020-044-max-und-die-wilde-7",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-08-06",2020,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi3597385241/?playlistId=tt10857100&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt10857100/mediaviewer/rm1130542337/?ref_=tt_ov_i",[28,29,30],"Adventure","Crime","Children's Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Winfried Oelsner","winfried-oelsner",1972,"Male identifying",[38,52,61],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"DE2020_044_03","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":22},"Thomas Thieme","thomas-thieme",1948,"Leading actor",{"id":53,"age":54,"gender":55,"sexuality":41,"origin":42,"class":56,"profession":44,"ability":45,"assistedMobility":46,"person":57,"role":51},"DE2020_044_01","4: Fourth Age (>75)","Female identifying","Upper class",{"id":58,"slug":59,"name":58,"birthYear":60,"gender":55,"nationality":22},"Uschi Glas","uschi-glas",1944,{"id":62,"age":54,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":63,"role":51},"DE2020_044_02",{"id":64},"Günther Maria Halmer",{"native":66,"english":67},"Weil seine Mutter Marion (Alwara Höfels) eine neue Stelle als Altenpflegerin antritt, zieht der neunjährige Max (Jona Eisenblätter) mit ihr auf die zum Altenheim umgewandelte Burg Geroldseck. Der vom plötzlichen Verschwinden seines Vaters und dem Mobbing an seiner alten Schule schwer mitgenommene Max findet auch in seiner neuen Klasse keinen Anschluss, doch immerhin findet er unter den Altenheimbewohnern bald Freunde: die Schauspielerin Vera (Uschi Glas), den Fußballtrainer Horst (Thomas Thieme) und den Forscher Kilian (Günther Maria Halmer), zusammen besser bekannt als die Wilde 7. Da bemerkt Max, dass in den alten Gemäuern etwas Merkwürdiges vor sich geht: Ein mysteriöser Dieb, der tagsüber die Wertgegenstände aus den Zimmern der Bewohner stiehlt, scheint sein Unwesen zu treiben. Unter den Verdächtigen ist auch Max' Mutter, der mit einer Kündigung gedroht wird. Max tut sich mit Vera, Horst und Killian zusammen, um den wahren Kriminellen zu stellen...","Nine year old Max moves to Geroldseck Castle together with his mother who gets employed as a nurse in a senior residence. Apparently a crafty thief drives here his mischief. Max's mother is suspected of threatening to dismiss her. That's why Max, together with the three nursing home residents of Table No. 7, is doing everything in his power to convict the true perpetrator."],"uses":{"params":["slug"]}}]}
