{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Il paese del melodramma","Carlo Gandolfi (Luca Magri) è un bravissimo cantante lirico, la cui carriera si è bruscamente interrotta dopo la morte della moglie e della figlia. Da allora è un uomo alla deriva, in preda al vizio dell’alcol. La Morte in persona (Luc Merenda) decide che è il momento per lui di tornare ad essere protagonista del palcoscenico: vuole che interpreti il \"Macbeth\" di Verdi e che sia perfetto. Altrimenti, lo porterà con sé nel suo regno. (The film tells the declining life of an opera singer, affected by serious problems with alcoholism.)",[4,5],"artistic creation","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"synopsis":33},"IT2023_086","Film","it2023-086-il-paese-del-melodramma",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-11-30",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=Bx8RJK5BFow","https://www.imdb.com/title/tt21601872/mediaviewer/rm656037633/?ref_=tt_ov_i",[24,25,26],"Musical","Horror","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Francesco Barilli","francesco-barilli",1943,"Male identifying",{"native":34,"english":35},"Carlo Gandolfi (Luca Magri) è un bravissimo cantante lirico, la cui carriera si è bruscamente interrotta dopo la morte della moglie e della figlia. Da allora è un uomo alla deriva, in preda al vizio dell’alcol. La Morte in persona (Luc Merenda) decide che è il momento per lui di tornare ad essere protagonista del palcoscenico: vuole che interpreti il \"Macbeth\" di Verdi e che sia perfetto. Altrimenti, lo porterà con sé nel suo regno.","The film tells the declining life of an opera singer, affected by serious problems with alcoholism."],"uses":{"params":["slug"]}}]}
