{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Tipografic majuscul (Uppercase Print)","Tipografic Majuscul pune în legătură, prin tehnica montajului, două povești și două istorii. Una este povestea reală a adolescentului Mugur Călinescu, care, în 1981, a scris pe ziduri cu creta o serie de texte împotriva dictaturii lui Nicolae Ceaușescu. Povestea lui e pusă în scenă așa cum a reconstituit-o Gianina Cărbunariu din dosarul lui de Securitate. A doua este povestea oficială a României: imagini din arhiva Televiziunii Naționale, exact din aceeaşi perioadă. (It is the story of Mugur Calinescu, a Romanian teenager who wrote graffiti messages of protest against the regime of dictator Nicolae Ceausescu and was subsequently apprehended, interrogated, and ultimately crushed by the secret police.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","RO2020_004","ro2020-004-tipografic-majuscul",{"native":9,"english":10},"Tipografic majuscul","Uppercase Print",{"type":12,"date":13,"year":14},"Unknown","2020-02-21",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Radu Jude","radu-jude",1977,0,"Male identifying","Romania",[25,26],"Drama","Historical film (Heritage Film)",{"posterUrl":28,"trailerUrl":29},"https://www.cinemagia.ro/filme/tipografic-majuscul-2801225/postere/3786787/#gallery","https://www.cinemagia.ro/trailer/tipografic-majuscul-22235/",{"native":31,"english":32},"Tipografic Majuscul pune în legătură, prin tehnica montajului, două povești și două istorii. Una este povestea reală a adolescentului Mugur Călinescu, care, în 1981, a scris pe ziduri cu creta o serie de texte împotriva dictaturii lui Nicolae Ceaușescu. Povestea lui e pusă în scenă așa cum a reconstituit-o Gianina Cărbunariu din dosarul lui de Securitate. A doua este povestea oficială a României: imagini din arhiva Televiziunii Naționale, exact din aceeaşi perioadă.","It is the story of Mugur Calinescu, a Romanian teenager who wrote graffiti messages of protest against the regime of dictator Nicolae Ceausescu and was subsequently apprehended, interrogated, and ultimately crushed by the secret police.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Ilie Gâlea","ilie-galea",1957,"Minor actor/Cameo",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
