{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Enero","Un retrato íntimo de la edad madura a través de las historias de dos mujeres octogenarias, testigos de los meandros de la Historia y abuelas de la cineasta navarra Ione Atenea. A través de un montaje orgánico, que incluye varios interludios musicales de alcance cósmico, seguimos sus rutinas diarias y ritos cotidianos. Mientras la cámara refleja los gestos y la materialidad de los cuerpos que envejecen, la voz de la directora tras la cámara las interpela sobre sus vidas, el paso del tiempo y la muerte, cuya cercanía impregna toda la película. (María Jesús and Manolita, the two octogenarian grandmothers of the filmmaker, are portrayed in their daily routines. While filming their gestures with the camera, Ione Atenea talks with them about their life stories, the passing of time and death that both feel increasingly closer.)",[4,5,6,7,8,9,10,11],"grandmotherhood","daily routine","legacy","women empowerment","intragenerational friendship","homosociality","natural","independent home",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","ES2021_043","es2021-043-enero",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Unknown","2021-01-29",2021,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Ione Atenea","ione-atenea",1985,0,"Female identifying","Spain",[32],"Documentary – Performative mode",{"posterUrl":34,"trailerUrl":34},"https://www.youtube.com/watch?v=-JCskX454QI",{"native":36,"english":37},"Un retrato íntimo de la edad madura a través de las historias de dos mujeres octogenarias, testigos de los meandros de la Historia y abuelas de la cineasta navarra Ione Atenea. A través de un montaje orgánico, que incluye varios interludios musicales de alcance cósmico, seguimos sus rutinas diarias y ritos cotidianos. Mientras la cámara refleja los gestos y la materialidad de los cuerpos que envejecen, la voz de la directora tras la cámara las interpela sobre sus vidas, el paso del tiempo y la muerte, cuya cercanía impregna toda la película.","María Jesús and Manolita, the two octogenarian grandmothers of the filmmaker, are portrayed in their daily routines. While filming their gestures with the camera, Ione Atenea talks with them about their life stories, the passing of time and death that both feel increasingly closer.",[39],{"country":30,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
