{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"YOUTH TOPIA","Wanja (Lia von Blarer), Greta (Elsa Langnäse), Sören (Saladin Dellers), Maul (Jürg Plüss) und Leona (Lou Haltinner) wollen auf keinen Fall zu den Erwachsenen gehören. Vom alles bestimmendem Algorithmus den passenden Job zugewiesen zu bekommen, gilt es um jeden Preis zu verhindern. Um die Maschine auszutricksen, posten sie auf ihren Social-Media-Profilen haufenweise wirren Müll, um ja kein klares Bild von sich zu zeichnen. Umso überraschender ist es, als gerade die ständig übertreibende Wanja ihren Traumjob als Architektin vom Algorithmus zugewiesen bekommt. Also lässt sie sich darauf ein. Doch schon bald merkt sie, dass die steile Karriere ihren Preis hat: ihre Freundschaften. (The perpetual underdog, Wanja gets the unique chance to start a career as an architect and becomes an adult. Amongst all the new privileges she starts missing the friends from her youth.)",[4,5],"search for meaning","stages of life",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2023_075","de2023-075-youth-topia",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2023-08-17",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Dennis Stormer","dennis-stormer",1990,0,"Male identifying","Germany",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt11132688/mediaviewer/rm43447809/?ref_=tt_ov_i","https://www.youtube.com/watch?v=auFOvhdMk5M&ab_channel=ZFFZurichFilmFestival",{"native":31,"english":32},"Wanja (Lia von Blarer), Greta (Elsa Langnäse), Sören (Saladin Dellers), Maul (Jürg Plüss) und Leona (Lou Haltinner) wollen auf keinen Fall zu den Erwachsenen gehören. Vom alles bestimmendem Algorithmus den passenden Job zugewiesen zu bekommen, gilt es um jeden Preis zu verhindern. Um die Maschine auszutricksen, posten sie auf ihren Social-Media-Profilen haufenweise wirren Müll, um ja kein klares Bild von sich zu zeichnen. Umso überraschender ist es, als gerade die ständig übertreibende Wanja ihren Traumjob als Architektin vom Algorithmus zugewiesen bekommt. Also lässt sie sich darauf ein. Doch schon bald merkt sie, dass die steile Karriere ihren Preis hat: ihre Freundschaften.","The perpetual underdog, Wanja gets the unique chance to start a career as an architect and becomes an adult. Amongst all the new privileges she starts missing the friends from her youth.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"Switzerland","Minority coproducer",[],[41,44,51,57],{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":49},"Gottfried Breitfuss","gottfried-breitfuss",1958,"Austria","Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":56,"nationality":37},"Regula Imboden","regula-imboden",1966,"Female identifying",{"person":58,"role":50},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":22,"nationality":62},"Reiner Krausz","reiner-krausz",1962,"Unknown"],"uses":{"params":["slug"]}}]}
