{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Vent du Nord (Northern Wind)","Nord de la France. L'usine d'Hervé est délocalisée. Il est le seul ouvrier à s'y résigner car il poursuit un autre destin : devenir pêcheur et transmettre cette passion à son fils. Banlieue de Tunis. L'usine est relocalisée. Foued, au chômage, pense y trouver le moyen de soigner sa mère, et surtout de séduire la fille qu'il aime. Les trajectoires de Hervé et Foued se ressemblent et se répondent. (Northern France. Hervé’s factory has been relocated abroad. He’s the only worker ready to accept its closing because he has other plans: become a fisherman and pass this passion on to his son. Suburbs of Tunis, Tunisia, where the factory has been relocated. Foued, unemployed, believes he has found a way to look after his sick mother and especially, to win over the woman he loves. Hervé and Foued’s destinies mirror and echo one another.)",[4],"activism",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":41,"roles":42,"tags":3},"Film","FR2018_062","fr2018-062-vent-du-nord",{"native":10,"english":11},"Vent du Nord","Northern Wind",{"type":13,"date":14,"year":15},"Theatrical release","2018-03-28",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Walid Mattar","walid-mattar",1980,0,"Male identifying","Tunisia",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/88/221/187736/format_page/northern-wind.jpg","https://www.youtube.com/watch?v=NPJkZaVjy5s",{"native":31,"english":32},"Nord de la France. L'usine d'Hervé est délocalisée. Il est le seul ouvrier à s'y résigner car il poursuit un autre destin : devenir pêcheur et transmettre cette passion à son fils. Banlieue de Tunis. L'usine est relocalisée. Foued, au chômage, pense y trouver le moyen de soigner sa mère, et surtout de séduire la fille qu'il aime. Les trajectoires de Hervé et Foued se ressemblent et se répondent.","Northern France. Hervé’s factory has been relocated abroad. He’s the only worker ready to accept its closing because he has other plans: become a fisherman and pass this passion on to his son. Suburbs of Tunis, Tunisia, where the factory has been relocated. Foued, unemployed, believes he has found a way to look after his sick mother and especially, to win over the woman he loves. Hervé and Foued’s destinies mirror and echo one another.",[34,37,39],{"country":35,"share":36},"France","Majority coproducer",{"country":24,"share":38},"Minority coproducer",{"country":40,"share":38},"Belgium",[],[43,49],{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":40},"Thierry Hancisse","thierry-hancisse",1962,"Minor actor/Cameo",{"person":50,"role":51},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
