{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Die stille Revolution","In seiner Dokumentation „Die stille Revolution“ fordert Regisseur Kristian Gründling den Wandel der Arbeitswelt vom profitorientierten, kapitalistischen Denken hin zu einer Unternehmenskultur, deren Hauptinteresse das Wohlergehen sämtlicher Mitarbeiter, aber auch die Gesundheit von Gesellschaft und Umwelt ist. Am Beispiel des Unternehmers Bodo Janssen, der die Hotelkette Upstalsboom führt und schon seit einiger Zeit ein unkonventionelles Geschäftsmodell hat, zeigt Gründling, wie die Idee vom neuen Arbeiten funktionieren kann. Der Regisseur will seine Zuschauer ermuntern, Veränderung zu wagen… (Kristian Gründling demonstrates that the leadership and culture of companies must change in order to succeed in the future.)",[4],"spirituality",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2018_028","de2018-028-die-stille-revolution",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2018-03-22",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Kristian Gründling","kristian-grundling",0,"Male identifying","Germany",[24],"Documentary – Participatory mode",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt6716544/mediaviewer/rm2567450880/?ref_=tt_ov_i","https://www.youtube.com/watch?v=3xLlAGN_v_8&ab_channel=kinofilme",{"native":29,"english":30},"In seiner Dokumentation „Die stille Revolution“ fordert Regisseur Kristian Gründling den Wandel der Arbeitswelt vom profitorientierten, kapitalistischen Denken hin zu einer Unternehmenskultur, deren Hauptinteresse das Wohlergehen sämtlicher Mitarbeiter, aber auch die Gesundheit von Gesellschaft und Umwelt ist. Am Beispiel des Unternehmers Bodo Janssen, der die Hotelkette Upstalsboom führt und schon seit einiger Zeit ein unkonventionelles Geschäftsmodell hat, zeigt Gründling, wie die Idee vom neuen Arbeiten funktionieren kann. Der Regisseur will seine Zuschauer ermuntern, Veränderung zu wagen…","Kristian Gründling demonstrates that the leadership and culture of companies must change in order to succeed in the future.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,39],{"person":37,"role":38},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":21,"nationality":22},"Wolf Lotter","wolf-lotter",1962,"Documentary subject"],"uses":{"params":["slug"]}}]}
