{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Un om la locul lui (A Decent Man)","Petru (38) este inginer de foraj într-o companie multinațională și se pregătește să se căsătorească cu iubita sa care e însărcinată. Viața sa aparent liniștită este complet bulversată atunci când o colegă cu care Petru are o relație adulteră suferă un accident grav de muncă. Petru nu reușește să se împace cu gândul că noua sa viață abia începe în timp ce a ei pare a se fi sfârșit. Având în vedere că situația este în mod obiectiv iremediabilă, Petru își asumă riscul de a căuta un echilibru imposibil între cele două femei. (Petru, a drilling engineer living in a community of oil industry workers, has a conflict. On the one hand he is about to get married to his pregnant girlfriend, Laura, and on the other he is involved with the wife of one of his colleagues Sonia, who suffers an accident at work. Petru's new life seems to be starting, while Sonia feels hers is ending. Although he feels indebted to her, he also feels responsible towards his unborn child. Laura finds out about his relationship with Sonia, unleashing a series of events. Petru and Sonia end up seeking comfort in each other's arms. Both suffer irreversible damage as they desperately attempt to survive.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":26,"synopsis":32},"RO2018_013","Film","ro2018-013-un-om-la-locul-lui",{"native":9,"english":10},"Un om la locul lui","A Decent Man","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-11-23",2018,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.cinemagia.ro/trailer/un-om-la-locul-lui-19571/","https://www.cinemagia.ro/filme/un-om-la-locul-lui-2241931/postere/3187829/#gallery",[24,25],"Romance","Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Hadrian Marcu","hadrian-marcu",1976,"Male identifying",{"native":33,"english":34},"Petru (38) este inginer de foraj într-o companie multinațională și se pregătește să se căsătorească cu iubita sa care e însărcinată. Viața sa aparent liniștită este complet bulversată atunci când o colegă cu care Petru are o relație adulteră suferă un accident grav de muncă. Petru nu reușește să se împace cu gândul că noua sa viață abia începe în timp ce a ei pare a se fi sfârșit. Având în vedere că situația este în mod obiectiv iremediabilă, Petru își asumă riscul de a căuta un echilibru imposibil între cele două femei.","Petru, a drilling engineer living in a community of oil industry workers, has a conflict. On the one hand he is about to get married to his pregnant girlfriend, Laura, and on the other he is involved with the wife of one of his colleagues Sonia, who suffers an accident at work. Petru's new life seems to be starting, while Sonia feels hers is ending. Although he feels indebted to her, he also feels responsible towards his unborn child. Laura finds out about his relationship with Sonia, unleashing a series of events. Petru and Sonia end up seeking comfort in each other's arms. Both suffer irreversible damage as they desperately attempt to survive."],"uses":{"params":["slug"]}}]}
