{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Conversazioni con altre donne","Due anime gemelle si rincontrano dopo nove anni ad una festa di matrimonio a Tropea. Nonostante siano entrambi impegnati in una relazione si lanciano con cinica spensieratezza in una scappatella segreta che diventa presto un disperato tentativo di recuperare il tempo perduto. Un film dai dialoghi serrati e scoppiettanti che con l’adattamento italiano trova un più ampio ventaglio di emozioni - passione, ironia ed una punta di malinconia - tipico di quella commedia all’italiana apprezzata in tutto il mondo. (The film is about two soulmates who meet again after nine years at a wedding party. Although they are both engaged in a relationship, they embark on an affair that soon becomes a desperate attempt to make up for lost time.)",[4],"motherhood",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2023_090","it2023-090-conversazioni-con-altre-donne",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2023-08-31",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Filippo Conz","filippo-conz",0,"Male identifying","Italy",[24,25,26],"Comedy","Romance","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt19873002/mediaviewer/rm2926060801/?ref_=tt_ov_i","https://www.youtube.com/watch?v=3C-57s94Nao",{"native":31,"english":32},"Due anime gemelle si rincontrano dopo nove anni ad una festa di matrimonio a Tropea. Nonostante siano entrambi impegnati in una relazione si lanciano con cinica spensieratezza in una scappatella segreta che diventa presto un disperato tentativo di recuperare il tempo perduto. Un film dai dialoghi serrati e scoppiettanti che con l’adattamento italiano trova un più ampio ventaglio di emozioni - passione, ironia ed una punta di malinconia - tipico di quella commedia all’italiana apprezzata in tutto il mondo.","The film is about two soulmates who meet again after nine years at a wedding party. Although they are both engaged in a relationship, they embark on an affair that soon becomes a desperate attempt to make up for lost time.",[34,36],{"country":22,"share":35},"Majority coproducer",{"country":37,"share":38},"Argentina","Minority coproducer",[],[41,44],{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":49,"nationality":22},"Paola Sambo","paola-sambo",1962,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
