{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Folyékony arany (Liquid Gold)","A tokaji aszú, amelyre a magyarok a mai napig nemzeti szimbólumként tekintenek, közel háromszáz évig a világ egyik legdrágább és legkeresettebb bora volt. XIV. Lajos, Viktória királynő, Nagy Péter cár, Goethe és Beethoven is rajongott a tokajiért. A két világháború, a gyilkos filoxéra járvány és a kommunista rendszer kollektivizálása hatalmas pusztítást végzett a szőlőültetvényeken, és az aszú íze csak emlék maradt, eltűnt a régi világgal együtt. Bár talán a világ meg is feledkezett erről a csodálatos borról, és a modern kor újfajta bortrendeket diktál, - a magyarok kollektív emlékezetében máig él a hajdani „folyékony arany”. Vajon a természet szeszélyeivel és a globális piac kihívásaival egyszerre hadakozva sikerülhet-e visszaszerezni a tokaji aszú régi dicsőségét? Újjászületik-e a nagy bor, vagy a történelem homályába vész? Történet álmokról, világmegváltó tervekről és a tokaji bortermelők megszállott küzdelméről. „”Aki nem próbálja meg a lehetetlent az a lehetségest sem fogja elérni soha. (Goethe)”. A tokaji borászok közül néhányan vállalják a kihívást, hiszen az aszúbor készítése hatalmas kockázattal jár. Szepsy István naponta küzd a körülményekkel, hogy előállítsa a világ egykor legdrágább és legkeresettebb édesborát a tokaji aszút, amiért Goethe is rajongott” – mondta Almási Tamás, a film rendezője. A filmben megszólalók a tokaj-hegyaljai borvidék elkötelezett borászai és a magyar borkultúra nagykövetei: Szepsy István, a mádi Szepsy pincészet alapítója; Bacsó András, a Tokaj-Oremus pincészet igazgatója; és Alkonyi László, az egykori Borbarát magazin főszerkesztője, aki jelenleg a tállyai Kaláka Pincészet társtulajdonosa és borásza. (The Aszú of Tokaj, a sweet wine of Hungary, was once cherished by King Louis XIV, Queen Victoria, Peter the Great, Goethe and Beethoven. But the world has since forgotten the noble Aszú, two world wars, the enforced collectivisation of the Communist regime and the deadly filoxera epidemic had all wreaked havoc on the vines. Three dedicated heroes, one passion: to create The Great Wine that can return to the most refined tables of the world.)",[4,5,6,7],"natural","self-employment","daily routine","national identity",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2019_015","hu2019-015-folyekony-arany",{"native":13,"english":14},"Folyékony arany","Liquid Gold",{"type":16,"date":17,"year":18},"Unknown","2019-09-19",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Tamás Almási","tamas-almasi",1948,0,"Male identifying","Hungary",[29],"Documentary – Expository mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt9648868/mediaviewer/rm4093680897/?ref_=tt_ov_i","https://www.youtube.com/watch?v=R0YuotAqp-M",{"native":34,"english":35},"A tokaji aszú, amelyre a magyarok a mai napig nemzeti szimbólumként tekintenek, közel háromszáz évig a világ egyik legdrágább és legkeresettebb bora volt. XIV. Lajos, Viktória királynő, Nagy Péter cár, Goethe és Beethoven is rajongott a tokajiért. A két világháború, a gyilkos filoxéra járvány és a kommunista rendszer kollektivizálása hatalmas pusztítást végzett a szőlőültetvényeken, és az aszú íze csak emlék maradt, eltűnt a régi világgal együtt. Bár talán a világ meg is feledkezett erről a csodálatos borról, és a modern kor újfajta bortrendeket diktál, - a magyarok kollektív emlékezetében máig él a hajdani „folyékony arany”. Vajon a természet szeszélyeivel és a globális piac kihívásaival egyszerre hadakozva sikerülhet-e visszaszerezni a tokaji aszú régi dicsőségét? Újjászületik-e a nagy bor, vagy a történelem homályába vész? Történet álmokról, világmegváltó tervekről és a tokaji bortermelők megszállott küzdelméről. „”Aki nem próbálja meg a lehetetlent az a lehetségest sem fogja elérni soha. (Goethe)”. A tokaji borászok közül néhányan vállalják a kihívást, hiszen az aszúbor készítése hatalmas kockázattal jár. Szepsy István naponta küzd a körülményekkel, hogy előállítsa a világ egykor legdrágább és legkeresettebb édesborát a tokaji aszút, amiért Goethe is rajongott” – mondta Almási Tamás, a film rendezője. A filmben megszólalók a tokaj-hegyaljai borvidék elkötelezett borászai és a magyar borkultúra nagykövetei: Szepsy István, a mádi Szepsy pincészet alapítója; Bacsó András, a Tokaj-Oremus pincészet igazgatója; és Alkonyi László, az egykori Borbarát magazin főszerkesztője, aki jelenleg a tállyai Kaláka Pincészet társtulajdonosa és borásza.","The Aszú of Tokaj, a sweet wine of Hungary, was once cherished by King Louis XIV, Queen Victoria, Peter the Great, Goethe and Beethoven. But the world has since forgotten the noble Aszú, two world wars, the enforced collectivisation of the Communist regime and the deadly filoxera epidemic had all wreaked havoc on the vines. Three dedicated heroes, one passion: to create The Great Wine that can return to the most refined tables of the world.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"István Szepsy","istvan-szepsy",1950,"Documentary subject",{"person":48,"role":49},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
