{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"30 jours max (30 Days Left)","Rayane est un jeune flic trouillard et maladroit sans cesse moqué par les autres policiers. Le jour où son médecin lui apprend à tort qu’il n’a plus que trente jours à vivre, Il comprend que c’est sa dernière chance pour devenir un héros au sein de son commissariat et impressionner sa collègue Stéphanie. L’éternel craintif se transforme alors en véritable tête brûlée qui prendra tous les risques pour coincer un gros caïd de la drogue… (Rayane, a clumsy cop, finds that he only has 30 days left. He uses this time to try to become the hero of his police station.)",[4,5,6,7,8,9],"extended family","grandmotherhood","self-employment","technology","sex work","mass media",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"FR2020_082","Film","fr2020-082-30-jours-max",{"native":15,"english":16},"30 jours max","30 Days Left","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2020-10-14",2020,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=dVngN0IOsww","https://medias.unifrance.org/medias/179/111/225203/format_page/30-jours-max.jpg",[30],"Comedy",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Tarek Boudali","tarek-boudali",1979,"Male identifying",{"native":38,"english":39},"Rayane est un jeune flic trouillard et maladroit sans cesse moqué par les autres policiers. Le jour où son médecin lui apprend à tort qu’il n’a plus que trente jours à vivre, Il comprend que c’est sa dernière chance pour devenir un héros au sein de son commissariat et impressionner sa collègue Stéphanie. L’éternel craintif se transforme alors en véritable tête brûlée qui prendra tous les risques pour coincer un gros caïd de la drogue…","Rayane, a clumsy cop, finds that he only has 30 days left. He uses this time to try to become the hero of his police station."],"uses":{"params":["slug"]}}]}
