{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Lo perdido (What has been lost)","Mi madre ha muerto. Se llamaba María. Descubro entre los objetos dejados por mi madre cientos de fotografías: de mi abuelo materno, de mi tía abuela, de mis padres. Junto a mi hermano, tendremos que reflexionar sobre nuestra memoria, que es también colectiva, y sobre lo que hemos conservado y perdido. (My mother has died. Her name was Maria. I discover among the objects left by my mother hundreds of photographs: of my maternal grandfather, of my great-aunt, of my parents. Together with my brother, we will have to reflect on our memory, which is also collective, and on what we have preserved and lost.)",[4,5,6,7,8,9],"motherhood","personal memory","rural","grief","widowhood","burial",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","ES2020_022","es2020-022-lo-perdido",{"native":15,"english":16},"Lo perdido","What has been lost",{"type":18,"date":19,"year":20},"Unknown","2020-02-07",2020,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Santiago Solera","santiago-solera",0,"Male identifying","Spain",[30],"Documentary – Performative mode",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt12239470/?ref_=ttrel_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=143907",{"native":35,"english":36},"Mi madre ha muerto. Se llamaba María. Descubro entre los objetos dejados por mi madre cientos de fotografías: de mi abuelo materno, de mi tía abuela, de mis padres. Junto a mi hermano, tendremos que reflexionar sobre nuestra memoria, que es también colectiva, y sobre lo que hemos conservado y perdido.","My mother has died. Her name was Maria. I discover among the objects left by my mother hundreds of photographs: of my maternal grandfather, of my great-aunt, of my parents. Together with my brother, we will have to reflect on our memory, which is also collective, and on what we have preserved and lost.",[38],{"country":28,"share":39},"Majority coproducer",[],[42],{"person":43,"role":44},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
