{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Effetto Domino","In una cittadina termale del nord est italiano che ha visto tempi migliori, un impresario edile e il suo sodale geometra avviano un progetto ambizioso: convertire grandi alberghi abbandonati in residenze di lusso per pensionati facoltosi di ogni parte del mondo. È il sogno mercantile e globalizzato di cambiare faccia alla città, un bel lifting che le dia l'aria bella e calda della Florida, non cliniche dove andare a morire ma paradisi in cui godersi l’ultimo pezzo di vita, spendendosi tutto. È il business della vecchiaia che qualcuno, più potente e visionario di questi piccoli imprenditori, fa suo qui e dall’altra parte del pianeta, giocando ad allungare la vita umana all’infinito. L’improvviso venir meno del sostegno finanziario delle banche all’impresario edile, scatena un effetto domino nel destino di chi sperava solo di arricchirsi, ignaro di quel piano più alto e lontano di chi vede ormai il profitto venire da corpi che non muoiono mai. (In a spa town that is resistant to mass tourism, a building contractor and his surveyor partner launch an ambitious scheme: to convert twenty abandoned hotels into luxury residences for the wealthy retired. It is a commercial and globalised dream that is changing the town’s appearance, an operation of lifting that is giving it the warm and attractive air of Florida: not clinics where people go to die but paradises in which they can enjoy the twilight of their lives, spending everything they have left. It is the business of old age that someone, more powerful and visionary than these small entrepreneurs, is exploiting on the other side of the world, betting on extending the human lifespan endlessly. The sudden disappearance of funding from banks and investors triggers a domino effect on the fate of those who had hoped only to enrich themselves, ignorant of the loftier and longer-term plan of someone who has seen that profit lies in bodies which never die.)",[4,5,6,7,8],"precarity","gentrification","fraud","self-employment","class conflict",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":31,"character":37,"synopsis":52},"IT2019_057","Film","it2019-057-effetto-domino",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-03-09",2019,[20,23],{"country":21,"share":22},"Italy","Majority coproducer",{"country":24,"share":25},"Hong Kong","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=ycrSYMIIdBY","https://www.imdb.com/title/tt10576540/mediaviewer/rm1322422529/?ref_=tt_ov_i",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":21},"Alessandro Rossetto","alessandro-rossetto",1963,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"IT2019_057_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":21},"Diego Ribon","diego-ribon",1960,"Leading actor",{"native":53,"english":54},"In una cittadina termale del nord est italiano che ha visto tempi migliori, un impresario edile e il suo sodale geometra avviano un progetto ambizioso: convertire grandi alberghi abbandonati in residenze di lusso per pensionati facoltosi di ogni parte del mondo. È il sogno mercantile e globalizzato di cambiare faccia alla città, un bel lifting che le dia l'aria bella e calda della Florida, non cliniche dove andare a morire ma paradisi in cui godersi l’ultimo pezzo di vita, spendendosi tutto. È il business della vecchiaia che qualcuno, più potente e visionario di questi piccoli imprenditori, fa suo qui e dall’altra parte del pianeta, giocando ad allungare la vita umana all’infinito. L’improvviso venir meno del sostegno finanziario delle banche all’impresario edile, scatena un effetto domino nel destino di chi sperava solo di arricchirsi, ignaro di quel piano più alto e lontano di chi vede ormai il profitto venire da corpi che non muoiono mai.","In a spa town that is resistant to mass tourism, a building contractor and his surveyor partner launch an ambitious scheme: to convert twenty abandoned hotels into luxury residences for the wealthy retired. It is a commercial and globalised dream that is changing the town’s appearance, an operation of lifting that is giving it the warm and attractive air of Florida: not clinics where people go to die but paradises in which they can enjoy the twilight of their lives, spending everything they have left. It is the business of old age that someone, more powerful and visionary than these small entrepreneurs, is exploiting on the other side of the world, betting on extending the human lifespan endlessly. The sudden disappearance of funding from banks and investors triggers a domino effect on the fate of those who had hoped only to enrich themselves, ignorant of the loftier and longer-term plan of someone who has seen that profit lies in bodies which never die."],"uses":{"params":["slug"]}}]}
