{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"À plein temps (Full Time)","Julie se démène seule pour élever ses deux enfants à la campagne et garder son travail dans un palace parisien. Quand elle obtient enfin un entretien pour un poste correspondant à ses aspirations, une grève générale éclate, paralysant les transports. C’est tout le fragile équilibre de Julie qui vacille. Elle va alors se lancer dans une course effrénée, au risque de sombrer. (Julie goes to great lengths to raise her two children in the countryside while keeping her job in a Parisian luxury hotel. When she finally gets a job interview for a position she had long been hoping for, a national strike breaks out, paralyzing the public transport system. The fragile balance that Julie has established is jeopardized. Julie then sets off on a frantic race against time, at the risk of foundering.)",[4,5,6],"low rank employment","superior-employee relationship","urban",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":21,"media":23,"synopsis":26,"production":29,"characters":33,"roles":34,"tags":3},"Film","FR2022_050","fr2022-050-a-plein-temps",{"native":12,"english":13},"À plein temps","Full Time",{"type":15,"date":16,"year":17},"Theatrical release","2022-03-16",2022,"Fiction film",[20],"Eric Gravel",[22],"Drama",{"posterUrl":24,"trailerUrl":25},"https://medias.unifrance.org/medias/211/179/242643/format_page/a-plein-temps.jpg","https://www.youtube.com/watch?v=nY8tQ_J2QTE",{"native":27,"english":28},"Julie se démène seule pour élever ses deux enfants à la campagne et garder son travail dans un palace parisien. Quand elle obtient enfin un entretien pour un poste correspondant à ses aspirations, une grève générale éclate, paralysant les transports. C’est tout le fragile équilibre de Julie qui vacille. Elle va alors se lancer dans une course effrénée, au risque de sombrer.","Julie goes to great lengths to raise her two children in the countryside while keeping her job in a Parisian luxury hotel. When she finally gets a job interview for a position she had long been hoping for, a national strike breaks out, paralyzing the public transport system. The fragile balance that Julie has established is jeopardized. Julie then sets off on a frantic race against time, at the risk of foundering.",[30],{"country":31,"share":32},"France","Majority coproducer",[],[35,43],{"person":36,"role":42},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":40,"gender":41,"nationality":31},"Geneviève Mnich","genevieve-mnich",1942,0,"Female identifying","Supporting actor",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":40,"deathYear":40,"gender":47,"nationality":48},"Éric Gravel","eric-gravel","Male identifying","Canada","Director of the film"],"uses":{"params":["slug"]}}]}
