{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Les Envoûtés (The Spellbound)","Pour le \"récit du mois\", Coline, pigiste pour un magazine féminin, est envoyée au fin fond des Pyrénées interviewer Simon, un artiste un peu sauvage qui aurait vu lui apparaître le fantôme de sa mère à l’instant de la mort de celle-ci... Interview qu’elle est d’autant plus curieuse de faire que sa voisine la belle Azar prétend, elle, avoir vu le fantôme de son père ! Simon, au cours de la nuit de leur rencontre, tente de séduire Coline, qui lui résiste mais tombe amoureuse... (For the \"story of the month,\" Coline, a contributor to a women's magazine, is sent deep into the Pyrenees to interview Simon, a rather wild artist who claims his mother appeared to him at the precise moment she died. Coline is particularly intrigued since her beautiful neighbor Azar insists the same thing happened with her father! On the night they meet, Simon attempts to seduce Coline, who resists but falls in love...)",[4,5,6],"high rank employment","mass media","superior-employee relationship",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"FR2019_214","Film","fr2019-214-les-envoutes",{"native":12,"english":13},"Les Envoûtés","The Spellbound","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2011-12-19",2011,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=mFDjo44vSwI","https://medias.unifrance.org/medias/1/58/211457/format_page/les-envoutes.jpg",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Pascal Bonitzer","pascal-bonitzer",1946,"Male identifying",{"native":35,"english":36},"Pour le \"récit du mois\", Coline, pigiste pour un magazine féminin, est envoyée au fin fond des Pyrénées interviewer Simon, un artiste un peu sauvage qui aurait vu lui apparaître le fantôme de sa mère à l’instant de la mort de celle-ci... Interview qu’elle est d’autant plus curieuse de faire que sa voisine la belle Azar prétend, elle, avoir vu le fantôme de son père ! Simon, au cours de la nuit de leur rencontre, tente de séduire Coline, qui lui résiste mais tombe amoureuse...","For the \"story of the month,\" Coline, a contributor to a women's magazine, is sent deep into the Pyrenees to interview Simon, a rather wild artist who claims his mother appeared to him at the precise moment she died. Coline is particularly intrigued since her beautiful neighbor Azar insists the same thing happened with her father! On the night they meet, Simon attempts to seduce Coline, who resists but falls in love..."],"uses":{"params":["slug"]}}]}
