{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il ragazzo invisibile: Seconda generazione (The Invisible Boy: Second Generation)","Difficile tornare alla vita normale dopo aver scoperto di essere \"speciali\". Michele Silenzi ha sedici anni e come molti ragazzi della sua età vive un'adolescenza tutt'altro che serena: la ragazza dei suoi sogni ama un altro e il rapporto con gli adulti è sempre più difficile. Michele si ritrova sempre più solo, infelice e anche un po' arrabbiato col mondo. Tutto questo finché nella sua vita non fanno irruzione una misteriosa ragazza di nome Natasha e la sua madre naturale, Yelena, due donne che stravolgeranno completamente la sua esistenza, chiamandolo a una nuova avventura alla quale non potrà sottrarsi. (Three years later Michele (The Invisible boy) meets his mother and his twin sister. Both have stories and superpowers but their intentions may not be what Michele thinks.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2018_023","it2018-023-il-ragazzo-invisibile-seconda-generazione",{"native":10,"english":11},"Il ragazzo invisibile: Seconda generazione","The Invisible Boy: Second Generation",{"type":13,"date":14,"year":15},"Theatrical release","2018-01-04",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Gabriele Salvatores","gabriele-salvatores",1950,0,"Male identifying","Italy",[26,27],"Superhero","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt5981944/mediaviewer/rm3150261760/?ref_=tt_ov_i","https://www.youtube.com/watch?v=2fCd25Dxt5M",{"native":32,"english":33},"Difficile tornare alla vita normale dopo aver scoperto di essere \"speciali\". Michele Silenzi ha sedici anni e come molti ragazzi della sua età vive un'adolescenza tutt'altro che serena: la ragazza dei suoi sogni ama un altro e il rapporto con gli adulti è sempre più difficile. Michele si ritrova sempre più solo, infelice e anche un po' arrabbiato col mondo. Tutto questo finché nella sua vita non fanno irruzione una misteriosa ragazza di nome Natasha e la sua madre naturale, Yelena, due donne che stravolgeranno completamente la sua esistenza, chiamandolo a una nuova avventura alla quale non potrà sottrarsi.","Three years later Michele (The Invisible boy) meets his mother and his twin sister. Both have stories and superpowers but their intentions may not be what Michele thinks.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,45],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Dario Cantarelli","dario-cantarelli",1945,"Minor actor/Cameo",{"person":46,"role":44},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":22,"gender":23,"nationality":24},"Emilio De Marchi","emilio-de-marchi",1959],"uses":{"params":["slug"]}}]}
