{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":24,"director":29,"synopsis":35},"DE2019_020","Film","de2019-020-rocca-verandert-die-welt",{"native":6,"english":7},"Rocca verändert die Welt","Rocca Changes the World","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-03-14",2019,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.imdb.com/video/vi3548232217/?playlistId=tt8773020&ref_=tt_ov_vi","https://www.imdb.com/title/tt8773020/mediaviewer/rm3211815936/?ref_=tt_ov_i",[21,22,23],"Comedy","Adventure","Children's Film",[25,26,27,28],"hospital","physical illness","rescue mission","grandparenthood",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":15},"Katja Benrath","katja-benrath",1979,"Female identifying",{"native":36,"english":37},"Die ebenso kluge wie mutige Rocca (Luna Maxeiner) ist erst elf Jahre alt und führt ein ungewöhnliches Leben. Ihre Eltern sind im Himmel – die Mutter, weil sie bei Roccas Geburt starb und ihr Vater, weil er als Astronaut zur Internationalen Raumstation aufgebrochen ist, weswegen die Elfjährige bei ihrer Großmutter in Hamburg unterkommen soll. Die scheint irgendwie kein Herz für ihre Enkelin zu haben und landet dann bald wegen einer Gehirnerschütterung im Krankenhaus. Rocca muss nun allein klarkommen, was ihr aber herzlich wenig ausmacht. Denn sie hat nicht nur Eichhörnchen Klitschko, sondern auch ihren neuen Freund, den Obdachlosen Caspar (Fahri Yardim), dem sie bei einem schweren persönlichen Schicksal beisteht. Gerechtigkeit ist dem unbekümmerten Mädchen besonders wichtig. Daher stellt sie sich in der Schule auch den Mobbern der Klasse angstfrei entgegen. So zeigt sie ihren Mitschülern und Lehrern, dass ein Kind dazu fähig ist, die Welt zu einem besseren Ort zu machen. Und ganz nebenbei möchte sie das Herz ihrer Großmutter gewinnen…","11-year-old Rocca, a clever, creative and brave girl who lives all by herself in defiance of her teachers and the authorities has to fight to keep her independence and prove to everyone that a child also has the power to change the world."],"uses":{"params":["slug"]}}]}
