{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Down in Paris","Richard, cinéaste d’une quarantaine d’années gagné par une crise d’angoisse inexpliquée, lâche son tournage en cours et se livre à une déambulation dans un Paris nocturne, à la recherche de réponses, de réconfort et d’inspiration. Au cours de cette nuit blanche, au hasard des rencontres, parfois chaleureuses, parfois inquiétantes, croisant figures étrangères, corps inconnus ou visages familiers, Richard va affronter ses peurs et questionner ses désirs profonds... jusqu’au petit matin. (Richard, a filmmaker in his forties, is suddenly overwhelmed by anxiety during filming. He walks off set and wanders through the Paris night in search of answers, comfort and inspiration. During his sleepless night, he meets many people, some friendly, some disturbing, some known, some unknown. Richard has to confront his fears and question his deepest desires until the first light of dawn.)",[4,5],"urban","self-employment",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2022_041","fr2022-041-down-in-paris",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2022-03-02",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Antony Hickling","antony-hickling",1975,0,"Male identifying","France",[25,26],"Drama","Romance",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/100/148/234596/format_page/down-in-paris.jpg","https://www.youtube.com/watch?v=CVmWog5oyms",{"native":31,"english":32},"Richard, cinéaste d’une quarantaine d’années gagné par une crise d’angoisse inexpliquée, lâche son tournage en cours et se livre à une déambulation dans un Paris nocturne, à la recherche de réponses, de réconfort et d’inspiration. Au cours de cette nuit blanche, au hasard des rencontres, parfois chaleureuses, parfois inquiétantes, croisant figures étrangères, corps inconnus ou visages familiers, Richard va affronter ses peurs et questionner ses désirs profonds... jusqu’au petit matin.","Richard, a filmmaker in his forties, is suddenly overwhelmed by anxiety during filming. He walks off set and wanders through the Paris night in search of answers, comfort and inspiration. During his sleepless night, he meets many people, some friendly, some disturbing, some known, some unknown. Richard has to confront his fears and question his deepest desires until the first light of dawn.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Dominique Frot","dominique-frot",1957,"Female identifying","Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":23},"Jean-Christophe Bouvet","jean-christophe-bouvet",1947],"uses":{"params":["slug"]}}]}
