{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":20,"genre":23,"tags":26,"director":29,"synopsis":35},"FR2018_077","Film","fr2018-077-jean-ziegler-l-optimisme-de-la-volonte",{"native":6,"english":7},"Jean Ziegler, l'optimisme de la volonté","Jean Ziegler, The Optimism of Willpower","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2018-04-18",2018,[14,17],{"country":15,"share":16},"Switzerland","Minority coproducer",{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=MiTGMthzMpo","https://fr.web.img6.acsta.net/c_310_420/pictures/16/12/29/13/23/047911.jpg",[24,25],"Documentary – Participatory mode","Documentary – Observational mode",[27,28],"activism","supranational institutions",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":15},"Nicolas Wadimoff","nicolas-wadimoff",1964,"Male identifying",{"native":36,"english":37},"En 1964, le Che demanda au jeune Jean Ziegler de rester en Suisse pour lutter depuis le « cerveau du Monstre capitaliste ». Par la suite, comme écrivain, professeur, député et collaborateur de Kofi Annan, l’homme n’a eu de cesse, à travers ses livres et ses discours, de fustiger les injustices, le pouvoir des oligarchies capitalistes et les responsables de la faim dans le monde. Aujourd’hui, à l’âge de 82 ans, ses livres se vendent dans le monde entier et il se bat encore, au sein de l’ONU, pour honorer sa promesse au Che. Son retour à Cuba prend des allures de confrontation entre sa pensée et le destin de cette nation qu’il considère comme matrice des forces anticapitalistes. C’est un dialogue entre réalité et symbolisme : quel futur pour l’anticapitalisme ? Ziegler fait-il partie de vainqueurs ou des perdants face au « Monstre » ?","In 1964, Jean Ziegler was asked by Che Guevara to fight the \"capitalist Monster\". Former collaborator of Kofi Annan, professor and writer, Ziegler's books still act as a manifesto to left-wing intelligentsia. At the UN Human Rights Council, he fights against \"vulture funds\", a new avatar of the \"Monster\". He goes back to Cuba, in his opinion the mother of all anticapitalist forces. The visit becomes a dialogue between reality and symbolism, confronting his thinking with today's Cuban destiny."],"uses":{"params":["slug"]}}]}
