{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Una boccata d'aria (A Breath of Fresh Air)","Due fratelli orgogliosi e lontani, un’eredità contesa e un passato che torna a bussare alla porta. Quando viene a sapere della morte di suo padre, con cui non ha rapporti da tanti anni, Salvo (Aldo Baglio) si imbarca in un viaggio nella natia Sicilia. L’obiettivo è convincere suo fratello Lillo a vendere il casale di famiglia per salvare la sua pizzeria sull’orlo del fallimento (un segreto che ha tenuto nascosto perfino a sua moglie e ai suoi figli). Ma il compito sarà tutt’altro che facile, e Salvo sarà costretto a fare i conti con tutte le sue scelte. Una commedia agrodolce sui rapporti familiari e su come non si finisca mai di crescere, anche a cinquant’anni. (Salvio wants to save his economically faltering pizza restaurant. Lillo wants to save his family farm. The two brothers have to come together when their father dies.)",[4,5,6,7],"migration","inheritance","brotherhood","extended family",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"character":36,"synopsis":51},"IT2022_030","Film","it2022-030-una-boccata-d-aria",{"native":13,"english":14},"Una boccata d'aria","A Breath of Fresh Air","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-07-07",2022,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=Lgq2GiYiSpo","https://www.imdb.com/title/tt19119646/mediaviewer/rm1950356481/?ref_=tt_ov_i",[28,29],"Comedy","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Alessio Lauria","alessio-lauria",1980,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"IT2022_030_01","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":22},"Aldo Baglio","aldo-baglio",1958,"Leading actor",{"native":52,"english":53},"Due fratelli orgogliosi e lontani, un’eredità contesa e un passato che torna a bussare alla porta. Quando viene a sapere della morte di suo padre, con cui non ha rapporti da tanti anni, Salvo (Aldo Baglio) si imbarca in un viaggio nella natia Sicilia. L’obiettivo è convincere suo fratello Lillo a vendere il casale di famiglia per salvare la sua pizzeria sull’orlo del fallimento (un segreto che ha tenuto nascosto perfino a sua moglie e ai suoi figli). Ma il compito sarà tutt’altro che facile, e Salvo sarà costretto a fare i conti con tutte le sue scelte. Una commedia agrodolce sui rapporti familiari e su come non si finisca mai di crescere, anche a cinquant’anni.","Salvio wants to save his economically faltering pizza restaurant. Lillo wants to save his family farm. The two brothers have to come together when their father dies."],"uses":{"params":["slug"]}}]}
