{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Aggregat","Obwohl die Führungen durch den Deutschen Bundestag gut besucht sind und es bei den simulierten Abstimmungen über ein Gesetz auch mal humorvoller zugeht, ist vielen die Bedeutung einer demokratischen Grundordnung nicht bewusst. Gerade im Jahr 2018 brennt es politisch gesehen in Deutschland an vielen Ecken. So beschwert sich beispielsweise ein Bürger im Infomobil des Bundestages in Dresden über fehlende Volksnähe während SPD-Abgeordnete parallel in einem Workshop üben, wie sie mit rechtspopulistischen Thesen umgehen sollen. An anderer Stelle wird weiter gegen die Lügenpresse gehetzt, eine Menschenmenge fordert, dass die Grenzen dicht gemacht werden und in den Redaktionen der taz und Bild-Zeitung werden die brisanten Themen des Tages diskutiert. Die Regisseurin Marie Wilke wirft in ihrer Dokumentation einen fragmentierten Blick auf die politische Lage in Deutschland. (Images from Germany today. Guided tours in the Reichstag. SPD parliamentarians attend a workshop to practice strategies for dealing with right-wing populist topics. A crowd chants: close the borders.)",[4,5],"professional politics","state institutions",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2018_110","de2018-110-aggregat",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-11-29",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Marie Wilke","marie-wilke",1974,0,"Female identifying","Germany",[26],"Documentary – Observational mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7948818/mediaviewer/rm2863420928/?ref_=tt_ov_i","https://www.youtube.com/watch?v=N1Wm3bsPWwQ&ab_channel=KinoCheckIndie",{"native":31,"english":32},"Obwohl die Führungen durch den Deutschen Bundestag gut besucht sind und es bei den simulierten Abstimmungen über ein Gesetz auch mal humorvoller zugeht, ist vielen die Bedeutung einer demokratischen Grundordnung nicht bewusst. Gerade im Jahr 2018 brennt es politisch gesehen in Deutschland an vielen Ecken. So beschwert sich beispielsweise ein Bürger im Infomobil des Bundestages in Dresden über fehlende Volksnähe während SPD-Abgeordnete parallel in einem Workshop üben, wie sie mit rechtspopulistischen Thesen umgehen sollen. An anderer Stelle wird weiter gegen die Lügenpresse gehetzt, eine Menschenmenge fordert, dass die Grenzen dicht gemacht werden und in den Redaktionen der taz und Bild-Zeitung werden die brisanten Themen des Tages diskutiert. Die Regisseurin Marie Wilke wirft in ihrer Dokumentation einen fragmentierten Blick auf die politische Lage in Deutschland.","Images from Germany today. Guided tours in the Reichstag. SPD parliamentarians attend a workshop to practice strategies for dealing with right-wing populist topics. A crowd chants: close the borders.",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
