{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La Surface de réparation (On the Sly)","Franck vit depuis 10 ans en marge d’un club de foot de province. Il connaît bien les joueurs et les protège autant qu’il les surveille. Un soir il rencontre Salomé, belle et ambitieuse, qui jette son dévolu sur un ancien champion venu finir sa carrière au club. (For ten years, Franck has been the henchman of provincial football club. Living off petty crime during the day and surveillance of players at night, he one day encounters Salomé, the rejected mistress of a striker. They become lovers. But Djibril Azembert, an ancient star of French football, comes to the club to finish his career. Betwen Salomé, Franck, and Djibril a strange comedy of manners ensues.)",[4,5,6],"high rank employment","mentorship","rural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2018_010","fr2018-010-la-surface-de-reparation",{"native":12,"english":13},"La Surface de réparation","On the Sly",{"type":15,"date":16,"year":17},"Unknown","2018-01-17",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Christophe Régin","christophe-regin",0,"Male identifying","France",[27,28],"Drama","Sports Film",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/171/209/184747/format_page/on-the-sly.jpg","https://www.youtube.com/watch?v=W2xz6zWyPRw",{"native":33,"english":34},"Franck vit depuis 10 ans en marge d’un club de foot de province. Il connaît bien les joueurs et les protège autant qu’il les surveille. Un soir il rencontre Salomé, belle et ambitieuse, qui jette son dévolu sur un ancien champion venu finir sa carrière au club.","For ten years, Franck has been the henchman of provincial football club. Living off petty crime during the day and surveillance of players at night, he one day encounters Salomé, the rejected mistress of a striker. They become lovers. But Djibril Azembert, an ancient star of French football, comes to the club to finish his career. Betwen Salomé, Franck, and Djibril a strange comedy of manners ensues.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Hippolyte Girardot","hippolyte-girardot",1955,"Supporting actor"],"uses":{"params":["slug"]}}]}
