{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'ultima notte di Amore (The Last Night of Amore)","Di Franco Amore si dice che è Amore di nome e di fatto. Di sé stesso lui racconta che per tutta la vita ha sempre cercato di essere una persona onesta, un poliziotto che in 35 anni di onorata carriera non ha mai sparato a un uomo. Queste sono infatti le parole che Franco ha scritto nel discorso che terrà all’indomani della sua ultima di notte in servizio. Ma quella notte sarà più lunga e difficile di quanto lui avrebbe mai potuto immaginare. E metterà in pericolo tutto ciò che conta per lui: il lavoro da servitore dello Stato, il grande amore per la moglie Viviana, l’amicizia con il collega Dino, la sua stessa vita. In quella notte, tutto si annoda freneticamente fra le strade di una Milano in cui sembra non arrivare mai la luce. (On the night before his retirement, the Franco Amore lieutenant is called to investigate a crime scene where his best friend and long-time partner Dino has been killed during a diamond heist. We soon find out that Amore was involved in the diamond heist and learn how the love of his wife Viviana will help him survive this fatal night.)",[4,5,6],"last mission","organized crime","state institutions",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2023_007","it2023-007-l-ultima-notte-di-amore",{"native":12,"english":13},"L'ultima notte di Amore","The Last Night of Amore",{"type":15,"date":16,"year":17},"Theatrical release","2023-03-09",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Andrea Di Stefano","andrea-di-stefano",1972,0,"Male identifying","Italy",[28,29],"Thriller","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt20465746/mediaviewer/rm2160933889/?ref_=tt_ov_i","https://www.youtube.com/watch?v=NkgFRm-M4lU",{"native":34,"english":35},"Di Franco Amore si dice che è Amore di nome e di fatto. Di sé stesso lui racconta che per tutta la vita ha sempre cercato di essere una persona onesta, un poliziotto che in 35 anni di onorata carriera non ha mai sparato a un uomo. Queste sono infatti le parole che Franco ha scritto nel discorso che terrà all’indomani della sua ultima di notte in servizio. Ma quella notte sarà più lunga e difficile di quanto lui avrebbe mai potuto immaginare. E metterà in pericolo tutto ciò che conta per lui: il lavoro da servitore dello Stato, il grande amore per la moglie Viviana, l’amicizia con il collega Dino, la sua stessa vita. In quella notte, tutto si annoda freneticamente fra le strade di una Milano in cui sembra non arrivare mai la luce.","On the night before his retirement, the Franco Amore lieutenant is called to investigate a crime scene where his best friend and long-time partner Dino has been killed during a diamond heist. We soon find out that Amore was involved in the diamond heist and learn how the love of his wife Viviana will help him survive this fatal night.",[37],{"country":26,"share":38},"Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":25,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2023_007_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Pierfrancesco Favino","pierfrancesco-favino",1969,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[54,57,63,69],{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":24,"gender":25,"nationality":26},"Antonio Gerardi","antonio-gerardi",1968,"Supporting actor",{"person":64,"role":68},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":24,"gender":25,"nationality":26},"Mauro Negri","mauro-negri",1964,"Minor actor/Cameo",{"person":70,"role":71},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Leading actor"],"uses":{"params":["slug"]}}]}
