{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Toxikoma","Herendi Gábor új közönségfilmje, a Toxikoma, Szabó Győző azonos című önéletrajzi írásán alapul, mely a két főhős, a drogos alfahím (Szabó Győző szerepében Molnár Áron) és az istent játszó pszichiáter (Csernus Imre szerepében Bányai Kelemen Barna) egymásnak feszüléséről és baráttá válásáról szól. A könyv a népszerű színész életének legnehezebb éveit eleveníti fel, egy hosszú évekig tartó drogos zuhanást, melynek végén minden szétesik Győző körül, aki végül rászánja magát az elvonókúrára. Itt találkozik Csernus doktorral, s innen indul a film, ami azt az ego harcot mutatja be, ami a két domináns férfi között zajlott a pszichiátrián. Mindketten bejárják a saját útjukat és megtanulnak valamit a másiktól, amitől a saját életüket is jobb irányba fordítják. Győző és Csernus egymással harcol, de egy ponton mindkettejüknek el kell jutni a felismerésig, hogy csak közösen juthatnak előre, és hogy van valami, amiben csak a másik segíthet rajtuk. (The film deals with the chapter of Gyozo Szabo's book of the same title, which is about the actor's toughest period, the drug crash that lasts for years, as Gyozo falls on the atoms of his life, and then enters the withdrawal cure, where he is treated by Dr. Csernus. Because of his style, the film shows the struggle and tension of each other, a psychiatrist who almost plays God and the drugged alpha male.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","HU2021_003","hu2021-003-toxikoma",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2021-09-02",2021,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Gábor Herendi","gabor-herendi",1960,0,"Male identifying","Hungary",[23,24],"Drama","Biopic",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt10735686/mediaviewer/rm2419575553/?ref_=tt_ov_i","https://www.youtube.com/watch?v=dDt6-YPoySM",{"native":29,"english":30},"Herendi Gábor új közönségfilmje, a Toxikoma, Szabó Győző azonos című önéletrajzi írásán alapul, mely a két főhős, a drogos alfahím (Szabó Győző szerepében Molnár Áron) és az istent játszó pszichiáter (Csernus Imre szerepében Bányai Kelemen Barna) egymásnak feszüléséről és baráttá válásáról szól. A könyv a népszerű színész életének legnehezebb éveit eleveníti fel, egy hosszú évekig tartó drogos zuhanást, melynek végén minden szétesik Győző körül, aki végül rászánja magát az elvonókúrára. Itt találkozik Csernus doktorral, s innen indul a film, ami azt az ego harcot mutatja be, ami a két domináns férfi között zajlott a pszichiátrián. Mindketten bejárják a saját útjukat és megtanulnak valamit a másiktól, amitől a saját életüket is jobb irányba fordítják. Győző és Csernus egymással harcol, de egy ponton mindkettejüknek el kell jutni a felismerésig, hogy csak közösen juthatnak előre, és hogy van valami, amiben csak a másik segíthet rajtuk.","The film deals with the chapter of Gyozo Szabo's book of the same title, which is about the actor's toughest period, the drug crash that lasts for years, as Gyozo falls on the atoms of his life, and then enters the withdrawal cure, where he is treated by Dr. Csernus. Because of his style, the film shows the struggle and tension of each other, a psychiatrist who almost plays God and the drugged alpha male.",[32],{"country":21,"share":33},"Majority coproducer",[],[36,39],{"person":37,"role":38},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":19,"gender":20,"nationality":21},"Tibor Gáspár","tibor-gaspar",1957,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
