{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":24,"synopsis":35},"IT2019_058","Film","it2019-058-mo-vi-mento-lira-di-achille",{"native":6},"Mò Vi Mento - Lira di Achille","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2019-05-16",2019,[13],{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=bfbaoQusDHI","https://www.imdb.com/title/tt6213384/mediaviewer/rm1458398720/?ref_=tt_ov_i",[20],"Comedy",[22,23],"professional politics","eu",[25,30],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":14},"Francesco Gagliardi","francesco-gagliardi",1974,"Male identifying",{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":14},"Stefania Capobianco","stefania-capobianco",1986,"Female identifying",{"native":36,"english":37},"Come si esce dalla recessione? Se si è dei governanti, con ricette che ammazzano il contribuente; se si è il contribuente, ammazzando qualcuno più ricco di te per ereditare. Troppo crudele? Andatelo a spiegare al gruppetto che stiamo per presentarvi. Achille Alfresco (in nomen omen!) è un politico che aspira a essere il prossimo Presidente del Consiglio. Già il nome del suo partito è tutto un programma: “Mò Vi Mento”, appunto per la coerenza; “Lira di Achille”, senza apostrofo, per uscire dall’euro e far tornare la lira in Italia. Achille sta tentando di sposare la ricca Elena Guarracino, erede di una multinazionale di profilattici, ma Elena è ancora innamorata dell’ingenuo e colto Massimo Della Bozza che, come suggerisce il nome, è un aspirante scrittore costretto però nella vita reale ad essere portaborse a nero del meschino Achille che, pur di tenerselo stretto, gli promette un roseo futuro come prossimo Ministro della Cultura. A ingarbugliare gli intrecci di questo triangolo amoroso, altri bizzarri personaggi, come Lucia, cieca come una talpa, il poco promettente killer Carlo Spampanato, un imbranato che non sa ammazzare neanche il tempo, la sfacciata Giuliana, tutta lifting, Cinzia, giovane e bella ma ignorante come una mattonella o ancora la famiglia Quagliano che orgogliosa veste il tricolore. E poi ancora tanti e tanti cinesi che conoscono il Vesuvio meglio della segretaria di Elena, Asia, che considera i centri commerciali più interessanti. Ed è proprio dalla Cina che giunge con furore un’agguerrita delegazione asiatica pronta a mandare tutti sul lastrico perché l’unico mini-preservativo fallato uscito dall’azienda di Elena è andato a finire a Shanghai, causando una gravidanza non desiderata alla segretaria del Sindaco. Tutti questi personaggi e la loro congerie di complotti, amori inconfessati, segreti, bugie e imbecillità palesi, si muovono sullo sfondo di un’Italia multietnica corrotta e meschina, popolata da furbastri che le pensano tutte pur di ottenere ciò che vogliono. Il dramma si esaspera, diventa farsa, teatro di una triplice caccia: al potere, ai soldi, all’amore, raggiungendo livelli tragicomici e situazioni inaspettate, ricordandoci che la politica va sempre a braccetto con la menzogna.","A comedy about economic crisis and the consequent political turmoil..."],"uses":{"params":["slug"]}}]}
