{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Dead Girls Dancing","Als Ira (Luna Jordan) und ihre Freundinnen auf den Weg nach Italien in ein Autorennen geraten, kommt es zu einem katastrophalen Autounfall. Die Mädchen sind nicht bereit, sich den Konsequenzen zu stellen und fliehen in ein verlassenes Bergdorf. Völlig anonym und abgeschieden von der restlichen Welt merken sie zum ersten Mal im Leben, wie sich Freiheit anfühlen muss. Sie sind nicht nur frei von allen Konsequenzen, sondern auch frei von allen Erwartungen an sie selbst oder ihre Zukunft. Doch eines steht fest: Sie können sich nicht für immer verstecken... (Follows four recent high school grads as they travel throughout Italy when they come to an abandoned village. They test the boundaries of their newfound freedom away from the demands of their parents and professors.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":37,"roles":38,"tags":3},"Film","DE2023_104","de2023-104-dead-girls-dancing",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Theatrical release","2023-11-23",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Anna Roller","anna-roller",1993,0,"Female identifying","Germany",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt27543570/mediaviewer/rm3530914561/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Ghs08KBzhck&ab_channel=MUBIDeutschland",{"native":29,"english":30},"Als Ira (Luna Jordan) und ihre Freundinnen auf den Weg nach Italien in ein Autorennen geraten, kommt es zu einem katastrophalen Autounfall. Die Mädchen sind nicht bereit, sich den Konsequenzen zu stellen und fliehen in ein verlassenes Bergdorf. Völlig anonym und abgeschieden von der restlichen Welt merken sie zum ersten Mal im Leben, wie sich Freiheit anfühlen muss. Sie sind nicht nur frei von allen Konsequenzen, sondern auch frei von allen Erwartungen an sie selbst oder ihre Zukunft. Doch eines steht fest: Sie können sich nicht für immer verstecken...","Follows four recent high school grads as they travel throughout Italy when they come to an abandoned village. They test the boundaries of their newfound freedom away from the demands of their parents and professors.",[32,34],{"country":22,"share":33},"Majority coproducer",{"country":35,"share":36},"France","Minority coproducer",[],[39,42],{"person":40,"role":41},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":47,"nationality":22},"Manfred-Anton Algrang","manfred-anton-algrang",1965,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
