{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Si muore tutti democristiani","Una commedia brillante su quel momento di transizione in cui ti trovi ad affrontare i primi veri compromessi della vita, che si contrappongono a tutto ciò in cui fino a quel momento hai creduto. Nasci contestatore, muori contestato. Enrico, Fabrizio e Stefano sono tre amici e colleghi di una vita, provenienti, pur con sfaccettature diverse, dal vasto mondo di quella che è, o è stata, la sinistra italiana. Si barcamenano tra video per sindacati, matrimoni, piccoli video per il sociale, mantenendo una “purezza etica” a cui loro tengono molto e agognando di poter tornare a realizzare documentari. Improvvisamente arriva la proposta lavorativa che potrebbe cambiare le loro vite: un grosso documentario per una Onlus che si occupa di immigrazione. Una proposta troppo bella per essere vera, e infatti dopo pochi giorni scoppia un grosso scandalo che coinvolge il capo della Onlus: riciclaggio di denaro e truffa ai danni degli immigrati. I tre entrano in crisi: Enrico il “duro e puro” vuole far saltare tutto, Fabrizio il “belloccio sgamato” non ci pensa minimamente a fermarsi finché un tribunale non si pronunci; Stefano, come al solito, non riesce a prendere una decisione. Cosa decideranno “i nostri eroi”? Rifiuteranno il lavoro, rimanendo “sfigati”, ma puri? Oppure accetteranno la proposta, stravolgendo le loro vite ma rischiando di compromettere i loro valori, forse, definitivamente? (The film recounts the work path of three friends and colleagues: the ethical, politicized and anti-systemic past, the present precarious and ultimately the compromise that brings economic serenity but which extinguishes their young passions, in the backdrop the economical and social Italian crisis.)",[4,5],"in-laws","activism",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":39,"media":41,"synopsis":44,"production":47,"characters":50,"roles":51,"tags":3},"Film","IT2018_054","it2018-054-si-muore-tutti-democristiani",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-05-10",2018,"Fiction film",[18,25,29,33,36],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Pietro Belfiore","pietro-belfiore",1986,0,"Male identifying","Italy",{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":23,"nationality":24},"Davide Bonacina","davide-bonacina",1985,{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":22,"gender":23,"nationality":24},"Andrea Fadenti","andrea-fadenti",1983,{"id":34,"slug":35,"name":34,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Andrea Mazzarella","andrea-mazzarella",{"id":37,"slug":38,"name":37,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Davide Rossi","davide-rossi",[40],"Comedy",{"posterUrl":42,"trailerUrl":43},"https://www.imdb.com/title/tt8333776/mediaviewer/rm1087065344/?ref_=tt_ov_i","https://www.youtube.com/watch?v=tYR1NH044pc",{"native":45,"english":46},"Una commedia brillante su quel momento di transizione in cui ti trovi ad affrontare i primi veri compromessi della vita, che si contrappongono a tutto ciò in cui fino a quel momento hai creduto. Nasci contestatore, muori contestato. Enrico, Fabrizio e Stefano sono tre amici e colleghi di una vita, provenienti, pur con sfaccettature diverse, dal vasto mondo di quella che è, o è stata, la sinistra italiana. Si barcamenano tra video per sindacati, matrimoni, piccoli video per il sociale, mantenendo una “purezza etica” a cui loro tengono molto e agognando di poter tornare a realizzare documentari. Improvvisamente arriva la proposta lavorativa che potrebbe cambiare le loro vite: un grosso documentario per una Onlus che si occupa di immigrazione. Una proposta troppo bella per essere vera, e infatti dopo pochi giorni scoppia un grosso scandalo che coinvolge il capo della Onlus: riciclaggio di denaro e truffa ai danni degli immigrati. I tre entrano in crisi: Enrico il “duro e puro” vuole far saltare tutto, Fabrizio il “belloccio sgamato” non ci pensa minimamente a fermarsi finché un tribunale non si pronunci; Stefano, come al solito, non riesce a prendere una decisione. Cosa decideranno “i nostri eroi”? Rifiuteranno il lavoro, rimanendo “sfigati”, ma puri? Oppure accetteranno la proposta, stravolgendo le loro vite ma rischiando di compromettere i loro valori, forse, definitivamente?","The film recounts the work path of three friends and colleagues: the ethical, politicized and anti-systemic past, the present precarious and ultimately the compromise that brings economic serenity but which extinguishes their young passions, in the backdrop the economical and social Italian crisis.",[48],{"country":24,"share":49},"Majority coproducer",[],[52,55,57,63,69,71,73,78,84,89],{"person":53,"role":54},{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":56,"role":54},{"id":34,"slug":35,"name":34,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":22,"gender":23,"nationality":24},"Augusto Zucchi","augusto-zucchi",1946,"Supporting actor",{"person":64,"role":68},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":22,"gender":23,"nationality":24},"Cochi Ponzoni","cochi-ponzoni",1941,"Minor actor/Cameo",{"person":70,"role":54},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":23,"nationality":24},{"person":72,"role":54},{"id":37,"slug":38,"name":37,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},{"person":74,"role":68},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":22,"gender":23,"nationality":24},"Fulvio Falzarano","fulvio-falzarano",1959,{"person":79,"role":68},{"id":80,"slug":81,"name":80,"birthYear":82,"deathYear":22,"gender":83,"nationality":24},"Lucia Vasini","lucia-vasini",1955,"Female identifying",{"person":85,"role":68},{"id":86,"slug":87,"name":86,"birthYear":88,"deathYear":22,"gender":23,"nationality":24},"Paolo Rossi","paolo-rossi",1953,{"person":90,"role":54},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24}],"uses":{"params":["slug"]}}]}
