{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Anul pierdut 1986 (Clouds of Chernobyl)","Efectele dezastrului nuclear de la Cernobîl s-au făcut simțite rapid în Europa. În România măsurile disperate luate de regimul comunist i-au afectat pe mai mulți locuitori din nord; din cauza radiațiilor femeile sunt forțate să avorteze prin metode improvizate (sub o presiune indirectă de la partid). Irina, învățătoare în satul în care locuiește, mamă a doi copii, soție de căpitan de vas, se află sub presiunea familiei și trebuie să ia o decizie cumplită. Va alege să renunțe sau își va asuma cu orice consecință viața? Câțiva ani mai târziu, regimul comunist din România se prăbușește, sentimentul libertății nu este clar, iar decizia Irinei este aspru criticată de copii. Ce este libertatea? devine întrebarea pe care toți o avem și pentru al cărui răspuns luptăm și în prezent. Libertatea rămâne singura opțiune! (The year 1986 is the time when several women from northern Bukovina, from Iasi, Vrancea and Tulcea, were forced to have abortions in inhumane conditions, although abortion was forbidden. Much later, news arrived in Romania that the Chernobyl nuclear power plant had exploded, exposing the population of the northeast of the country to high levels of radiation and increasing the cases of newborns with deformities. The Romanian Communist Party strongly condemned both women who had abortions and children born with deformities. They were placed in special centers where they were allowed to die, and their parents did not have the right to see or care for them. Irina, played by Isabela Neamțu, is the mirror image of a woman who had to face this moral dilemma – to have an abortion and risk imprisonment. To keep the pregnancy and take the baby if it is born with deformities. Or to keep the child and risk the freedom of the mother-in-law. – Although in the real story the woman lost the fight and the child, and the mother-in-law was able to convince her that the radiation endangered her life, Irina’s character brings to the fore a heroine who faces some sacrifices and obstacles that she overcomes by choosing freedom.)",[4,5,6,7],"motherhood","intergenerational conflict","cultural memory","rural",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","RO2022_006","ro2022-006-anul-pierdut-1986",{"native":13,"english":14},"Anul pierdut 1986","Clouds of Chernobyl",{"type":16,"date":17,"year":18},"Theatrical release","2022-06-24",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Ligia Ciornei","ligia-ciornei",0,"Female identifying","Romania",[28,29],"Drama","Historical film (Heritage Film)",{"posterUrl":31,"trailerUrl":32},"https://www.cinemagia.ro/filme/clouds-of-chernobyl-3202171/postere/4622967/#gallery","https://www.cinemagia.ro/trailer/clouds-of-chernobyl-27283/",{"native":34,"english":35},"Efectele dezastrului nuclear de la Cernobîl s-au făcut simțite rapid în Europa. În România măsurile disperate luate de regimul comunist i-au afectat pe mai mulți locuitori din nord; din cauza radiațiilor femeile sunt forțate să avorteze prin metode improvizate (sub o presiune indirectă de la partid). Irina, învățătoare în satul în care locuiește, mamă a doi copii, soție de căpitan de vas, se află sub presiunea familiei și trebuie să ia o decizie cumplită. Va alege să renunțe sau își va asuma cu orice consecință viața? Câțiva ani mai târziu, regimul comunist din România se prăbușește, sentimentul libertății nu este clar, iar decizia Irinei este aspru criticată de copii. Ce este libertatea? devine întrebarea pe care toți o avem și pentru al cărui răspuns luptăm și în prezent. Libertatea rămâne singura opțiune!","The year 1986 is the time when several women from northern Bukovina, from Iasi, Vrancea and Tulcea, were forced to have abortions in inhumane conditions, although abortion was forbidden. Much later, news arrived in Romania that the Chernobyl nuclear power plant had exploded, exposing the population of the northeast of the country to high levels of radiation and increasing the cases of newborns with deformities. The Romanian Communist Party strongly condemned both women who had abortions and children born with deformities. They were placed in special centers where they were allowed to die, and their parents did not have the right to see or care for them. Irina, played by Isabela Neamțu, is the mirror image of a woman who had to face this moral dilemma – to have an abortion and risk imprisonment. To keep the pregnancy and take the baby if it is born with deformities. Or to keep the child and risk the freedom of the mother-in-law. – Although in the real story the woman lost the fight and the child, and the mother-in-law was able to convince her that the radiation endangered her life, Irina’s character brings to the fore a heroine who faces some sacrifices and obstacles that she overcomes by choosing freedom.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,44,51],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":49,"nationality":26},"Valer Dellakeza","valer-dellakeza",1942,"Male identifying","Supporting actor",{"person":52,"role":50},"Victoria Cociaş"],"uses":{"params":["slug"]}}]}
