{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Schmucklos","Ein Lokal in einer verstaubten Bruchubude eröffnen, in dem es so gut wie keine Auswahl gibt. Nur ein Getränk, nur eine Speise und nur ein Lied. Klingt das nach einer guten Idee? In München, der Stadt mit dem gastronomischen Überfluss? Wohl eher nicht. Dennoch haben zwei flüchtig Bekannte genau diese Geschäftsidee und setzen sie in der gehobenen bayrischen Hauptsdtadt, mitten unter der Schickeria, in die Tat um. Wider Erwarten läuft der originelle Laden erstaunlich gut, auch wenn der Geist der verstorbenen Großmutter (Marianne Sägebrecht) mehr als besorgt ist. Wie praktisch, dass die beiden Streiter mit ihrer Verzicht predigenden Idee nebenbei auch noch die Miethaie der Weißwurst-Metropole durch eine unterstützende mediale Kampagne in Aufruhr versetzen und auch noch gute Freunde werden, selbst wenn sie fast nie der gleichen Meinung sind. Denn wenn man gegen die Miet-Mafia antritt, sollte man auf jeden Fall fit im gemeinsamen Nahkampf sein. (Two outlaws open and run a dusty pub offering limited choices in Munich, German capital of gastronomic choice. Against all odds, their project seems to run well.)",[4,5],"parenthood","supernatural entity",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2019_109","de2019-109-schmucklos",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2019-11-21",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Thomas Schwendemann","thomas-schwendemann",1977,0,"Male identifying","Germany",[26],"Comedy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10500650/mediaviewer/rm39622913/?ref_=tt_ov_i","https://www.imdb.com/video/vi1360183065/?playlistId=tt10500650&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Ein Lokal in einer verstaubten Bruchubude eröffnen, in dem es so gut wie keine Auswahl gibt. Nur ein Getränk, nur eine Speise und nur ein Lied. Klingt das nach einer guten Idee? In München, der Stadt mit dem gastronomischen Überfluss? Wohl eher nicht. Dennoch haben zwei flüchtig Bekannte genau diese Geschäftsidee und setzen sie in der gehobenen bayrischen Hauptsdtadt, mitten unter der Schickeria, in die Tat um. Wider Erwarten läuft der originelle Laden erstaunlich gut, auch wenn der Geist der verstorbenen Großmutter (Marianne Sägebrecht) mehr als besorgt ist. Wie praktisch, dass die beiden Streiter mit ihrer Verzicht predigenden Idee nebenbei auch noch die Miethaie der Weißwurst-Metropole durch eine unterstützende mediale Kampagne in Aufruhr versetzen und auch noch gute Freunde werden, selbst wenn sie fast nie der gleichen Meinung sind. Denn wenn man gegen die Miet-Mafia antritt, sollte man auf jeden Fall fit im gemeinsamen Nahkampf sein.","Two outlaws open and run a dusty pub offering limited choices in Munich, German capital of gastronomic choice. Against all odds, their project seems to run well.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,45,48,54,59,64,67],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":24},"Eisi Gulp","eisi-gulp",1955,"Female identifying","Supporting actor",{"person":46,"role":47},"Günther Maria Halmer","Minor actor/Cameo",{"person":49,"role":44},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":53,"gender":23,"nationality":24},"Joseph Hannesschläger","joseph-hannesschlager",1962,2020,{"person":55,"role":44},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":22,"gender":43,"nationality":24},"Marianne Sägebrecht","marianne-sagebrecht",1945,{"person":60,"role":44},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":22,"gender":43,"nationality":24},"Michaela May","michaela-may",1952,{"person":65,"role":66},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":68,"role":47},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":22,"gender":43,"nationality":24},"Uschi Glas","uschi-glas",1944],"uses":{"params":["slug"]}}]}
