{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Gewalten","Ein Dorf ist dem Untergang geweiht, hier gibt es nichts mehr, was den Ort noch vor dem Sterben bewahren könnte. Die noch verbliebenen jungen Menschen schlagen die Zeit tot, indem sie alles Fremde verachten, illegalen Hundekämpfen beiwohnen oder sich anderweitig berauschen. Daniel (Malte Oskar Frank) ist 13 und steht kurz davor, in den Frühling seines Lebens einzutreten – dem gegenüber stehen Dorfbewohner, die mit ihrer Gefühlskälte dem Jungen das Leben zur Hölle machen. Gemeinsam mit seinem älteren Bruder (Paul Wollin) und seinem schwerkranken Vater (Robert Kuchenbuch) lebt er in einem Dorf, das durch die Landflucht seiner Bewohner fast schon scheintot ist. (In a dying village, a lonely boy tries to enter the spring of his life and becomes a victim of inhuman conditions due to the coldness of his environment.)",[4,5],"rural","power",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":41,"roles":42,"tags":3},"Film","DE2023_054","de2023-054-gewalten",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2023-05-11",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Constantin Hatz","constantin-hatz",1989,0,"Male identifying","Austria",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt11603856/mediaviewer/rm1084613633/?ref_=tt_ov_i","https://www.youtube.com/watch?v=mSxXe2NEY2k&ab_channel=vipmagazinKino",{"native":31,"english":32},"Ein Dorf ist dem Untergang geweiht, hier gibt es nichts mehr, was den Ort noch vor dem Sterben bewahren könnte. Die noch verbliebenen jungen Menschen schlagen die Zeit tot, indem sie alles Fremde verachten, illegalen Hundekämpfen beiwohnen oder sich anderweitig berauschen. Daniel (Malte Oskar Frank) ist 13 und steht kurz davor, in den Frühling seines Lebens einzutreten – dem gegenüber stehen Dorfbewohner, die mit ihrer Gefühlskälte dem Jungen das Leben zur Hölle machen. Gemeinsam mit seinem älteren Bruder (Paul Wollin) und seinem schwerkranken Vater (Robert Kuchenbuch) lebt er in einem Dorf, das durch die Landflucht seiner Bewohner fast schon scheintot ist.","In a dying village, a lonely boy tries to enter the spring of his life and becomes a victim of inhuman conditions due to the coldness of his environment.",[34,37,40],{"country":35,"share":36},"Germany","Majority coproducer",{"country":38,"share":39},"Netherlands (the)","Minority coproducer",{"country":24,"share":39},[],[43,46,52],{"person":44,"role":45},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":23,"nationality":35},"Robert Gallinowski","robert-gallinowski",1969,"Supporting actor",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":57,"nationality":35},"Susanne Bredehöft","susanne-bredehoft",1957,"Female identifying"],"uses":{"params":["slug"]}}]}
