{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Jericó, le vol infini des jours (Jerico, The Infinite Flight of Days)","À Jericó, petit village en Colombie, des femmes d’âges et de conditions sociales différentes évoquent les joies et les peines de leur existence, tour à tour frondeuses, nostalgiques, pudiques et impudiques. Leurs histoires se dévoilent l’une après l’autre, ainsi que leur espace intérieur, leur humour et leur sagesse. Un feu d’artifices de paroles, de musique et d’humanité. (Jericó, The Infinite Flight of Days is a kaleidoscopic series of portraits of women living in the Colombian village of Jericó. This delicate and musical journey weaves together the everyday encounters and conversations of women of different ages and backgrounds, revealing their personal stories, inner lives, wisdom, and sense of humour. The documentary presents an intimate, feminine view of the region, celebrating and preserving the authenticity of the female spirit in Antioquian culture, a small slice of Colombia’s deliciously diverse intangible cultural heritage.)",[4,5,6],"rural","elderhood (friendship among elders)","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","FR2018_105","fr2018-105-jerico-le-vol-infini-des-jours",{"native":12,"english":13},"Jericó, le vol infini des jours","Jerico, The Infinite Flight of Days",{"type":15,"date":16,"year":17},"Theatrical release","2018-06-20",2018,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Catalina Mesa","catalina-mesa",1978,0,"Female identifying","France",[28,29],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/175/232/190639/format_page/jerico-the-infinite-flight-of-days.png","https://www.youtube.com/watch?v=oNnHbFBipa8",{"native":34,"english":35},"À Jericó, petit village en Colombie, des femmes d’âges et de conditions sociales différentes évoquent les joies et les peines de leur existence, tour à tour frondeuses, nostalgiques, pudiques et impudiques. Leurs histoires se dévoilent l’une après l’autre, ainsi que leur espace intérieur, leur humour et leur sagesse. Un feu d’artifices de paroles, de musique et d’humanité.","Jericó, The Infinite Flight of Days is a kaleidoscopic series of portraits of women living in the Colombian village of Jericó. This delicate and musical journey weaves together the everyday encounters and conversations of women of different ages and backgrounds, revealing their personal stories, inner lives, wisdom, and sense of humour. The documentary presents an intimate, feminine view of the region, celebrating and preserving the authenticity of the female spirit in Antioquian culture, a small slice of Colombia’s deliciously diverse intangible cultural heritage.",[37,39],{"country":26,"share":38},"Majority coproducer",{"country":40,"share":41},"Colombia","Minority coproducer",[],[44],{"person":45,"role":46},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
