{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Trauzeugen","Der Scheidungsanwalt Jakob (Edin Hasanovic) und die Paartherapeutin Marie (Almila Bagriacik) sind aufgrund ihrer Berufswahl quasi im gleichen Business tätig. Doch während Marie Beziehungen retten will, löst Jakob sie auf. Bis auf diese berufliche Gemeinsamkeit eint die chaotische Romantikerin und den zynischen Anwalt rein gar nichts! Und doch steht den beiden eine schwere Prüfung bevor: Obwohl sie grundverschieden sind, sind sie gemeinsam Trauzeugen bei der Hochzeit ihrer besten Freunde Ruth (Cristina do Rego) und Tobi (László Branko Breiding). Da die Feierlichkeiten aber kurz davor sind, abgesagt zu werden, stehen Jakob und Marie vor dem schwierigen Unterfangen, die Hochzeit um jeden Preis zu retten – aber wie soll das gehen, wenn sich die beiden ständig streiten? Und so stolpern sie von einem Chaos ins nächste und merken langsam, dass sie gar nicht so unterschiedlich sind, wie sie dachten. (Therapist Marie and workaholic lawyer Jacob are tasked to organize the impending wedding of Tobi (hospitalized) and Ruth (very pregnant). While Marie and Jacob oblige their friends and tackle the chaos their mutual hate turns to respect.)",[4],"wedding",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2023_081","de2023-081-trauzeugen",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-09-14",2023,"Fiction film",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Lena May Graf","lena-may-graf",1987,0,"Female identifying","Germany",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":28,"nationality":23},"Finn Christoph Stroeks","finn-christoph-stroeks",1985,"Male identifying",[30],"Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt21958534/mediaviewer/rm4270730497/?ref_=tt_ov_i","https://www.imdb.com/video/vi165004825/?playlistId=tt21958534&ref_=tt_ov_pr_ov_vi",{"native":35,"english":36},"Der Scheidungsanwalt Jakob (Edin Hasanovic) und die Paartherapeutin Marie (Almila Bagriacik) sind aufgrund ihrer Berufswahl quasi im gleichen Business tätig. Doch während Marie Beziehungen retten will, löst Jakob sie auf. Bis auf diese berufliche Gemeinsamkeit eint die chaotische Romantikerin und den zynischen Anwalt rein gar nichts! Und doch steht den beiden eine schwere Prüfung bevor: Obwohl sie grundverschieden sind, sind sie gemeinsam Trauzeugen bei der Hochzeit ihrer besten Freunde Ruth (Cristina do Rego) und Tobi (László Branko Breiding). Da die Feierlichkeiten aber kurz davor sind, abgesagt zu werden, stehen Jakob und Marie vor dem schwierigen Unterfangen, die Hochzeit um jeden Preis zu retten – aber wie soll das gehen, wenn sich die beiden ständig streiten? Und so stolpern sie von einem Chaos ins nächste und merken langsam, dass sie gar nicht so unterschiedlich sind, wie sie dachten.","Therapist Marie and workaholic lawyer Jacob are tasked to organize the impending wedding of Tobi (hospitalized) and Ruth (very pregnant). While Marie and Jacob oblige their friends and tackle the chaos their mutual hate turns to respect.",[38],{"country":23,"share":39},"Majority coproducer",[],[42,45,51,56,58],{"person":43,"role":44},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":28,"nationality":23},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":22,"nationality":23},"Henriette Gonnermann","henriette-gonnermann",1942,"Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":22,"nationality":23},"Iris Berben","iris-berben",1950,{"person":57,"role":44},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},{"person":59,"role":64},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":21,"gender":28,"nationality":63},"Wolfram Koch","wolfram-koch",1962,"France","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
