{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"ADN (DNA)","Neige, divorcée et mère de trois enfants, rend régulièrement visite à Émir, son grand-père algérien qui vit désormais en maison de retraite. Elle adore et admire ce pilier de la famille, qui l’a élevée et surtout protégée de la toxicité de ses parents. Les rapports entre les nombreux membres de la famille sont compliqués et les rancœurs nombreuses... Heureusement Neige peut compter sur le soutien et l’humour de François, son ex. La mort du grand-père va déclencher une tempête familiale et une profonde crise identitaire chez Neige. Dès lors elle va vouloir comprendre et connaître son ADN. (Summer in Paris, and the city is deserted. Neige regularly visits her beloved Algerian grandfather in his retirement home. It was Emir who raised her, and who offered protection from her toxic parents. She is surrounded by her extended family – brothers, sister, aunt, mother. Relations between them are difficult, rife with resentment and bitterness. Emir’s death will escalate family tensions and trigger a profound identity crisis for Neige.)",[4,5,6,7,8,9],"parenthood","multigenerational family","extended family","urban","grandfatherhood","retirement",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":34,"synopsis":40},"FR2020_091","Film","fr2020-091-adn",{"native":15,"english":16},"ADN","DNA","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2020-10-28",2020,[23,26],{"country":24,"share":25},"Algeria","Minority coproducer",{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=xojK5fRkwwk","https://medias.unifrance.org/medias/140/107/224140/format_page/adn.jpg",[33],"Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":24},"Maïwenn","maiwenn",1976,"Female identifying",{"native":41,"english":42},"Neige, divorcée et mère de trois enfants, rend régulièrement visite à Émir, son grand-père algérien qui vit désormais en maison de retraite. Elle adore et admire ce pilier de la famille, qui l’a élevée et surtout protégée de la toxicité de ses parents. Les rapports entre les nombreux membres de la famille sont compliqués et les rancœurs nombreuses... Heureusement Neige peut compter sur le soutien et l’humour de François, son ex. La mort du grand-père va déclencher une tempête familiale et une profonde crise identitaire chez Neige. Dès lors elle va vouloir comprendre et connaître son ADN.","Summer in Paris, and the city is deserted. Neige regularly visits her beloved Algerian grandfather in his retirement home. It was Emir who raised her, and who offered protection from her toxic parents. She is surrounded by her extended family – brothers, sister, aunt, mother. Relations between them are difficult, rife with resentment and bitterness. Emir’s death will escalate family tensions and trigger a profound identity crisis for Neige."],"uses":{"params":["slug"]}}]}
