{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Safari: Match Me If You Can","Eine App namens Safari sorgt für allerlei Liebes- und Sexgeschichten: Da ist etwa der attraktive Pilot Harry (Justus von Dohnányi), der über die App mit dem Social-Media-Sternchen Lara (Elisa Schlott) im Bett landet, ohne dass seine Frau Aurelie (Sunnyi Melles) etwas davon ahnt. Die wiederum therapiert momentan den schüchternen David (Max Mauff), der gerne seine Jungfräulichkeit verlieren möchte, aber nicht weiß, wie er das anstellen soll. Gelingen tut es ihm schlussendlich mit der 50-jährigen Mona (Juliane Köhler), die kurze Zeit später auf einen alleinerziehenden Mann namens Life (Sebastian Bezzel) trifft, der aber von Monas Wünschen überfordert ist. Fanny (Friederike Kempter) hingegen wünscht sich nichts sehnlicher als eine Familie, womit sie den gutaussehenden Charmeur Arif (Patrick Abozen) allerdings schnell verschreckt. So landet Fanny in den Armen von Harry, doch dem ist seine Frau mittlerweile auf die Schliche gekommen… (A dating app helps different people to find their supposedly perfect sex partner. But when they meet each other, nothing happens as expected.)",[4,5,6,7,8],"infidelity","sex","reignited passion","may-december","technology",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"synopsis":36},"DE2018_074","Film","de2018-074-safari-match-me-if-you-can",{"native":1,"english":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-08-30",2018,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=pt3UN_Bc2C0&ab_channel=LEONINEStudios","https://www.imdb.com/title/tt7331414/mediaviewer/rm2152495872/?ref_=tt_ov_i",[27,28,29],"Comedy","Romance","Multi-protagonist film",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Rudi Gaul","rudi-gaul",1982,"Male identifying",{"native":37,"english":38},"Eine App namens Safari sorgt für allerlei Liebes- und Sexgeschichten: Da ist etwa der attraktive Pilot Harry (Justus von Dohnányi), der über die App mit dem Social-Media-Sternchen Lara (Elisa Schlott) im Bett landet, ohne dass seine Frau Aurelie (Sunnyi Melles) etwas davon ahnt. Die wiederum therapiert momentan den schüchternen David (Max Mauff), der gerne seine Jungfräulichkeit verlieren möchte, aber nicht weiß, wie er das anstellen soll. Gelingen tut es ihm schlussendlich mit der 50-jährigen Mona (Juliane Köhler), die kurze Zeit später auf einen alleinerziehenden Mann namens Life (Sebastian Bezzel) trifft, der aber von Monas Wünschen überfordert ist. Fanny (Friederike Kempter) hingegen wünscht sich nichts sehnlicher als eine Familie, womit sie den gutaussehenden Charmeur Arif (Patrick Abozen) allerdings schnell verschreckt. So landet Fanny in den Armen von Harry, doch dem ist seine Frau mittlerweile auf die Schliche gekommen…","A dating app helps different people to find their supposedly perfect sex partner. But when they meet each other, nothing happens as expected."],"uses":{"params":["slug"]}}]}
