{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Seveled (Neither with You)","Elsőre jó ötletnek látszott. Gergő (Mészáros Béla), a csajozógép filmkritikus szeretne beteg édesanyja (Básti Juli) kedvében járni, és a jó ügy érdekében hazudik egy nagyot. Csak egyetlen egyet: beviszi hozzá a kórházba a szomszédját (Tenki Réka), a nagyszájú ex-sztriptíztáncosnőt, akinek van egy nagy előnye: öt hónapos terhes. Az unokamániás anyuka boldogan látja, hogy a fia révbe ért, elbúcsúzik mindenkitől – és meggyógyul. Ettől kezdve Gergő és Saci kénytelen újabb és újabb hazugságokkal tartani a frontot. Bár alig bírják egymást elviselni, ha jön a „nagyi”, úgy tesznek, mintha boldog, fiatal pár volnának. Az átverések persze sosem tökéletesek, és a bonyodalom Saci pocakjával együtt terebélyesedik: pedig előbb-utóbb meg kell születnie a megoldásnak. A Poligamy és a Coming Out rendezője, Orosz Dénes a legjobb magyar színészek több generációját hívta meg új, korunk párkapcsolati bajait, örömeit és botrányait feltérképező, önfeledt romantikus vígjátékába. (Neither with you is a real romantic comedy about Gergo, a Hugh Grant-like intellectual man whose mother is having a serious heart disease and has only days left, and therefore she is obsessed with having a grandchild. To make his moms last hours happy, Gergo asks his ex-stripper, five-month-old pregnant neighbor, Saci to visit his mother in the hospital with him, and tell her that she is carrying his child under her heart. It's nice and good, but a new heart arrives, and mom is being treated and healing. Therefore Gergo and Saci are forced to play the role of the love couple. The avalanche starts: with the growing tendency of events, after a while, not only the dear mom, but her elderly friends and even Gergos colleagues think that Gergo and Saci are a couple with a soon to be born baby.)",[4,5,6,7,8,9],"hospital","motherhood","elderhood (friendship among elders)","urban","physical illness","medical treatment",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"synopsis":38},"HU2019_002","Film","hu2019-002-seveled",{"native":15,"english":16},"Seveled","Neither with You","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2019-12-05",2019,[23],{"country":24,"share":25},"Hungary","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=K8245f-dr8Q","https://www.imdb.com/title/tt8448426/mediaviewer/rm3241119233/?ref_=tt_ov_i",[30,31],"Comedy","Romance",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":24},"Dénes Orosz","denes-orosz",1977,"Male identifying",{"native":39,"english":40},"Elsőre jó ötletnek látszott. Gergő (Mészáros Béla), a csajozógép filmkritikus szeretne beteg édesanyja (Básti Juli) kedvében járni, és a jó ügy érdekében hazudik egy nagyot. Csak egyetlen egyet: beviszi hozzá a kórházba a szomszédját (Tenki Réka), a nagyszájú ex-sztriptíztáncosnőt, akinek van egy nagy előnye: öt hónapos terhes. Az unokamániás anyuka boldogan látja, hogy a fia révbe ért, elbúcsúzik mindenkitől – és meggyógyul. Ettől kezdve Gergő és Saci kénytelen újabb és újabb hazugságokkal tartani a frontot. Bár alig bírják egymást elviselni, ha jön a „nagyi”, úgy tesznek, mintha boldog, fiatal pár volnának. Az átverések persze sosem tökéletesek, és a bonyodalom Saci pocakjával együtt terebélyesedik: pedig előbb-utóbb meg kell születnie a megoldásnak. A Poligamy és a Coming Out rendezője, Orosz Dénes a legjobb magyar színészek több generációját hívta meg új, korunk párkapcsolati bajait, örömeit és botrányait feltérképező, önfeledt romantikus vígjátékába.","Neither with you is a real romantic comedy about Gergo, a Hugh Grant-like intellectual man whose mother is having a serious heart disease and has only days left, and therefore she is obsessed with having a grandchild. To make his moms last hours happy, Gergo asks his ex-stripper, five-month-old pregnant neighbor, Saci to visit his mother in the hospital with him, and tell her that she is carrying his child under her heart. It's nice and good, but a new heart arrives, and mom is being treated and healing. Therefore Gergo and Saci are forced to play the role of the love couple. The avalanche starts: with the growing tendency of events, after a while, not only the dear mom, but her elderly friends and even Gergos colleagues think that Gergo and Saci are a couple with a soon to be born baby."],"uses":{"params":["slug"]}}]}
