{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Insula muzicii (The Music Island)","Alex nu este tipul obișnuit cu care ți-ar plăcea să ieși. Este un hoț de motociclete dependent de cocaină, dependent de insulină și poartă mereu o armă. Dar Alex nu a fost întotdeauna așa. El și-a pierdut controlul când mama lui a murit, iar tatăl său care consuma alcool și-a pierdut interesul pentru el. Într-o zi, viața i-a arătat că există speranță. L-a dus într-un loc unde și-a găsit mângâiere și libertate: Ibiza - Insula Muzicii. Din nefericire acel vis nu a durat mult. S-a întors la Londra unde latura lui întunecată a pus stăpânire pe el. Fiind afectat de o poveste de dragoste care și-a pierdut scânteia și o alta care creștea încet, Alex pariază totul pe ceea ce l-a învățat Insula Muzicii: că încălcarea tuturor regulilor îl va elibera de povara unui trecut chinuitor. Dar Alex nu va mai vedea niciodată apusul de soare pe Insula Muzicii. Urmăriți povestea unui om care prefigurează unde ar trebui să-l ducă viața, dar ar putea să nu găsească niciodată mijloacele potrivite pentru a ajunge acolo. (A film about freedom of individuals and how this changes according to the environment they are living in. The impact of society on peoples lives, it's about corruption, power of money, drugs and karma.)",[4,5,6,7],"intergenerational conflict","abuse","urban","wealth",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","RO2022_035","ro2022-035-insula-muzicii",{"native":13,"english":14},"Insula muzicii","The Music Island",{"type":16,"date":17,"year":18},"Unknown","2022-05-06",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Cosmin P. Zaharia","cosmin-p-zaharia",0,"Male identifying","Romania",[28,29,30],"Crime","Drama","Thriller",{"posterUrl":32,"trailerUrl":33},"https://www.cinemagia.ro/filme/the-music-island-2867243/postere/4599929/#gallery","https://www.youtube.com/watch?v=XyaD3PdvUFE",{"native":35,"english":36},"Alex nu este tipul obișnuit cu care ți-ar plăcea să ieși. Este un hoț de motociclete dependent de cocaină, dependent de insulină și poartă mereu o armă. Dar Alex nu a fost întotdeauna așa. El și-a pierdut controlul când mama lui a murit, iar tatăl său care consuma alcool și-a pierdut interesul pentru el. Într-o zi, viața i-a arătat că există speranță. L-a dus într-un loc unde și-a găsit mângâiere și libertate: Ibiza - Insula Muzicii. Din nefericire acel vis nu a durat mult. S-a întors la Londra unde latura lui întunecată a pus stăpânire pe el. Fiind afectat de o poveste de dragoste care și-a pierdut scânteia și o alta care creștea încet, Alex pariază totul pe ceea ce l-a învățat Insula Muzicii: că încălcarea tuturor regulilor îl va elibera de povara unui trecut chinuitor. Dar Alex nu va mai vedea niciodată apusul de soare pe Insula Muzicii. Urmăriți povestea unui om care prefigurează unde ar trebui să-l ducă viața, dar ar putea să nu găsească niciodată mijloacele potrivite pentru a ajunge acolo.","A film about freedom of individuals and how this changes according to the environment they are living in. The impact of society on peoples lives, it's about corruption, power of money, drugs and karma.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,48,51],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":26},"Cornel Răileanu","cornel-raileanu",1955,"Minor actor/Cameo",{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":25,"nationality":26},"Rodrig Andrisan","rodrig-andrisan",1958,"Supporting actor"],"uses":{"params":["slug"]}}]}
