{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Prima di andare via (Before we say goodbye)","Luca è un ragazzo che la vita, un po’, la subisce. Ha un migliore amico da tenere sotto controllo, un esame difficile da superare e un’ex ragazza che gioca con lui come il gatto col topo. Ma la sua vita gli piace così com’è e quando scopre di avere un male incurabile il mondo gli crolla addosso. Può la malattia cambiare la vita di una persona... in meglio? Sì, se incontri Giulia che, apparentemente, si trova nelle tue stesse condizioni. Grazie a lei, Luca capirà che è giunto il momento di prendere in mano quello che resta della propria esistenza. (Andrea is a boy who let’s life pass by. He has a best friend to keep an eye on, a difficult exam to pass and an ex-girlfriend who plays cat and mouse with him. But he likes his life as it is and when he discovers he has an incurable disease, his world collapses. Can an illness change a person's life... for the better? Yes, if you meet Giulia who, apparently, is in the same conditions as you are. Thanks to her, Andrea will understand how special and fleeting life can be.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","IT2023_152","it2023-152-prima-di-andare-via",{"native":10,"english":11},"Prima di andare via","Before we say goodbye",{"type":13,"date":14,"year":15},"Theatrical release","2023-01-24",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Massimo Cappelli","massimo-cappelli",1966,0,"Male identifying","Italy",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt21957196/mediaviewer/rm306457857/?ref_=tt_ov_i","https://www.youtube.com/watch?v=iziscqaGLSg",{"native":32,"english":33},"Luca è un ragazzo che la vita, un po’, la subisce. Ha un migliore amico da tenere sotto controllo, un esame difficile da superare e un’ex ragazza che gioca con lui come il gatto col topo. Ma la sua vita gli piace così com’è e quando scopre di avere un male incurabile il mondo gli crolla addosso. Può la malattia cambiare la vita di una persona... in meglio? Sì, se incontri Giulia che, apparentemente, si trova nelle tue stesse condizioni. Grazie a lei, Luca capirà che è giunto il momento di prendere in mano quello che resta della propria esistenza.","Andrea is a boy who let’s life pass by. He has a best friend to keep an eye on, a difficult exam to pass and an ex-girlfriend who plays cat and mouse with him. But he likes his life as it is and when he discovers he has an incurable disease, his world collapses. Can an illness change a person's life... for the better? Yes, if you meet Giulia who, apparently, is in the same conditions as you are. Thanks to her, Andrea will understand how special and fleeting life can be.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,48,53,56,60],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Loris Loddi","loris-loddi",1957,"Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":24},"Marina Suma","marina-suma",1959,{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":57,"role":47},{"id":58,"slug":59,"name":58,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Pino Quartullo","pino-quartullo",{"person":61,"role":47},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":22,"gender":65,"nationality":24},"Tiziana Foschi","tiziana-foschi",1964,"Female identifying"],"uses":{"params":["slug"]}}]}
