{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":23,"director":32,"character":38,"synopsis":53},"RO2018_001","Film","ro2018-001-morometii-2",{"native":6,"english":7},"Moromeții 2","Moromete Family: On the Edge of Time","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-11-16",2018,[14],{"country":15,"share":16},"Romania","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.cinemagia.ro/trailer/morometii-2-19747/","https://www.cinemagia.ro/filme/morometii-2-2103717/postere/3159349/#gallery",[21,22],"Historical film (Heritage Film)","Drama",[24,25,26,27,28,29,30,31],"parenthood","intergenerational conflict","fatherhood","marriage","power","legacy","inheritance","rural",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":15},"Stere Gulea","stere-gulea",1943,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"RO2018_001_01","3: Third Age (60-75)","Heterosexual","White Eastern European","Lower class","Employed","Able-bodied","Yes",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":15},"Horațiu Mălăele","horatiu-malaele",1952,"Leading actor",{"native":54,"english":55},"Moromeții 2 continuă povestea familiei lui Ilie Moromete, din satul din Câmpia Dunării, și-l are în prim-plan pe mezinul Niculae. Peste lumea pe care o cunoșteau, în care cel mai important lucru era să ai pămînt pe care să-l muncești, trecuse un război. Toată ordinea vieții lor se schimbă o dată cu venirea noului regim, care propovăduiește egalitatea. Se șterg diferențele într-un mod forțat și violent, iar albul devine negru și invers. Obsesia pentru pămînt a lui Moromete a rămas intactă. Totul se învîrte în jurul muncii cîmpului. Pentru supraviețuire e nevoie de porumb, de grîu. Anii 1945-1946 îl găsesc pe Ilie Moromete îmbătrînit, dar încă în putere. Între el și cea de-a doua soție, Catrina, tensiunile de-o viață continuă. Reproșurile au legătură cu pămîntul, copiii din prima căsătorie ai lui Ilie și cu gelozia femeii. Doi dintre copiii cei mari ai lui Moromete au plecat la București. Unul a murit, iar cel mic făcuse deja trei clase la liceu și se oprise înainte de ultimul an, din motive financiare. Niculae își dorește cel mai mult pe lume să învețe și să își termine școala. El este cel care va scrie mai tîrziu despre vremurile noi și cele vechi. Ilie Moromete și-ar fi dorit ca fiii săi să rămînă în sat și să muncească toți pămîntul pe care îl au aveau. E singurul mod în care și-ar fi imaginat viitorul. Ce i se întîmplă e foarte departe de această proiecție. Dorințele lor și ale lui nu se întîlnesc niciodată. Cei tineri vor să vîndă pămîntul, el încearcă cu disperare să-l păstreze. Va încerca să-l împărtă doar cînd i se face frică că îl va pierde. Oamenii trăiseră mai bine sau mai greu, dar fiecare putea să vorbească despre tot și despre toate. O dată cu venirea comuniștilor „adevărul” devine unul singur, iar colectivizarea va răsturna cu susul în jos toată lumea lui Moromete. Promisiunile lumii noi, în care totul e posibil dacă te înregimentezi, îl vor pune la încercare pe Niculae, care va deveni ziarist și scriitor.","A sequel to The Moromete Family (1987), the tale follows the life of the Moromete family after WWII, with Romania being overpowered by Communism."],"uses":{"params":["slug"]}}]}
