{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"El corazón del Teatro Real","Documental sobre el Teatro Real, emblemático templo de las artes escénicas españolas, estrenado coincidiendo con el segundo centenario de su fundación. Numerosas personalidad de la cultura participan en una cinta que recorre algunos de los episodios más destacados de su historia, descubre la minuciosa labor profesional y artesanal que hay detrás de cada producción y revela las grandiosas instalaciones que posee este emblemático edificio, con imágenes de archivo inéditas. (Documentary about an emblematic institution of the Spanish Arts, Madrid's Teatro Real, or Royal Theatre, released to celebrate it's 2nd centenary anniversary.)",[4,5,6,7,8],"high rank employment","artistic creation","national identity","cultural memory","celebrity",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"ES2018_050","Film","es2018-050-el-corazon-del-teatro-real",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2018-09-23",2018,[20],{"country":21,"share":22},"Spain","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/title/tt9034548/?ref_=ttrel_ov","https://www.imdb.com/title/tt9034548/mediaviewer/rm1368227584/?ref_=tt_ov_i",[27,28],"Documentary – Participatory mode","Documentary – Observational mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"José Luis López-Linares","jose-luis-lopez-linares",1955,"Male identifying",{"native":36,"english":37},"Documental sobre el Teatro Real, emblemático templo de las artes escénicas españolas, estrenado coincidiendo con el segundo centenario de su fundación. Numerosas personalidad de la cultura participan en una cinta que recorre algunos de los episodios más destacados de su historia, descubre la minuciosa labor profesional y artesanal que hay detrás de cada producción y revela las grandiosas instalaciones que posee este emblemático edificio, con imágenes de archivo inéditas.","Documentary about an emblematic institution of the Spanish Arts, Madrid's Teatro Real, or Royal Theatre, released to celebrate it's 2nd centenary anniversary."],"uses":{"params":["slug"]}}]}
