{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Sisi & Ich (Sisi & I)","Gräfin Irma (Sandra Hüller) folgt als Hofdame Kaiserin Sisi (Susanne Wolff) nach Griechenland, wo sie fern vom strengen und einengenden österreichischen Hof und nur umgeben von adligen Frauen nach Freiheit von den Erwartungen ihrer Familie strebt. Irma ist fasziniert von der außergewöhnlichen Frau und ihren modernen Ideen. Sie wird schnell ihre Vertraute und sehnt sich bald schon nach mehr Zuneigung von der Kaiserin, als es die Sitten der Zeit den beiden Frauen erlaubt. Die sorglose Zeit am Mittelmeer muss unweigerlich enden, als klar wird, dass Sisi nicht auf Dauer vor ihrer Verantwortung fliehen kann. (Countess Irma finds Empress Sisi in Greece, away from the etiquette of the Austro-Hungarian court. They live in freedom, but no matter how much they resist, in the end they are left with only one fatal path that will bind them forever.)",[4,5],"lgbtqi","women empowerment",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":27,"genre":30,"tags":3,"director":34,"character":40,"synopsis":56},"DE2023_038","Film","de2023-038-sisi-ich",{"native":11,"english":12},"Sisi & Ich","Sisi & I","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-03-30",2023,[19,22,25],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Switzerland","Minority coproducer",{"country":26,"share":24},"Austria",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/video/vi3486434841/?playlistId=tt14040054&ref_=tt_ov_ov_vi","https://www.imdb.com/title/tt14040054/mediaviewer/rm3105843457/?ref_=tt_ov_i",[31,32,33],"Historical film (Heritage Film)","Drama","Biopic",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":20},"Frauke Finsterwalder","frauke-finsterwalder",1975,"Female identifying",[41],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":55},"DE2023_038_01","2: Late Middle Age (55-60)","Male identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":20},"Til Schweiger","til-schweiger",1963,"Leading actor",{"native":57,"english":58},"Gräfin Irma (Sandra Hüller) folgt als Hofdame Kaiserin Sisi (Susanne Wolff) nach Griechenland, wo sie fern vom strengen und einengenden österreichischen Hof und nur umgeben von adligen Frauen nach Freiheit von den Erwartungen ihrer Familie strebt. Irma ist fasziniert von der außergewöhnlichen Frau und ihren modernen Ideen. Sie wird schnell ihre Vertraute und sehnt sich bald schon nach mehr Zuneigung von der Kaiserin, als es die Sitten der Zeit den beiden Frauen erlaubt. Die sorglose Zeit am Mittelmeer muss unweigerlich enden, als klar wird, dass Sisi nicht auf Dauer vor ihrer Verantwortung fliehen kann.","Countess Irma finds Empress Sisi in Greece, away from the etiquette of the Austro-Hungarian court. They live in freedom, but no matter how much they resist, in the end they are left with only one fatal path that will bind them forever."],"uses":{"params":["slug"]}}]}
