{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Sintiéndolo mucho","Retrato de Joaquín Sabina sin bombín, hecho a muy pocos centímetros de su piel, con nocturnidad y alevosía, por su amigo, el cineasta Fernando León de Aranoa. Un relato como su voz, áspero, directo y sin ecualizar, que cuenta sin atenuantes la intimidad del artista, sus bambalinas, su cara B. Que comienza cuando baja del escenario, que le acompaña en lo cotidiano, y así en lo inesperado: en la risa y en el drama. Sintiéndolo mucho es el resultado de trece años de rodaje juntos, y recorre todos los escenarios de Joaquín Sabina, públicos y privados, luminosos y ocultos. Un paseo por las claves de su vida y de su trabajo: por lo que le mueve, por lo que le inspira, por lo que le duele, desarrollado siempre a partir de situaciones vivas, compartidas, entre músico y cineasta. (An intimate portrait of Spanish singer-songwriter Joaquín Sabina without his signature bowler hat, at night and with malice aforethought.)",[4,5,6,7,8,9,10,11,12,13,14],"partnership","intergenerational friendship","personal memory","artistic creation","fatherhood","cultural memory","self-employment","celebrity","physical illness","homosociality","mass media",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":36,"synopsis":42},"ES2022_027","Film","es2022-027-sintiendolo-mucho",{"native":1},"Documentary",{"type":22,"date":23,"year":24},"Theatrical release","2022-11-15",2022,[26],{"country":27,"share":28},"Spain","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.filmaffinity.com/es/evideos.php?movie_id=787374","https://www.imdb.com/title/tt1674099/mediaviewer/rm1268318465/?ref_=tt_ov_i",[33,34,35],"Documentary – Participatory mode","Musical","Documentary – Performative mode",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":27},"Fernando León de Aranoa","fernando-leon-de-aranoa",1968,"Male identifying",{"native":43,"english":44},"Retrato de Joaquín Sabina sin bombín, hecho a muy pocos centímetros de su piel, con nocturnidad y alevosía, por su amigo, el cineasta Fernando León de Aranoa. Un relato como su voz, áspero, directo y sin ecualizar, que cuenta sin atenuantes la intimidad del artista, sus bambalinas, su cara B. Que comienza cuando baja del escenario, que le acompaña en lo cotidiano, y así en lo inesperado: en la risa y en el drama. Sintiéndolo mucho es el resultado de trece años de rodaje juntos, y recorre todos los escenarios de Joaquín Sabina, públicos y privados, luminosos y ocultos. Un paseo por las claves de su vida y de su trabajo: por lo que le mueve, por lo que le inspira, por lo que le duele, desarrollado siempre a partir de situaciones vivas, compartidas, entre músico y cineasta.","An intimate portrait of Spanish singer-songwriter Joaquín Sabina without his signature bowler hat, at night and with malice aforethought."],"uses":{"params":["slug"]}}]}
