{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Une belle équipe (Quenns of the Field)","Après une bagarre, toute l'équipe de foot de Clourrières est suspendue jusqu'à la fin de la saison. Afin de sauver ce petit club du Nord qui risque de disparaître, le coach décide de former une équipe composée exclusivement de femmes pour finir le championnat. Cette situation va complètement bouleverser le quotidien des familles et changer les codes bien établis de la petite communauté... (After its football team is disqualified for insulting a referee during a major game, a small country town risks losing its funding along with its field. To avoid this disaster, there is only one solution: creating a new team made up exclusively of women to defend the city’s colors! But in a community where football has always been an activity reserved for men, these women’s new status will be sure to shake up the daily lives of the town’s residents…)",[4,5,6,7,8,9],"intergenerational friendship","fatherhood","low rank employment","mentorship","rescue mission","volunteering",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"character":39,"synopsis":54},"FR2020_006","Film","fr2020-006-une-belle-equipe",{"native":15,"english":16},"Une belle équipe","Quenns of the Field","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2020-01-15",2020,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=pJI6SQH7EHg","https://medias.unifrance.org/medias/200/65/213448/format_page/une-belle-equipe.jpg",[30,31],"Comedy","Sports Film",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":38},"Mohamed Hamidi","mohamed-hamidi",1972,"Male identifying","Algeria",[40],{"id":41,"age":42,"gender":37,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2020_006_01","2: Late Middle Age (55-60)","Heterosexual","North Africa","Middle class","Employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":37,"nationality":38},"Kad Merad","kad-merad",1964,"Leading actor",{"native":55,"english":56},"Après une bagarre, toute l'équipe de foot de Clourrières est suspendue jusqu'à la fin de la saison. Afin de sauver ce petit club du Nord qui risque de disparaître, le coach décide de former une équipe composée exclusivement de femmes pour finir le championnat. Cette situation va complètement bouleverser le quotidien des familles et changer les codes bien établis de la petite communauté...","After its football team is disqualified for insulting a referee during a major game, a small country town risks losing its funding along with its field. To avoid this disaster, there is only one solution: creating a new team made up exclusively of women to defend the city’s colors! But in a community where football has always been an activity reserved for men, these women’s new status will be sure to shake up the daily lives of the town’s residents…"],"uses":{"params":["slug"]}}]}
