{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Il testimone invisibile (The Invisible Witness)","Adriano Doria (Riccardo Scamarcio), un giovane imprenditore di successo, si risveglia in una camera d'albergo chiusa dall'interno accanto al corpo senza vita della sua amante, l’affascinante fotografa Laura (Miriam Leone). Viene accusato di omicidio ma si dichiara innocente. Per difendersi, incarica la penalista Virginia Ferrara (Maria Paiato), famosa per non aver mai perso una causa. L'emergere di un testimone chiave e l'imminente interrogatorio che potrebbe condannarlo definitivamente, costringe Adriano e l'avvocato Ferrara a preparare in sole tre ore la strategia della sua difesa e a cercare la prova della sua innocenza. Spalle al muro, Adriano sarà costretto a raccontare tutta la verità. (Adriano wakes up in a hotel room next to the dead body of his lover, Laura. The door is locked from the inside and there is no evidence of anybody else in the room. Despite he claims his innocence, the man is charged with murder and chooses Virginia Ferrara, a veteran criminal attorney who has never lost a trial, to decide the defensive strategy. The two only have three hours to prepare the case, discredit a key witness who’s accusing Adriano, and find the key evidence confirming his innocence. Back to the wall, Adriano is forced to tell the full truth to the lawyer...)",[4,5,6],"crime","state institutions","revenge",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2018_017","it2018-017-il-testimone-invisibile",{"native":12,"english":13},"Il testimone invisibile","The Invisible Witness",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-13",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Stefano Mordini","stefano-mordini",1968,0,"Male identifying","Italy",[28,29],"Drama","Thriller",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7735502/mediaviewer/rm2728762625/?ref_=tt_ov_i","https://www.youtube.com/watch?v=zS4x7V8HlGw",{"native":34,"english":35},"Adriano Doria (Riccardo Scamarcio), un giovane imprenditore di successo, si risveglia in una camera d'albergo chiusa dall'interno accanto al corpo senza vita della sua amante, l’affascinante fotografa Laura (Miriam Leone). Viene accusato di omicidio ma si dichiara innocente. Per difendersi, incarica la penalista Virginia Ferrara (Maria Paiato), famosa per non aver mai perso una causa. L'emergere di un testimone chiave e l'imminente interrogatorio che potrebbe condannarlo definitivamente, costringe Adriano e l'avvocato Ferrara a preparare in sole tre ore la strategia della sua difesa e a cercare la prova della sua innocenza. Spalle al muro, Adriano sarà costretto a raccontare tutta la verità.","Adriano wakes up in a hotel room next to the dead body of his lover, Laura. The door is locked from the inside and there is no evidence of anybody else in the room. Despite he claims his innocence, the man is charged with murder and chooses Virginia Ferrara, a veteran criminal attorney who has never lost a trial, to decide the defensive strategy. The two only have three hours to prepare the case, discredit a key witness who’s accusing Adriano, and find the key evidence confirming his innocence. Back to the wall, Adriano is forced to tell the full truth to the lawyer...",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"Supporting actor",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":52,"nationality":26},"Maria Paiato","maria-paiato",1961,"Female identifying"],"uses":{"params":["slug"]}}]}
