{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Home","Marvin Hacks (Jake McLaughlin) saß 17 Jahre lang hinter Gittern und nun ist es so weit, er darf wieder nach Hause. Mit seinem Skateboard und dem Trainingsanzug, den er trug, als er als Teenager verhaftet wurde, macht er sich auf den Weg nach Newhall. Dort angekommen erwartet ihn seine schwerkranke Mutter Bernadette (Kathy Bates) in dem gleichen, mittlerweile heruntergekommenen Haus seiner Kindheit. Doch Marvin bemerkt schnell, dass die Bewohner der Kleinstadt auch nach fast 20 Jahren nicht vergessen haben, was Marvin einst ins Gefängnis brachte. Ganz besonders großer Hass kommt ihm vom Flintow-Clan entgegen. Doch wenn Marvin eines aus seiner Zeit im Knast gelernt hat, dann, dass er sich den Konsequenzen seines Handelns stellen muss. Also ist er nun auch bereit, sich den Auswirkungen seiner Vergangenheit zu stellen, mit allem, was dazugehört. Er erträgt alles, jede auch nur kleinste Schikane und jeden Stein, der ihm in den Weg gelegt wird – was besonders bei der jungen Delta Flintow (Aisling Franciosi) ankommt, die ihn fortan mit anderen Augen sieht. (An ex-felon returns home from prison and must confront the demons of his past.)",[4,5,6,7,8,9,10],"return home","physical illness","caregiving","intergenerational conflict","independent home","precarity","crime",{"type":12,"id":13,"slug":14,"title":15,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","DE2021_017","de2021-017-home",{"native":1,"english":1},{"type":17,"date":18,"year":19},"Theatrical release","2021-07-29",2021,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Franka Potente","franka-potente",1974,0,"Female identifying","Germany",[30,31],"Drama","Thriller",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10353704/mediaviewer/rm1631182593/?ref_=tt_ov_i","https://www.imdb.com/video/vi3896230681/?playlistId=tt10353704&ref_=tt_pr_ov_vi",{"native":36,"english":37},"Marvin Hacks (Jake McLaughlin) saß 17 Jahre lang hinter Gittern und nun ist es so weit, er darf wieder nach Hause. Mit seinem Skateboard und dem Trainingsanzug, den er trug, als er als Teenager verhaftet wurde, macht er sich auf den Weg nach Newhall. Dort angekommen erwartet ihn seine schwerkranke Mutter Bernadette (Kathy Bates) in dem gleichen, mittlerweile heruntergekommenen Haus seiner Kindheit. Doch Marvin bemerkt schnell, dass die Bewohner der Kleinstadt auch nach fast 20 Jahren nicht vergessen haben, was Marvin einst ins Gefängnis brachte. Ganz besonders großer Hass kommt ihm vom Flintow-Clan entgegen. Doch wenn Marvin eines aus seiner Zeit im Knast gelernt hat, dann, dass er sich den Konsequenzen seines Handelns stellen muss. Also ist er nun auch bereit, sich den Auswirkungen seiner Vergangenheit zu stellen, mit allem, was dazugehört. Er erträgt alles, jede auch nur kleinste Schikane und jeden Stein, der ihm in den Weg gelegt wird – was besonders bei der jungen Delta Flintow (Aisling Franciosi) ankommt, die ihn fortan mit anderen Augen sieht.","An ex-felon returns home from prison and must confront the demons of his past.",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"Netherlands (the)","Minority coproducer",[],[46,49,58,64],{"person":47,"role":48},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":50,"role":57},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":54,"gender":55,"nationality":56},"Gwen Van Dam","gwen-van-dam",1928,2024,"Male identifying","United States of America (the)","Minor actor/Cameo",{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":27,"nationality":56},"Kathy Bates","kathy-bates",1948,"Supporting actor",{"person":65,"role":57},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":26,"gender":55,"nationality":56},"Paul Cassel","paul-cassel",1967],"uses":{"params":["slug"]}}]}
