{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Hilfe, ich hab meine Eltern geschrumpft (Help, I Shrunk My Parents)","Für Felix (Oskar Keymer) läuft es eigentlich mittlerweile richtig gut am Otto-Leonhard-Gymnasium, wo noch immer der Geist des gleichnamigen Schulgründers (Otto Waalkes) herumspukt. Doch zu dem wohlwollenden Gespenst gesellt sich zum Leidwesen der Schüler auch der Geist der garstigen ehemaligen Direktorin Hulda Stechbarth (Andrea Sawatzki). Und auch zu Hause liegen die Dinge im Argen: Felix‘ Eltern Peter (Axel Stein) und Sandra (Julia Hartmann) wollen mit ihm nach Dubai ziehen, wo sein Vater ein neues Jobangebot hat. Felix wünscht sich, dass seine Eltern auch mal das tun, was er will, und wie zuvor geht dieser Wunsch prompt in Erfüllung, als Mama und Papa nach einer Begegnung mit der wiederauferstandenen Hulda geschrumpft werden. Fortan muss sich Felix nicht nur um seine winzigen Eltern kümmern, sondern auch erneut die Schule retten, denn Hulda hat die aktuelle Direktorin Dr. Schmitt-Gössenwein (Anja Kling) gefangengenommen und möchte die ganze Schule in ihre Gewalt bringen… (When the wicked headmistress Stingbeard hunts the school, Felix, Ella and their gang set their plan in motion to save the school and bring Felix's parents back to their original size.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2018_003","de2018-003-hilfe-ich-hab-meine-eltern-geschrumpft",{"native":10,"english":11},"Hilfe, ich hab meine Eltern geschrumpft","Help, I Shrunk My Parents",{"type":13,"date":14,"year":15},"Theatrical release","2018-01-18",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Tim Trageser","tim-trageser",1969,0,"Male identifying","Germany",[26,27,28,29,30,31],"Adventure","Action","Comedy","Coming of Age","Children's Film","Fantasy",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt6818140/mediaviewer/rm3786060289/?ref_=tt_ov_i","https://www.imdb.com/video/vi3829120793/?playlistId=tt6818140&ref_=tt_ov_ov_vi",{"native":36,"english":37},"Für Felix (Oskar Keymer) läuft es eigentlich mittlerweile richtig gut am Otto-Leonhard-Gymnasium, wo noch immer der Geist des gleichnamigen Schulgründers (Otto Waalkes) herumspukt. Doch zu dem wohlwollenden Gespenst gesellt sich zum Leidwesen der Schüler auch der Geist der garstigen ehemaligen Direktorin Hulda Stechbarth (Andrea Sawatzki). Und auch zu Hause liegen die Dinge im Argen: Felix‘ Eltern Peter (Axel Stein) und Sandra (Julia Hartmann) wollen mit ihm nach Dubai ziehen, wo sein Vater ein neues Jobangebot hat. Felix wünscht sich, dass seine Eltern auch mal das tun, was er will, und wie zuvor geht dieser Wunsch prompt in Erfüllung, als Mama und Papa nach einer Begegnung mit der wiederauferstandenen Hulda geschrumpft werden. Fortan muss sich Felix nicht nur um seine winzigen Eltern kümmern, sondern auch erneut die Schule retten, denn Hulda hat die aktuelle Direktorin Dr. Schmitt-Gössenwein (Anja Kling) gefangengenommen und möchte die ganze Schule in ihre Gewalt bringen…","When the wicked headmistress Stingbeard hunts the school, Felix, Ella and their gang set their plan in motion to save the school and bring Felix's parents back to their original size.",[39],{"country":24,"share":40},"Majority coproducer",[],[43,50,55],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":48,"nationality":24},"Andrea Sawatzki","andrea-sawatzki",1963,"Female identifying","Supporting actor",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":22,"gender":23,"nationality":24},"Otto Waalkes","otto-waalkes",1948,{"person":56,"role":57},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
