{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Tom (Little Man Tom)","Tom, 11 ans, vit dans un mobil-home à l’orée des bois avec Joss, sa jeune mère. Tous deux s’épaulent depuis toujours et sont d’un optimisme sans faille. Alors que Joss multiplie les petits boulots et que Tom se débrouille comme il le peut, Samy, un jeune homme tout juste sorti de prison, se mêle à leur vie par effraction et en bouscule l’équilibre. (Tom, 11 years old, lives in a trailer home on the edge of the woods with Joss, his young mother. The two of them support each other and show unwavering optimism. While Joss is away working small jobs, Tom keeps himself occupied. One day, a young man fresh out of prison breaks into their home and their lives, and disrupts the equilibrium.)",[4,5,6,7,8,9],"intergenerational friendship","caregiving","physical illness","medical treatment","widowhood","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":34,"synopsis":40},"FR2022_084","Film","fr2022-084-tom",{"native":15,"english":16},"Tom","Little Man Tom","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2022-05-11",2022,[23,26],{"country":24,"share":25},"Belgium","Minority coproducer",{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=Du7G139ToMw","https://medias.unifrance.org/medias/144/206/249488/format_page/tom.jpg",[33],"Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":27},"Fabienne Berthaud","fabienne-berthaud",1966,"Female identifying",{"native":41,"english":42},"Tom, 11 ans, vit dans un mobil-home à l’orée des bois avec Joss, sa jeune mère. Tous deux s’épaulent depuis toujours et sont d’un optimisme sans faille. Alors que Joss multiplie les petits boulots et que Tom se débrouille comme il le peut, Samy, un jeune homme tout juste sorti de prison, se mêle à leur vie par effraction et en bouscule l’équilibre.","Tom, 11 years old, lives in a trailer home on the edge of the woods with Joss, his young mother. The two of them support each other and show unwavering optimism. While Joss is away working small jobs, Tom keeps himself occupied. One day, a young man fresh out of prison breaks into their home and their lives, and disrupts the equilibrium."],"uses":{"params":["slug"]}}]}
