{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die Wolf-Gäng","Vlad (Aaron Kissov) ist gerade mit seinem Vater Barnabas (Rick Kavanian) nach Crailsfelden gezogen und nun auch der Neue an der Penner-Akademie, eine der berühmtesten magischen Schulen der Welt. Crailsfelden ist ein fantastischer Ort, hier wimmelt es nur so von Feen, Hexen, Trollen und Zwergen. Mit Vlad und seinem Vater sind nun auch Vampire im Ort vertreten. Aber der kleine Vampir Vlad hat ein großes Problem: Er kann kein Blut sehen. Mit diesem ungewöhnlichen Umstand steht Vlad aber nicht allein da. Denn genau wie er, haben auch seine neuen Freunde Ängste. Die Fee Faye (Johanna Schraml) leidet unter Flugangst und Wolf, der Werwolf (Arsseni Bultmann), hat eine Tierhaarallergie. Somit ist Vlad in guter Gesellschaft. Gemeinsam kommt das ungewöhnliche Trio einer Verschwörung rund um dem Bürgermeister Louis Ziffer (Christian Berkel) und seiner Sekretärin Frau Circemeyer (Sonja Gerhardt) auf die Spur, die ganz Crailsfelden ins Unglück stürzen könnte. (Vlad has just moved and joined one of the most famous magical schools in the world, where he meets fairies, witches, trolls and dwarfs. Him and his father are the first vampires in town, but he soon meets other special kids.)",[4,5],"celebrity","artistic creation",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2020_008","de2020-008-die-wolf-gang",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2020-01-23",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Tim Trageser","tim-trageser",1969,0,"Male identifying","Germany",[25,26],"Children's Film","Fantasy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9208214/mediaviewer/rm369790209/?ref_=tt_ov_i","https://www.imdb.com/video/vi1339539225/?playlistId=tt9208214&ref_=tt_ov_vi",{"native":31,"english":32},"Vlad (Aaron Kissov) ist gerade mit seinem Vater Barnabas (Rick Kavanian) nach Crailsfelden gezogen und nun auch der Neue an der Penner-Akademie, eine der berühmtesten magischen Schulen der Welt. Crailsfelden ist ein fantastischer Ort, hier wimmelt es nur so von Feen, Hexen, Trollen und Zwergen. Mit Vlad und seinem Vater sind nun auch Vampire im Ort vertreten. Aber der kleine Vampir Vlad hat ein großes Problem: Er kann kein Blut sehen. Mit diesem ungewöhnlichen Umstand steht Vlad aber nicht allein da. Denn genau wie er, haben auch seine neuen Freunde Ängste. Die Fee Faye (Johanna Schraml) leidet unter Flugangst und Wolf, der Werwolf (Arsseni Bultmann), hat eine Tierhaarallergie. Somit ist Vlad in guter Gesellschaft. Gemeinsam kommt das ungewöhnliche Trio einer Verschwörung rund um dem Bürgermeister Louis Ziffer (Christian Berkel) und seiner Sekretärin Frau Circemeyer (Sonja Gerhardt) auf die Spur, die ganz Crailsfelden ins Unglück stürzen könnte.","Vlad has just moved and joined one of the most famous magical schools in the world, where he meets fairies, witches, trolls and dwarfs. Him and his father are the first vampires in town, but he soon meets other special kids.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44,50,56],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Butz Ulrich Buse","butz-ulrich-buse",1963,"Minor actor/Cameo",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":23},"Christian Berkel","christian-berkel",1957,"Supporting actor",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":21,"gender":55,"nationality":23},"Nicole Heesters","nicole-heesters",1937,"Female identifying",{"person":57,"role":58},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
