{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Oswald. El falsificador","Documental sobre la vida de Oswald Aulestia Bach, artista catalán perseguido durante años por la justicia estadounidense por ser una de las piedras angulares de la llamada “Operación Artista”, una investigación del FBI, en colaboración con los Mossos d'Esquadra y los Carabinieri, para encarcelar a los responsables de una de las mayores tramas de falsificación de arte de las últimas décadas. Tras ser extraditado a Estados Unidos y pasar 9 meses en una cárcel federal de Chicago, Oswald regresó a España hace unos años. (Documentary about the life of Oswald Aulestia Bach, a Spanish artist who was prosecuted by the US Justice for being one of the cornerstones of \"Operación Artista\")",[4,5,6,7,8,9,10,11,12],"fraud","artistic creation","personal memory","organized crime","state institutions","desire","substance abuse","crime","mass media",{"id":14,"type":15,"slug":16,"title":17,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2022_089","Film","es2022-089-oswald-el-falsificador",{"native":1},"Documentary",{"type":20,"date":21,"year":22},"Theatrical release","2022-09-30",2022,[24],{"country":25,"share":26},"Spain","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.filmaffinity.com/es/evideos.php?movie_id=827558","https://www.imdb.com/title/tt21048094/mediaviewer/rm3615034881/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Kike Maíllo","kike-maillo",1975,"Male identifying",{"native":40,"english":41},"Documental sobre la vida de Oswald Aulestia Bach, artista catalán perseguido durante años por la justicia estadounidense por ser una de las piedras angulares de la llamada “Operación Artista”, una investigación del FBI, en colaboración con los Mossos d'Esquadra y los Carabinieri, para encarcelar a los responsables de una de las mayores tramas de falsificación de arte de las últimas décadas. Tras ser extraditado a Estados Unidos y pasar 9 meses en una cárcel federal de Chicago, Oswald regresó a España hace unos años.","Documentary about the life of Oswald Aulestia Bach, a Spanish artist who was prosecuted by the US Justice for being one of the cornerstones of \"Operación Artista\""],"uses":{"params":["slug"]}}]}
