{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Percoco - Il primo mostro d'Italia","La storia vera del primo stragista familiare italiano del Novecento: Franco Percoco. Nella notte tra il 26 e il 27 maggio del 1956, a Bari, stermina la sua famiglia con un coltello da cucina e inizia una nuova vita: da studente universitario a ricco viveur, assaporando tutte le gioie del suo mirabile tempo, quello del boom economico, vivendo dieci giorni con i cadaveri dei suoi genitori e di suo fratello murati in casa. Nessun omicida aveva mai convissuto così a lungo con le sue vittime fino a quel momento. (The story of the first family massacre in the recent history of Italy, in 1956.)",[4,5],"parenthood","crime",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"synopsis":33},"IT2023_071","Film","it2023-071-percoco-il-primo-mostro-d-italia",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-04-17",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=X1XFGf7hSMY","https://www.imdb.com/title/tt21375072/mediaviewer/rm4261686017/?ref_=tt_ov_i",[24,25,26],"Historical film (Heritage Film)","Crime","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Pierluigi Ferrandini","pierluigi-ferrandini",1974,"Male identifying",{"native":34,"english":35},"La storia vera del primo stragista familiare italiano del Novecento: Franco Percoco. Nella notte tra il 26 e il 27 maggio del 1956, a Bari, stermina la sua famiglia con un coltello da cucina e inizia una nuova vita: da studente universitario a ricco viveur, assaporando tutte le gioie del suo mirabile tempo, quello del boom economico, vivendo dieci giorni con i cadaveri dei suoi genitori e di suo fratello murati in casa. Nessun omicida aveva mai convissuto così a lungo con le sue vittime fino a quel momento.","The story of the first family massacre in the recent history of Italy, in 1956."],"uses":{"params":["slug"]}}]}
