{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Falling Into Place","Kira (Aylin Tezel) und Ian (Chris Fulton), zwei Mittdreißiger, sind auf der Flucht – raus aus London, weg von ihrer Vergangenheit, raus aus ihren derzeitigen Leben. So treffen die beiden auf der Isle of Skye an der schottischen Westküste erstmals aufeinander. Sofort verspüren beide eine regelrecht magnetische Anziehung zueinander – und doch lösen sie sich anderthalb Tage später wieder voneinander und kehren zurück in den Süden, zurück in die Hauptstadt des Vereinigten Königreichs, zurück in den alten Trott. Nur wissen die beiden trotz ihrer intensiven Begegnung in Schottland immer noch nicht, dass sie beide in der britischen Metropole leben und immer nur Zufälle davon entfernt sind, sich zu begegnen. Aber beide müssen aufhören, vor sich selbst wegzulaufen, bevor sie bereit sind, sich wirklich auf jemand anderen einzulassen. Und vielleicht schaffen sie es dann nicht nur zu sich selbst, sondern auch zum anderen zu finden. (A love story set in Scotland and London that follows romance between Kira and Ian, who met too briefly over a winter weekend while on the run from themselves.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":37,"roles":38,"tags":3},"Film","DE2023_108","de2023-108-falling-into-place",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2023-12-07",2023,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Aylin Tezel","aylin-tezel",1983,0,"Female identifying","Germany",[23,24],"Drama","Romance",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt10334160/mediaviewer/rm2180993025/?ref_=tt_ov_i","https://www.youtube.com/watch?v=v87lbQcRR_A&ab_channel=PortauPrinceFilms",{"native":29,"english":30},"Kira (Aylin Tezel) und Ian (Chris Fulton), zwei Mittdreißiger, sind auf der Flucht – raus aus London, weg von ihrer Vergangenheit, raus aus ihren derzeitigen Leben. So treffen die beiden auf der Isle of Skye an der schottischen Westküste erstmals aufeinander. Sofort verspüren beide eine regelrecht magnetische Anziehung zueinander – und doch lösen sie sich anderthalb Tage später wieder voneinander und kehren zurück in den Süden, zurück in die Hauptstadt des Vereinigten Königreichs, zurück in den alten Trott. Nur wissen die beiden trotz ihrer intensiven Begegnung in Schottland immer noch nicht, dass sie beide in der britischen Metropole leben und immer nur Zufälle davon entfernt sind, sich zu begegnen. Aber beide müssen aufhören, vor sich selbst wegzulaufen, bevor sie bereit sind, sich wirklich auf jemand anderen einzulassen. Und vielleicht schaffen sie es dann nicht nur zu sich selbst, sondern auch zum anderen zu finden.","A love story set in Scotland and London that follows romance between Kira and Ian, who met too briefly over a winter weekend while on the run from themselves.",[32,34],{"country":21,"share":33},"Majority coproducer",{"country":35,"share":36},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",[],[39,42,49,55,61],{"person":40,"role":41},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":19,"gender":47,"nationality":10},"Michael Carter","michael-carter",1947,"Male identifying","Supporting actor",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":19,"gender":20,"nationality":54},"Olwen Fouéré","olwen-fouere",1954,"Ireland",{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":19,"gender":20,"nationality":10},"Seylan Baxter","seylan-baxter",1968,"Minor actor/Cameo",{"person":62,"role":66},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":19,"gender":47,"nationality":21},"Til Schweiger","til-schweiger",1963,"Leading actor"],"uses":{"params":["slug"]}}]}
