{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Se mi vuoi bene","Diego (Claudio Bisio) è un avvocato di successo, un depresso cronico. Un giorno incontra Massimiliano (Sergio Rubini), proprietario di un eccentrico negozio di Chiacchiere che non vende nulla se non appunto conversazioni. Ed è proprio chiacchierando con lui che Diego capisce qual è la soluzione per uscire dalla sua palude emotiva: fare del bene a tutti i suoi cari. Diego individua chirurgicamente i problemi che secondo lui affliggono sua madre, suo padre, suo fratello, sua figlia, i suoi amici, perfino la sua ex moglie e, con la precisione di un cecchino bendato, finisce per rovinare l’esistenza ad ognuno di loro. Ma non tutto è perduto... (Diego (Claudio Bisio) is a successful lawyer, but he’s also chronically depressed. One day he meets Massimiliano (Sergio Rubini), the owner of an eccentric shop, Chatters, that sells nothing but conversations. And it is just chatting with him that Diego understands the solution to get out of his emotional swamp: to do good to all his loved ones. Diego surgically identifies the problems that he believes afflict his mother, his father, his brother, his daughter, his friends, even his ex-wife and, with the precision of a blindfolded sniper, he ends up ruining the existence of each of them. But not all is lost...)",[4,5,6,7,8,9],"suicide","parenthood","brotherhood","extended family","search for meaning","homosociality",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":54,"tags":3},"Film","IT2019_028","it2019-028-se-mi-vuoi-bene",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2019-10-17",2019,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Fausto Brizzi","fausto-brizzi",1968,0,"Male identifying","Italy",[30],"Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9840382/mediaviewer/rm2271187969/?ref_=tt_ov_i","https://www.youtube.com/watch?v=GC7g0lMXIYw",{"native":35,"english":36},"Diego (Claudio Bisio) è un avvocato di successo, un depresso cronico. Un giorno incontra Massimiliano (Sergio Rubini), proprietario di un eccentrico negozio di Chiacchiere che non vende nulla se non appunto conversazioni. Ed è proprio chiacchierando con lui che Diego capisce qual è la soluzione per uscire dalla sua palude emotiva: fare del bene a tutti i suoi cari. Diego individua chirurgicamente i problemi che secondo lui affliggono sua madre, suo padre, suo fratello, sua figlia, i suoi amici, perfino la sua ex moglie e, con la precisione di un cecchino bendato, finisce per rovinare l’esistenza ad ognuno di loro. Ma non tutto è perduto...","Diego (Claudio Bisio) is a successful lawyer, but he’s also chronically depressed. One day he meets Massimiliano (Sergio Rubini), the owner of an eccentric shop, Chatters, that sells nothing but conversations. And it is just chatting with him that Diego understands the solution to get out of his emotional swamp: to do good to all his loved ones. Diego surgically identifies the problems that he believes afflict his mother, his father, his brother, his daughter, his friends, even his ex-wife and, with the precision of a blindfolded sniper, he ends up ruining the existence of each of them. But not all is lost...",[38],{"country":28,"share":39},"Majority coproducer",[41],{"id":42,"film":12,"person":43,"age":47,"gender":27,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"IT2019_028_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":26,"gender":27,"nationality":28},"Claudio Bisio","claudio-bisio",1957,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",[55,58,61,67,73],{"person":56,"role":57},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":59,"role":60},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":62,"role":66},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":26,"gender":27,"nationality":28},"Memo Remigi","memo-remigi",1938,"Minor actor/Cameo",{"person":68,"role":72},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":26,"gender":27,"nationality":28},"Sergio Rubini","sergio-rubini",1959,"Supporting actor",{"person":74,"role":66},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":26,"gender":78,"nationality":28},"Valeria Fabrizi","valeria-fabrizi",1936,"Female identifying"],"uses":{"params":["slug"]}}]}
