{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Soeurs (Sisters)","Depuis trente ans, trois sœurs franco-algériennes, Zorah, Nohra et Djamila vivent dans l'espoir de retrouver leur frère Rheda, enlevé par leur père et caché en Algérie. Alors qu'elles apprennent que ce père est mourant, elles décident de partir toutes les trois le retrouver en Algérie dans l'espoir qu'il leur révèle où est leur frère. Commence alors pour Zorah et ses sœurs une course contre la montre dans une Algérie où se lève le vent de la révolution. (For thirty years, French-Algerian sisters Zorah, Nohra and Djamila have been living in the hope of finding their brother Rheda, abducted by their father, and hidden in newly decolonised Algeria. Their relationship is shaken when Zorah, the eldest sister, decides to write a play based on the traumatising events of their childhood that haunted them their whole life. But when they learn that their father is dying, the three sisters decide to go to Algeria to seize their last opportunity to have him reveal where their brother is. When the past catches up, the three sisters have no choice but to put their differences aside.)",[4],"natural death",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":29,"character":35,"synopsis":49},"FR2021_028","Film","fr2021-028-soeurs",{"native":10,"english":11},"Soeurs","Sisters","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-06-30",2021,[18,21],{"country":19,"share":20},"Algeria","Minority coproducer",{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=7YqGeZ0DUb8","https://medias.unifrance.org/medias/254/143/233470/format_page/sisters.jpg",[28],"Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Yamina Benguigui","yamina-benguigui",1955,"Female identifying",[36],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":48},"FR2021_028_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":33,"gender":34,"nationality":22},"Isabelle Adjani","isabelle-adjani","Leading actor",{"native":50,"english":51},"Depuis trente ans, trois sœurs franco-algériennes, Zorah, Nohra et Djamila vivent dans l'espoir de retrouver leur frère Rheda, enlevé par leur père et caché en Algérie. Alors qu'elles apprennent que ce père est mourant, elles décident de partir toutes les trois le retrouver en Algérie dans l'espoir qu'il leur révèle où est leur frère. Commence alors pour Zorah et ses sœurs une course contre la montre dans une Algérie où se lève le vent de la révolution.","For thirty years, French-Algerian sisters Zorah, Nohra and Djamila have been living in the hope of finding their brother Rheda, abducted by their father, and hidden in newly decolonised Algeria. Their relationship is shaken when Zorah, the eldest sister, decides to write a play based on the traumatising events of their childhood that haunted them their whole life. But when they learn that their father is dying, the three sisters decide to go to Algeria to seize their last opportunity to have him reveal where their brother is. When the past catches up, the three sisters have no choice but to put their differences aside."],"uses":{"params":["slug"]}}]}
