{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"The Royal Game (Schachnovelle)","Als Wien 1938 von den Nationalsozialisten besetzt wird, versucht der Anwalt Josef Bartok (Oliver Masucci) noch zusammen mit seiner Frau Anna (Birgit Minichmayr) in die USA zu fliehen, doch die Mühe war umsonst – er wird von der Gestapo verhaftet und ins Hotel Metropol gebracht. Da Bartok das Vermögen des Adels verwaltet, soll er im Hauptsitz der Geheimen Staatspolizei dem Leiter der Behörde Franz-Josef Böhm (Albrecht Schuch) Zugang zu einigen Konten der Aristokraten ermöglichen. Der Jurist ist jedoch standhaft und weigert sich, egal in welcher Form auch immer, mit der Gestapo zu kooperieren. Die anschließende Isolationshaft zermürbt Bartok zunehmend. Als er zufällig in Besitz eines Schachbuches gerät, beginnt sich das Blatt zu wenden... (To withstand the psychological torture of the Gestapo, a lawyer imprisoned by the Nazis finds refuge in the world of chess.)",[4,5],"cultural memory","war",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2021_044","de2021-044-the-royal-game",{"native":11,"english":12},"The Royal Game","Schachnovelle",{"type":14,"date":15,"year":16},"Theatrical release","2021-09-23",2021,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Philipp Stölzl","philipp-stolzl",1967,0,"Male identifying","Germany",[27,28,29],"Drama","Thriller","War Film",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt12058584/mediaviewer/rm2125965057/?ref_=tt_ov_i.","https://www.imdb.com/video/vi3605775641/?playlistId=tt12058584&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Als Wien 1938 von den Nationalsozialisten besetzt wird, versucht der Anwalt Josef Bartok (Oliver Masucci) noch zusammen mit seiner Frau Anna (Birgit Minichmayr) in die USA zu fliehen, doch die Mühe war umsonst – er wird von der Gestapo verhaftet und ins Hotel Metropol gebracht. Da Bartok das Vermögen des Adels verwaltet, soll er im Hauptsitz der Geheimen Staatspolizei dem Leiter der Behörde Franz-Josef Böhm (Albrecht Schuch) Zugang zu einigen Konten der Aristokraten ermöglichen. Der Jurist ist jedoch standhaft und weigert sich, egal in welcher Form auch immer, mit der Gestapo zu kooperieren. Die anschließende Isolationshaft zermürbt Bartok zunehmend. Als er zufällig in Besitz eines Schachbuches gerät, beginnt sich das Blatt zu wenden...","To withstand the psychological torture of the Gestapo, a lawyer imprisoned by the Nazis finds refuge in the world of chess.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,48],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":46},"Anton Rattinger","anton-rattinger",1951,"Austria","Minor actor/Cameo",{"person":49,"role":50},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
