{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Dinky Sinky","Es gibt nichts, was sich die 36-jährige Sportlehrerin Frida (Katrin Röver) mehr wünscht, als ein Kind, weswegen die Beziehung zu ihrem Freund Tobias (Till Firit) seit zwei Jahren alleine auf die Zeugung von Nachwuchs ausgerichtet ist. Doch ganz gleich, was das Paar auch probiert, es will einfach nicht klappen mit dem Kinderwunsch. Als sie gerade die künstliche Befruchtung plant, wird Frida von ihrem Freund verlassen – und plötzlich scheint der Traum vom eigenen Nachwuchs inklusive ihrem Lebensentwurf zu verpuffen. Soll nie nun, mit Mitte 30, von vorne beginnen? Ihre Freunde und Bekannte sind längst in festen Beziehungen und haben Familien gegründet, ihre verwitwete Mutter Brigitte (Ulrike Willenbacher) hat einen neuen Mann kennengelernt, Hartmut (Michael Wittenborn). Kommt Frida damit klar, das Gefühl zu haben, rückwärts zu gehen – oder fällt ihr eine Lösung ein, damit die Familienplanung doch noch aufgeht? (Frida yearns to become a mother, but her burning desire remains unsatisfied. And yet her Boyfriend walks out on her.)",[4,5,6,7],"stages of life","parenthood","empty nest","intergenerational conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"DE2018_014","Film","de2018-014-dinky-sinky",{"native":1,"english":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-02-08",2018,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=d76B3r00gKs&ab_channel=KinoCheck","https://www.imdb.com/title/tt5027402/mediaviewer/rm2116228864/?ref_=tt_ov_i",[26,27],"Comedy","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Mareille Klein","mareille-klein",1979,"Female identifying",{"native":35,"english":36},"Es gibt nichts, was sich die 36-jährige Sportlehrerin Frida (Katrin Röver) mehr wünscht, als ein Kind, weswegen die Beziehung zu ihrem Freund Tobias (Till Firit) seit zwei Jahren alleine auf die Zeugung von Nachwuchs ausgerichtet ist. Doch ganz gleich, was das Paar auch probiert, es will einfach nicht klappen mit dem Kinderwunsch. Als sie gerade die künstliche Befruchtung plant, wird Frida von ihrem Freund verlassen – und plötzlich scheint der Traum vom eigenen Nachwuchs inklusive ihrem Lebensentwurf zu verpuffen. Soll nie nun, mit Mitte 30, von vorne beginnen? Ihre Freunde und Bekannte sind längst in festen Beziehungen und haben Familien gegründet, ihre verwitwete Mutter Brigitte (Ulrike Willenbacher) hat einen neuen Mann kennengelernt, Hartmut (Michael Wittenborn). Kommt Frida damit klar, das Gefühl zu haben, rückwärts zu gehen – oder fällt ihr eine Lösung ein, damit die Familienplanung doch noch aufgeht?","Frida yearns to become a mother, but her burning desire remains unsatisfied. And yet her Boyfriend walks out on her."],"uses":{"params":["slug"]}}]}
