{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Manga do, Igort e la via del Manga","Il film racconta il viaggio in Giappone intrapreso dal protagonista, il fumettista italiano Igort, volto ad approfondire la conoscenza della cultura giapponese e dal quale è scaturito il lavoro presentato nella propria opera Quaderni giapponesi (volume secondo). Igort e il suo compagno di viaggio, il fotografo Giovanni Piliarvu, partono da Tokyo per recarsi inizialmente a Nagoya, successivamente discendono lungo la penisola di Kii fino ad Izumo, per giungere infine ad Hiroshima. La via citata nel titolo del film fa riferimento al percorso intrapreso dall'artista per trasformare una tecnica, quella del racconto disegnato, in una pratica di perfezionamento. (Manga Do. Igort and the way of manga 'is the journey of Igort, one of the most important Italian graphic novel authors, in the founding places of Japanese culture. The film takes the viewer on the manga's way, whereby 'way', as in the oriental disciplines, is to describe a path taken to transform a technique, that of the graphic novel storytelling, into a practice of improvement.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","IT2019_082","it2019-082-manga-do-igort-e-la-via-del-manga",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2010-10-19",2010,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Domenico Distilo","domenico-distilo",1978,0,"Male identifying","Italy",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8774934/mediaviewer/rm3095093760/?ref_=tt_ov_i","https://www.imdb.com/video/vi3424634649/?ref_=tt_vi_i_1",{"native":30,"english":31},"Il film racconta il viaggio in Giappone intrapreso dal protagonista, il fumettista italiano Igort, volto ad approfondire la conoscenza della cultura giapponese e dal quale è scaturito il lavoro presentato nella propria opera Quaderni giapponesi (volume secondo). Igort e il suo compagno di viaggio, il fotografo Giovanni Piliarvu, partono da Tokyo per recarsi inizialmente a Nagoya, successivamente discendono lungo la penisola di Kii fino ad Izumo, per giungere infine ad Hiroshima. La via citata nel titolo del film fa riferimento al percorso intrapreso dall'artista per trasformare una tecnica, quella del racconto disegnato, in una pratica di perfezionamento.","Manga Do. Igort and the way of manga 'is the journey of Igort, one of the most important Italian graphic novel authors, in the founding places of Japanese culture. The film takes the viewer on the manga's way, whereby 'way', as in the oriental disciplines, is to describe a path taken to transform a technique, that of the graphic novel storytelling, into a practice of improvement.",[33,35],{"country":23,"share":34},"Majority coproducer",{"country":36,"share":37},"Germany","Minority coproducer",[],[40,43],{"person":41,"role":42},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":22,"nationality":23},"Igor Tuveri Igort","igor-tuveri-igort",1958,"Documentary subject"],"uses":{"params":["slug"]}}]}
