{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Alle wollen geliebt werden","Ein brütend heißer Sommertag. Die Psychotherapeutin Ina (Anne Ratte-Polle) merkt, dass körperlich irgendetwas mit ihr nicht stimmt. Sie hat aber eigentlich keine Zeit, sich darüber den Kopf zu zerbrechen: In der Praxis kümmert sie sich um ihre Klientinnen und Klienten, ihre Tochter (Lea Drinda) droht zu ihrem Vater (Jonas Hien) zu ziehen, ihr Freund (Urs Jucker) will mit ihr nach Finnland auswandern, und ihre Mutter (Ulrike Willenbacher) fordert Unterstützung für ihren 70. Geburtstag. In Inas Leben ist für sie selbst kein Platz. Sie will es allen recht machen und steht unter großem Druck. Doch dann kommt alles anders. Inas Mutter Tamara (Ulrike Wittenbacher) hat kein Ohr für den Stress ihrer Tochter, von der sie Hilfe bei ihrem 70. Geburtstag verlangt. Auf so vielen Hochzeiten gleichzeitig zu tanzen, kann eigentlich nicht gut gehen. Oder doch? (A blisteringly hot summer day. Psychotherapist Ina notices something is wrong with her. But she doesn't have time to worry about it: Ina wants to please everyone. But then everything changes.)",[4,5,6],"motherhood","intergenerational conflict","festivities",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"DE2023_022","Film","de2023-022-alle-wollen-geliebt-werden",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-03-08",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=krMrNNP6dTw&ab_channel=vipmagazinKino","https://www.imdb.com/title/tt21103606/mediaviewer/rm2549617921/?ref_=tt_ov_i",[25,26],"Comedy","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Katharina Woll","katharina-woll",1984,"Female identifying",{"native":34,"english":35},"Ein brütend heißer Sommertag. Die Psychotherapeutin Ina (Anne Ratte-Polle) merkt, dass körperlich irgendetwas mit ihr nicht stimmt. Sie hat aber eigentlich keine Zeit, sich darüber den Kopf zu zerbrechen: In der Praxis kümmert sie sich um ihre Klientinnen und Klienten, ihre Tochter (Lea Drinda) droht zu ihrem Vater (Jonas Hien) zu ziehen, ihr Freund (Urs Jucker) will mit ihr nach Finnland auswandern, und ihre Mutter (Ulrike Willenbacher) fordert Unterstützung für ihren 70. Geburtstag. In Inas Leben ist für sie selbst kein Platz. Sie will es allen recht machen und steht unter großem Druck. Doch dann kommt alles anders. Inas Mutter Tamara (Ulrike Wittenbacher) hat kein Ohr für den Stress ihrer Tochter, von der sie Hilfe bei ihrem 70. Geburtstag verlangt. Auf so vielen Hochzeiten gleichzeitig zu tanzen, kann eigentlich nicht gut gehen. Oder doch?","A blisteringly hot summer day. Psychotherapist Ina notices something is wrong with her. But she doesn't have time to worry about it: Ina wants to please everyone. But then everything changes."],"uses":{"params":["slug"]}}]}
