{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Tito e gli alieni (Little Tito and the Aliens)","Il Professore (Valerio Mastandrea) da quando ha perso la moglie, vive isolato dal mondo nel deserto del Nevada accanto all'Area 51. Dovrebbe lavorare ad un progetto segreto per il governo degli Stati Uniti, ma in realtà passa le sue giornate su un divano ad ascoltare il suono dello Spazio. Il suo solo contatto con il mondo è Stella, una ragazza che organizza matrimoni per i turisti a caccia di alieni. Un giorno gli arriva un messaggio da Napoli: suo fratello sta morendo e gli affida i suoi figli, andranno a vivere in America con lui. Anita 16 anni e Tito 7, arrivano aspettandosi Las Vegas e invece si ritrovano in mezzo al nulla, nelle mani di uno zio squinternato, in un luogo strano e misterioso dove si dice che vivano gli alieni... (Professor Biondi is a depressed scientist. After his wife's death, he lives isolated from the world in the Nevada desert, near Area 51. He supposedly works on a top-secret project for the US government, but in actuality, he spends his days on the couch, listening to the sound of the Universe. His only contact with the outside world is Stella, who organizes alien-themed weddings for tourists on the prowl for extra-terrestrials. One day the Professor receives a message from Naples: his dying brother is entrusting him with his two children, so that they may live with him in America. Anita (16) and Tito (7) arrive expecting the legendary brightening lights of Las Vegas, but instead, they find themselves in the middle of nowhere, in the hands of their nutty uncle and in a weird, mysterious place where aliens are said to live…)",[4,5,6,7],"natural death","extended family","grief","technology",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2018_052","it2018-052-tito-e-gli-alieni",{"native":13,"english":14},"Tito e gli alieni","Little Tito and the Aliens",{"type":16,"date":17,"year":18},"Theatrical release","2018-06-07",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Paola Randi","paola-randi",1970,0,"Female identifying","Italy",[29,30],"Comedy","Drama",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt7677228/mediaviewer/rm2679194112/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bmrgoJlXq7w",{"native":35,"english":36},"Il Professore (Valerio Mastandrea) da quando ha perso la moglie, vive isolato dal mondo nel deserto del Nevada accanto all'Area 51. Dovrebbe lavorare ad un progetto segreto per il governo degli Stati Uniti, ma in realtà passa le sue giornate su un divano ad ascoltare il suono dello Spazio. Il suo solo contatto con il mondo è Stella, una ragazza che organizza matrimoni per i turisti a caccia di alieni. Un giorno gli arriva un messaggio da Napoli: suo fratello sta morendo e gli affida i suoi figli, andranno a vivere in America con lui. Anita 16 anni e Tito 7, arrivano aspettandosi Las Vegas e invece si ritrovano in mezzo al nulla, nelle mani di uno zio squinternato, in un luogo strano e misterioso dove si dice che vivano gli alieni...","Professor Biondi is a depressed scientist. After his wife's death, he lives isolated from the world in the Nevada desert, near Area 51. He supposedly works on a top-secret project for the US government, but in actuality, he spends his days on the couch, listening to the sound of the Universe. His only contact with the outside world is Stella, who organizes alien-themed weddings for tourists on the prowl for extra-terrestrials. One day the Professor receives a message from Naples: his dying brother is entrusting him with his two children, so that they may live with him in America. Anita (16) and Tito (7) arrive expecting the legendary brightening lights of Las Vegas, but instead, they find themselves in the middle of nowhere, in the hands of their nutty uncle and in a weird, mysterious place where aliens are said to live…",[38],{"country":27,"share":39},"Majority coproducer",[],[42,49,55,61,64],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":47,"nationality":27},"Angelo Barbagallo","angelo-barbagallo",1958,"Male identifying","Minor actor/Cameo",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":25,"gender":47,"nationality":27},"Gianfelice Imparato","gianfelice-imparato",1956,"Supporting actor",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":25,"gender":47,"nationality":60},"John Keogh","john-keogh",1963,"Iran (Islamic Republic of)",{"person":62,"role":63},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":65,"role":48},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":25,"gender":26,"nationality":69},"Sue Flack","sue-flack",1962,"United Kingdom of Great Britain and Northern Ireland (the)"],"uses":{"params":["slug"]}}]}
