{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":17},"Lobster Soup","El café Bryggjan acoge a viejos pescadores, historias de muertos y músicos locos. Es el alma del pueblo más anodino de Islandia. Krilli prepara la sopa de langosta. Su hermano Alli se sienta con los viejos pescadores, el último boxeador de la isla y el traductor del Quijote al islandés. Cada día encuentran una nueva solución para los problemas del mundo. Algún turista perdido queda atrapado aquí. Por fin un lugar real en el viaje. Pero su éxito será la causa de su extinción. Unos inversores también lo han descubierto. Quieren comprar, ampliar y colgar un gran esqueleto de ballena en la pared. (Every morning Krilli prepares the lobster soup from Bryggjan café, a tiny place in Iceland's most anodyne village. His wife helps out in the kitchen and longs to get back to Reykjavik. In the café, Krilli's brother, Alli, sits with the old fishermen, Iceland's last boxer and the translator of Don Quixote into Icelandic. Every day they discuss and find a new solution to the world's problems.)",[4,5,6,7,8,9,10,11,12,13,14,15,16],"homosociality","intragenerational friendship","elderhood","self-employment","disappearing professions","cross-gender friendship","tourism","class solidarity","gentrification","rural","independent home","daily routine","regional identity",{"type":18,"id":19,"slug":20,"title":21,"release":23,"filmType":27,"directors":28,"genre":40,"media":42,"synopsis":45,"production":48,"characters":56,"roles":57,"tags":3},"Film","ES2020_047","es2020-047-lobster-soup",{"native":1,"english":22},"",{"type":24,"date":25,"year":26},"Unknown","2020-09-25",2020,"Documentary",[29,36],{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":33,"gender":34,"nationality":35},"Rafael Molés","rafael-moles",1974,0,"Male identifying","Spain",{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":33,"gender":34,"nationality":35},"José Andreu","jose-andreu",1973,[41],"Documentary – Observational mode",{"posterUrl":43,"trailerUrl":44},"https://www.imdb.com/title/tt13626436/mediaviewer/rm2098715905/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=850918",{"native":46,"english":47},"El café Bryggjan acoge a viejos pescadores, historias de muertos y músicos locos. Es el alma del pueblo más anodino de Islandia. Krilli prepara la sopa de langosta. Su hermano Alli se sienta con los viejos pescadores, el último boxeador de la isla y el traductor del Quijote al islandés. Cada día encuentran una nueva solución para los problemas del mundo. Algún turista perdido queda atrapado aquí. Por fin un lugar real en el viaje. Pero su éxito será la causa de su extinción. Unos inversores también lo han descubierto. Quieren comprar, ampliar y colgar un gran esqueleto de ballena en la pared.","Every morning Krilli prepares the lobster soup from Bryggjan café, a tiny place in Iceland's most anodyne village. His wife helps out in the kitchen and longs to get back to Reykjavik. In the café, Krilli's brother, Alli, sits with the old fishermen, Iceland's last boxer and the translator of Don Quixote into Icelandic. Every day they discuss and find a new solution to the world's problems.",[49,51,54],{"country":35,"share":50},"Majority coproducer",{"country":52,"share":53},"Iceland","Minority coproducer",{"country":55,"share":53},"Lithuania",[],[58,61],{"person":59,"role":60},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":33,"gender":34,"nationality":35},"Director of the film",{"person":62,"role":60},{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":33,"gender":34,"nationality":35}],"uses":{"params":["slug"]}}]}
