{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Wenn Fliegen träumen","Als eines Tages der Vater der Psychotherapeutin Naja (Thelma Buabeng) und ihrer selbstmordgefährdeten Halbschwester Hannah (Nina Weniger) verstirbt, wird ihnen plötzlich der Schlüssel zu dessen Haus in Norwegen übergeben – und wenn sie das Gebäude nicht gerade in der Mitte durchschneiden wollen, müssen sich die beiden über ihr Erbe irgendwie einig werden. Kurzerhand raufen sie sich erst einmal zusammen und machen sich in einem knallroten Feuerwehrauto auf den Weg nach Skandinavien, im Gepäck: der Spanier Carlos (Johannes Klaußner), der nach Finnland will und jede Menge Abenteuerlust. Während Hannah sich eigentlich aber noch einer Operation unterziehen sollte, fragen sich die Patienten der Psychotherapeutin: Wenn der Hirte sich umbringt, was passiert dann eigentlich mit den Schafen? Indes hat das ungleiche Schwesterpaar eine Reihe völlig absurder Begegnungen, durch die sie nicht nur viel über einander, sondern auch über sich selbst lernen. (A lonely therapist and her suicidal half-sister are on their way to Norway in a red fire-engine. Accompanied by a Spaniard who wants to go to Finland. Haunted by a bunch of stranded personalities. And two flies who suddenly start dreaming.)",[4,5,6],"supernatural entity","intergenerational friendship","search for meaning",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2019_057","de2019-057-wenn-fliegen-traumen",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2019-07-04",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Katharina Wackernagel","katharina-wackernagel",1978,0,"Female identifying","Germany",[27,28,29,30,31],"Comedy","Drama","Road Movie","Fantasy","Experimental film ",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt6616002/mediaviewer/rm717975552/?ref_=tt_ov_i","https://www.imdb.com/video/vi3173170969/?playlistId=tt6616002&ref_=tt_pr_ov_vi",{"native":36,"english":37},"Als eines Tages der Vater der Psychotherapeutin Naja (Thelma Buabeng) und ihrer selbstmordgefährdeten Halbschwester Hannah (Nina Weniger) verstirbt, wird ihnen plötzlich der Schlüssel zu dessen Haus in Norwegen übergeben – und wenn sie das Gebäude nicht gerade in der Mitte durchschneiden wollen, müssen sich die beiden über ihr Erbe irgendwie einig werden. Kurzerhand raufen sie sich erst einmal zusammen und machen sich in einem knallroten Feuerwehrauto auf den Weg nach Skandinavien, im Gepäck: der Spanier Carlos (Johannes Klaußner), der nach Finnland will und jede Menge Abenteuerlust. Während Hannah sich eigentlich aber noch einer Operation unterziehen sollte, fragen sich die Patienten der Psychotherapeutin: Wenn der Hirte sich umbringt, was passiert dann eigentlich mit den Schafen? Indes hat das ungleiche Schwesterpaar eine Reihe völlig absurder Begegnungen, durch die sie nicht nur viel über einander, sondern auch über sich selbst lernen.","A lonely therapist and her suicidal half-sister are on their way to Norway in a red fire-engine. Accompanied by a Spaniard who wants to go to Finland. Haunted by a bunch of stranded personalities. And two flies who suddenly start dreaming.",[39],{"country":25,"share":40},"Majority coproducer",[],[43,50,53,58,64],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":48,"nationality":25},"Helmut Mooshammer","helmut-mooshammer",1955,"Male identifying","Minor actor/Cameo",{"person":51,"role":52},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":54,"role":49},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":24,"nationality":25},"Sabine Wackernagel","sabine-wackernagel",1947,{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":23,"gender":48,"nationality":25},"Valentin Jeker","valentin-jeker",1934,"Supporting actor",{"person":65,"role":49},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":69,"gender":48,"nationality":70},"Zoltan Paul","zoltan-paul",1953,2022,"Hungary"],"uses":{"params":["slug"]}}]}
