{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Der Fall Collini (The Collini Case)","Der angesehene Industrielle Hans Meyer (Manfred Zapatka) wird in seiner Berliner Hotelsuite ermordet – scheinbar ohne jedes Motiv. Kurz darauf stellt sich der 70-jährige, mittlerweile pensionierte Gastarbeiter Fabrizio Collini (Franco Nero) als Täter der Polizei. 30 Jahre lebt der Italiener mittlerweile in Deutschland und führte ein unauffälliges Leben und nun soll er anscheinend grundlos Hans Meyer umgebracht haben? Der junge und noch unerfahrene Rechtsanwalt Caspar Leinen (Elyas M’Barek) wird als sein Pflichtverteidiger bestellt. Er überlegt erst abzulehnen, denn er kannte den Toten. Dessen Enkelin Johanna (Alexandra Maria Lara) war seine Jugendliebe und Meyer war wie ein Ersatzvater für ihn. Doch obwohl alles gegen Leinen als Verteidiger spricht und er es mit dem legendären Strafverteidiger Professor Richard Mattinger (Heiner Lauterbach) aufnehmen muss, nimmt er den Fall an. Als es zu einer mehrtägigen Unterbrechung kommt, macht Leinen aber plötzlich durch Zufall eine Entdeckung und stößt damit auf einen der größten Justizskandale der deutschen Geschichte... (A young lawyer stumbles upon a vast conspiracy while investigating a brutal murder case.)",[4,5,6,7,8],"precarity","migration","class conflict","crime","retirement",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":34,"character":40,"synopsis":55},"DE2019_034","Film","de2019-034-der-fall-collini",{"native":14,"english":15},"Der Fall Collini","The Collini Case","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-04-18",2019,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi1104002585/?playlistId=tt8739752&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8739752/mediaviewer/rm1236971009/?ref_=tt_ov_i",[29,30,31,32,33],"Unknown","Courtroom Drama","Drama","Detective Thriller","War Film",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":23},"Marco Kreuzpaintner","marco-kreuzpaintner",1977,"Male identifying",[41],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":29},"DE2019_034_01","2: Late Middle Age (55-60)","Female identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":23},"Katja Riemann","katja-riemann",1963,{"native":56,"english":57},"Der angesehene Industrielle Hans Meyer (Manfred Zapatka) wird in seiner Berliner Hotelsuite ermordet – scheinbar ohne jedes Motiv. Kurz darauf stellt sich der 70-jährige, mittlerweile pensionierte Gastarbeiter Fabrizio Collini (Franco Nero) als Täter der Polizei. 30 Jahre lebt der Italiener mittlerweile in Deutschland und führte ein unauffälliges Leben und nun soll er anscheinend grundlos Hans Meyer umgebracht haben? Der junge und noch unerfahrene Rechtsanwalt Caspar Leinen (Elyas M’Barek) wird als sein Pflichtverteidiger bestellt. Er überlegt erst abzulehnen, denn er kannte den Toten. Dessen Enkelin Johanna (Alexandra Maria Lara) war seine Jugendliebe und Meyer war wie ein Ersatzvater für ihn. Doch obwohl alles gegen Leinen als Verteidiger spricht und er es mit dem legendären Strafverteidiger Professor Richard Mattinger (Heiner Lauterbach) aufnehmen muss, nimmt er den Fall an. Als es zu einer mehrtägigen Unterbrechung kommt, macht Leinen aber plötzlich durch Zufall eine Entdeckung und stößt damit auf einen der größten Justizskandale der deutschen Geschichte...","A young lawyer stumbles upon a vast conspiracy while investigating a brutal murder case."],"uses":{"params":["slug"]}}]}
