{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Bogside Story","L’autorevole giornalista Fulvio Grimaldi, unico foto-reporter italiano a documentare la pacifica Marcia per i diritti civili del 30 Gennaio 1972, a Derry, culminata con il massacro tristemente noto con il nome di Bloody Sunday, torna in Irlanda del Nord, 45 anni dopo, per testimoniare alla terza inchiesta sul Bloody Sunday. A Derry scopre che sulle mura esterne delle case del Bogside, il più importante quartiere cattolico della città, sono dipinti dei murales che raccontano gli eventi più significativi della recente storia nordirlandese. Affascinato dalla potenza comunicativa dei murales, uno dei quali ispirato alla sua fotografia divenuta icona della “Domenica di Sangue”, Fulvio entra in contatto con The Bogside Artists, gli autori dei murales, e con le persone che furono coinvolte negli eventi dipinti. Prende vita così un viaggio tra passato e presente intriso di arte, storia e profonde emozioni. Gli incontri, i ricordi e le testimonianze determinano una drammatica immersione nella realtà di quel luogo e ne raccontano la sua storia: Bogside Story. (Fulvio Grimaldi the only Italian eyewitness that on 30th January 1972 documented the peaceful march for civil rights through the Bogside, the heart of the catholic-republican district, wich ended with the tragedy known as Bloody Sunday, goes to Derry where he meet The Bogside Artists, three artists that have painted a storytelling murals on the external walls of Rossville street, with the most important events of the Troubles and the struggle for civil rights in seventies. The photographer, fascinated by the communicative power of the murals, get in touch with The Bogside Artists and the people who were involved with the events depicted on the murals as they happened. Thanks to historical evidence and artistics facts, a journey journey between the past and the present begin.)",[4,5,6,7],"collective trauma","personal memory","artistic creation","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":37},"IT2018_113","Film","it2018-113-bogside-story",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2018-09-20",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=gVZqA7mXRfc","https://www.imdb.com/title/tt9063934/mediaviewer/rm2110159872/?ref_=tt_ov_i",[26,27],"Documentary – Participatory mode","Biopic",[29,33],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Rocco Forte","rocco-forte","Male identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":32,"nationality":20},"Pietro Laino","pietro-laino",1981,{"native":38,"english":39},"L’autorevole giornalista Fulvio Grimaldi, unico foto-reporter italiano a documentare la pacifica Marcia per i diritti civili del 30 Gennaio 1972, a Derry, culminata con il massacro tristemente noto con il nome di Bloody Sunday, torna in Irlanda del Nord, 45 anni dopo, per testimoniare alla terza inchiesta sul Bloody Sunday. A Derry scopre che sulle mura esterne delle case del Bogside, il più importante quartiere cattolico della città, sono dipinti dei murales che raccontano gli eventi più significativi della recente storia nordirlandese. Affascinato dalla potenza comunicativa dei murales, uno dei quali ispirato alla sua fotografia divenuta icona della “Domenica di Sangue”, Fulvio entra in contatto con The Bogside Artists, gli autori dei murales, e con le persone che furono coinvolte negli eventi dipinti. Prende vita così un viaggio tra passato e presente intriso di arte, storia e profonde emozioni. Gli incontri, i ricordi e le testimonianze determinano una drammatica immersione nella realtà di quel luogo e ne raccontano la sua storia: Bogside Story.","Fulvio Grimaldi the only Italian eyewitness that on 30th January 1972 documented the peaceful march for civil rights through the Bogside, the heart of the catholic-republican district, wich ended with the tragedy known as Bloody Sunday, goes to Derry where he meet The Bogside Artists, three artists that have painted a storytelling murals on the external walls of Rossville street, with the most important events of the Troubles and the struggle for civil rights in seventies. The photographer, fascinated by the communicative power of the murals, get in touch with The Bogside Artists and the people who were involved with the events depicted on the murals as they happened. Thanks to historical evidence and artistics facts, a journey journey between the past and the present begin."],"uses":{"params":["slug"]}}]}
