{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Kunst kommt aus dem Schnabel wie er gewachsen ist (Art Comes from the Beak the Way It Has Grown)","Für ihren Dokumentarfilm begleitete die Filmemacherin Sabine Herpich einige Künstler und Künstlerinnen in der Spandauer Kunstwerkstatt für Menschen mit Behinderung und stellte dabei Erstaunliches über das Wesen der Kunst und das Ringen um den angestrebten Ausdruck fest. Außerdem zeigt der Film, wie Behinderung und Ermöglichung Hand in Hand gehen können. (The film observes artists of the art workshop Mosaik in Berlin-Spandau at work. At first glance, the project appears to be an employment scheme for people with disabilities but it turns out to be a place of transgression. A visible metamorphosis happens, a world is appropriated and engaged into an artistic dialogue.)",[4,5,6],"artistic creation","disability","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2021_024","de2021-024-kunst-kommt-aus-dem-schnabel-wie-er-gewachsen-ist",{"native":12,"english":13},"Kunst kommt aus dem Schnabel wie er gewachsen ist","Art Comes from the Beak the Way It Has Grown",{"type":15,"date":16,"year":17},"Unknown","2021-08-12",2021,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Sabine Herpich","sabine-herpich",1973,0,"Female identifying","Germany",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11865154/mediaviewer/rm1925362177/?ref_=tt_ov_i.","https://vimeo.com/364034690",{"native":33,"english":34},"Für ihren Dokumentarfilm begleitete die Filmemacherin Sabine Herpich einige Künstler und Künstlerinnen in der Spandauer Kunstwerkstatt für Menschen mit Behinderung und stellte dabei Erstaunliches über das Wesen der Kunst und das Ringen um den angestrebten Ausdruck fest. Außerdem zeigt der Film, wie Behinderung und Ermöglichung Hand in Hand gehen können.","The film observes artists of the art workshop Mosaik in Berlin-Spandau at work. At first glance, the project appears to be an employment scheme for people with disabilities but it turns out to be a place of transgression. A visible metamorphosis happens, a world is appropriated and engaged into an artistic dialogue.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
