{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Das Wunder von Taipeh","1981 fand die erste Frauen-Fußballweltmeisterschaft in Taiwan statt. Was den Frauenfußball angeht, hing der Deutsche Fußball-Bund hinterher. Bis 1970 war der Sport in Deutschland sogar vom DFB verboten. Anfang der 1980er hat sich der Zustand nur minimal gebessert. Frauen konnten den Sport zwar ausüben, aber das wurde vom DFB mehr geduldet als gefördert. Somit bestand auch kein Interesse daran, eine deutsche Fußballnationalmannschaft zu gründen, weshalb die Einladung zur Fußballweltmeisterschaft der Frauen an den SSG 09 Bergisch Gladbach ging. In seinem Dokumentarfilm trifft der Filmemacher John David Seidler die Spielerinnen von damals wieder, die von ihren Erlebnissen in Taiwan erzählen. Vor Tausenden begeisterten Fans im Stadion und live im Fernsehen Taiwans spielten die Frauen ein erfolgreiches Turnier – und das ohne die Unterstützung des DFB. Die Anstrengungen sollten sich auszahlen: Ungeschlagen und mit 25 Toren wurde das „Team Germany“ schließlich Weltmeister. (In 1981 establishing a women's national team was of no interest to the German Football Association. Therefore an invitation to the Women's World Cup in Taipei went to the reigning club champions from the small town of Bergisch Gladbach, Germany. In the film the former players talk about the absurd conditions in which they had to fight for their great dream of playing football. Accompanied by historical footage - testimonies of a men's world that today seem all the more anachronistic - the film tells a story that is about much more than sporting success, namely equality and recognition.)",[4,5,6],"legacy","women empowerment","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"DE2020_020","Film","de2020-020-das-wunder-von-taipeh",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2020-02-27",2020,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.imdb.com/video/vi3546595097/?playlistId=tt11582758&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt11582758/mediaviewer/rm2137818625/?ref_=tt_ov_i",[25],"Documentary – Participatory mode",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"John David Seidler","john-david-seidler",1977,"Male identifying",{"native":33,"english":34},"1981 fand die erste Frauen-Fußballweltmeisterschaft in Taiwan statt. Was den Frauenfußball angeht, hing der Deutsche Fußball-Bund hinterher. Bis 1970 war der Sport in Deutschland sogar vom DFB verboten. Anfang der 1980er hat sich der Zustand nur minimal gebessert. Frauen konnten den Sport zwar ausüben, aber das wurde vom DFB mehr geduldet als gefördert. Somit bestand auch kein Interesse daran, eine deutsche Fußballnationalmannschaft zu gründen, weshalb die Einladung zur Fußballweltmeisterschaft der Frauen an den SSG 09 Bergisch Gladbach ging. In seinem Dokumentarfilm trifft der Filmemacher John David Seidler die Spielerinnen von damals wieder, die von ihren Erlebnissen in Taiwan erzählen. Vor Tausenden begeisterten Fans im Stadion und live im Fernsehen Taiwans spielten die Frauen ein erfolgreiches Turnier – und das ohne die Unterstützung des DFB. Die Anstrengungen sollten sich auszahlen: Ungeschlagen und mit 25 Toren wurde das „Team Germany“ schließlich Weltmeister.","In 1981 establishing a women's national team was of no interest to the German Football Association. Therefore an invitation to the Women's World Cup in Taipei went to the reigning club champions from the small town of Bergisch Gladbach, Germany. In the film the former players talk about the absurd conditions in which they had to fight for their great dream of playing football. Accompanied by historical footage - testimonies of a men's world that today seem all the more anachronistic - the film tells a story that is about much more than sporting success, namely equality and recognition."],"uses":{"params":["slug"]}}]}
