{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La casa rossa (The Red House)","Cacciatori perduti, anime in cerca di identità e un Vecchio uomo ci guidano attraverso i resti di un'antica civiltà, toccata dall'Occidente e quindi cambiata per sempre. Mentre una generazione è sull'orlo dell'estinzione, un'altra sta nascendo. La Groenlandia e il suo futuro appartengono a coloro che resteranno, anche se restare significa affrontare una storia di violenza, un presente di pandemia o un futuro in una Casa Rossa. (30 years ago, former explorer Robert Peroni gave up everything to move to eastern Greenland, whose population seems doomed to extinction. He founded The Red House, a shelter that offers work to local people left with nothing yet want to stay, despite the uncertain future.)",[4],"ecology",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2021_055","it2021-055-la-casa-rossa",{"native":10,"english":11},"La casa rossa","The Red House",{"type":13,"date":14,"year":15},"Theatrical release","2021-11-21",2021,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Francesco Catarinolo","francesco-catarinolo",1980,0,"Male identifying","Italy",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt14746142/mediaviewer/rm1919692289/?ref_=tt_ov_i","https://filmitalia.org/it/film/180070/",{"native":31,"english":32},"Cacciatori perduti, anime in cerca di identità e un Vecchio uomo ci guidano attraverso i resti di un'antica civiltà, toccata dall'Occidente e quindi cambiata per sempre. Mentre una generazione è sull'orlo dell'estinzione, un'altra sta nascendo. La Groenlandia e il suo futuro appartengono a coloro che resteranno, anche se restare significa affrontare una storia di violenza, un presente di pandemia o un futuro in una Casa Rossa.","30 years ago, former explorer Robert Peroni gave up everything to move to eastern Greenland, whose population seems doomed to extinction. He founded The Red House, a shelter that offers work to local people left with nothing yet want to stay, despite the uncertain future.",[34,36],{"country":24,"share":35},"Majority coproducer",{"country":37,"share":38},"Germany","Minority coproducer",[],[41,44],{"person":42,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":45,"role":46},"Robert Peroni","Documentary subject"],"uses":{"params":["slug"]}}]}
