{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ermitage. Il potere dell'arte","Il docufilm, realizzato in stretta collaborazione con il Museo Statale Ermitage di San Pietroburgo, racconta le grandi storie che sono passate per i corridoi del museo e per le strade della città: dalla fondazione di Pietro I allo splendore di Caterina la Grande, dal trionfo di Alessandro I contro Napoleone, alla Rivoluzione del ’17, fino ai giorni nostri. Immagini spettacolari porteranno gli spettatori nei grandiosi interni del Museo e del Palazzo d'Inverno, nel Teatro, nelle Logge di Raffaello, nella Galleria degli Eroi del 1812. Un luogo magico svelato attraverso i racconti dei protagonisti, le storie e i luoghi segreti aperti alle telecamere per l’occasione. Un’incomparabile metropoli dell’arte ricca di oltre 3 milioni di opere. Dentro l’Ermitage, del resto, si può ripercorrere tutta la grande arte europea, da Leonardo a Raffaello, da Van Eyck a Rubens sino a Tiziano e Rembrandt, mentre fuori dalle sue mura la storia si snoda per luoghi ricchi di memorie. Ma la leggenda di San Pietroburgo si trasmette anche attraverso poesie e romanzi che ne hanno mostrato il fascino nel corso dei secoli, come quelli di Nabokov, Dostoevskij e di Achmatova. Per raccontare visivamente lo sviluppo urbano e architettonico, San Pietroburgo verrà presentata nella sua veste diurna e negli splendori delle sue notti, con la Prospettiva Nevskij, il lungoneva, i ponti, il profilo del complesso dell'Ermitage, il Cavaliere di Bronzo, le statue di Pushkin, di Caterina la Grande, di Gogol, le dimore nobiliari che si affacciano sui canali, senza dimenticare la musica e l’opera dei grandi architetti italiani, come Trezzini, Rastrelli, Quarenghi, che ne disegnarono il profilo. (Toni Servillo leads us through one of the most loved museums in the magic of St. Petersburg, from Peter I to Catherine the Great to the present. The greatness of European art and the charm of St. Petersburg through music & poetry.)",[4],"cultural memory",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","IT2019_048","it2019-048-ermitage-il-potere-dell-arte",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2019-10-21",2019,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Michele Mally","michele-mally",0,"Male identifying","Italy",[24],"Documentary – Participatory mode",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt11097488/mediaviewer/rm3918498561/?ref_=tt_ov_i","https://www.youtube.com/watch?v=uNhE5eKZNDk",{"native":29,"english":30},"Il docufilm, realizzato in stretta collaborazione con il Museo Statale Ermitage di San Pietroburgo, racconta le grandi storie che sono passate per i corridoi del museo e per le strade della città: dalla fondazione di Pietro I allo splendore di Caterina la Grande, dal trionfo di Alessandro I contro Napoleone, alla Rivoluzione del ’17, fino ai giorni nostri. Immagini spettacolari porteranno gli spettatori nei grandiosi interni del Museo e del Palazzo d'Inverno, nel Teatro, nelle Logge di Raffaello, nella Galleria degli Eroi del 1812. Un luogo magico svelato attraverso i racconti dei protagonisti, le storie e i luoghi segreti aperti alle telecamere per l’occasione. Un’incomparabile metropoli dell’arte ricca di oltre 3 milioni di opere. Dentro l’Ermitage, del resto, si può ripercorrere tutta la grande arte europea, da Leonardo a Raffaello, da Van Eyck a Rubens sino a Tiziano e Rembrandt, mentre fuori dalle sue mura la storia si snoda per luoghi ricchi di memorie. Ma la leggenda di San Pietroburgo si trasmette anche attraverso poesie e romanzi che ne hanno mostrato il fascino nel corso dei secoli, come quelli di Nabokov, Dostoevskij e di Achmatova. Per raccontare visivamente lo sviluppo urbano e architettonico, San Pietroburgo verrà presentata nella sua veste diurna e negli splendori delle sue notti, con la Prospettiva Nevskij, il lungoneva, i ponti, il profilo del complesso dell'Ermitage, il Cavaliere di Bronzo, le statue di Pushkin, di Caterina la Grande, di Gogol, le dimore nobiliari che si affacciano sui canali, senza dimenticare la musica e l’opera dei grandi architetti italiani, come Trezzini, Rastrelli, Quarenghi, che ne disegnarono il profilo.","Toni Servillo leads us through one of the most loved museums in the magic of St. Petersburg, from Peter I to Catherine the Great to the present. The greatness of European art and the charm of St. Petersburg through music & poetry.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,39],{"person":37,"role":38},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":21,"nationality":22},"Toni Servillo","toni-servillo",1959,"Narrator/voice over"],"uses":{"params":["slug"]}}]}
