{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il Principe di Roma (The Prince of Rome)","Roma, 1829. Bartolomeo è un uomo ricco e avido che brama il titolo nobiliare più di ogni cosa. Nel tentativo di recuperare il denaro necessario a stringere un accordo segreto con il Principe Accoramboni per ottenere in moglie sua figlia, si troverà nel bel mezzo di un sorprendente viaggio a cavallo tra passato, presente e futuro. Affiancato da compagni d’eccezione dovrà fare i conti con sé stesso e conquistare nuove consapevolezze. (Rome, 1829. Bartolomeo is a wealthy and greedy man, who craves a nobiliary title more than anything else. In an attempt to get the money he needs to strike a secret deal with Prince Accoramboni and obtain the hand of his daughter, he will find himself caught in an astonishing journey straddling past, present, and future. With the help of some rather exceptional companions, he’ll have to come to terms with who he really is, and give his life a completely new meaning.)",[4],"wealth",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","IT2022_012","it2022-012-il-principe-di-roma",{"native":10,"english":11},"Il Principe di Roma","The Prince of Rome",{"type":13,"date":14,"year":15},"Theatrical release","2022-11-17",2022,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Edoardo Falcone","edoardo-falcone",1968,0,"Male identifying","Italy",[26,27,28],"Fantasy","Historical film (Heritage Film)","Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt15766394/mediaviewer/rm3547595777/?ref_=tt_ov_i","https://www.youtube.com/watch?v=67Y5iPxeXfY",{"native":33,"english":34},"Roma, 1829. Bartolomeo è un uomo ricco e avido che brama il titolo nobiliare più di ogni cosa. Nel tentativo di recuperare il denaro necessario a stringere un accordo segreto con il Principe Accoramboni per ottenere in moglie sua figlia, si troverà nel bel mezzo di un sorprendente viaggio a cavallo tra passato, presente e futuro. Affiancato da compagni d’eccezione dovrà fare i conti con sé stesso e conquistare nuove consapevolezze.","Rome, 1829. Bartolomeo is a wealthy and greedy man, who craves a nobiliary title more than anything else. In an attempt to get the money he needs to strike a secret deal with Prince Accoramboni and obtain the hand of his daughter, he will find himself caught in an astonishing journey straddling past, present, and future. With the help of some rather exceptional companions, he’ll have to come to terms with who he really is, and give his life a completely new meaning.",[36],{"country":24,"share":37},"Majority coproducer",[39],{"id":40,"film":7,"person":41,"age":45,"gender":23,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2022_012_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Marco Giallini","marco-giallini",1963,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Unemployed","Able-bodied","No",[53,56,59],{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":57,"role":58},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Leading actor",{"person":60,"role":64},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":22,"gender":23,"nationality":24},"Sergio Rubini","sergio-rubini",1959,"Supporting actor"],"uses":{"params":["slug"]}}]}
