{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Genitori quasi perfetti","La prossima volta che vuoi organizzare una festa di compleanno a tuo figlio, pensaci! Essere genitori è veramente il mestiere più difficile del mondo, anche le persone più sane ed equilibrate si ritrovano attanagliate da un costante senso di inadeguatezza, mossi da ansia da prestazione, dallo stress dello sguardo incombente degli altri. Per Simona, convinta di fare del proprio meglio, l’organizzazione della festa di compleanno per gli otto anni del suo Filippo si rivelerà un’occasione per rivalutare e mettere in discussione tutte le sue convinzioni, costringendola a misurarsi con altri tipi di genitori. Mentre i bambini giocano in salone intrattenuti dall' animatrice, i grandi si ritrovano in cucina e iniziano a studiarsi a vicenda, celandosi dietro ai soliti sterili convenevoli. Tra genitori troppo apprensivi, troppo alternativi, troppo vegani o troppo intellettuali, richieste stravaganti e piccoli segreti, la festa di Filippo prenderà una piega del tutto inaspettata. Una commedia scomoda e divertente che ritrae con ironia single, famiglie moderne e una nuova generazione di genitori. (Simona is a single mother who lives for her son Filippo. While organizing his eighth birthday party, she faces the anxiety of getting everything right. At the party an unexpected performance by Filippo breaks the mold and triggers a domino effect of actions and reactions that bring the party to derail.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":49,"tags":3},"Film","IT2019_038","it2019-038-genitori-quasi-perfetti",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2019-08-29",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Laura Chiossone","laura-chiossone",1974,0,"Female identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt9026772/mediaviewer/rm2129567489/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Wj5aYo2YHy8",{"native":30,"english":31},"La prossima volta che vuoi organizzare una festa di compleanno a tuo figlio, pensaci! Essere genitori è veramente il mestiere più difficile del mondo, anche le persone più sane ed equilibrate si ritrovano attanagliate da un costante senso di inadeguatezza, mossi da ansia da prestazione, dallo stress dello sguardo incombente degli altri. Per Simona, convinta di fare del proprio meglio, l’organizzazione della festa di compleanno per gli otto anni del suo Filippo si rivelerà un’occasione per rivalutare e mettere in discussione tutte le sue convinzioni, costringendola a misurarsi con altri tipi di genitori. Mentre i bambini giocano in salone intrattenuti dall' animatrice, i grandi si ritrovano in cucina e iniziano a studiarsi a vicenda, celandosi dietro ai soliti sterili convenevoli. Tra genitori troppo apprensivi, troppo alternativi, troppo vegani o troppo intellettuali, richieste stravaganti e piccoli segreti, la festa di Filippo prenderà una piega del tutto inaspettata. Una commedia scomoda e divertente che ritrae con ironia single, famiglie moderne e una nuova generazione di genitori.","Simona is a single mother who lives for her son Filippo. While organizing his eighth birthday party, she faces the anxiety of getting everything right. At the party an unexpected performance by Filippo breaks the mold and triggers a domino effect of actions and reactions that bring the party to derail.",[33],{"country":23,"share":34},"Majority coproducer",[36],{"id":37,"film":7,"person":38,"age":43,"gender":42,"sexuality":44,"origin":45,"class":46,"profession":12,"ability":47,"assistedMobility":48},"IT2019_038_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":42,"nationality":23},"Paolo Calabresi","paolo-calabresi",1964,"Male identifying","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Able-bodied","No",[50,53],{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":54,"role":55},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":42,"nationality":23},"Leading actor"],"uses":{"params":["slug"]}}]}
