{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Curtiz – A magyar, aki felforgatta Hollywoodot (Curtiz)","1942. Az Egyesült Államok éppen a II. Világháború küszöbén áll, amikor a magyar származású filmrendező, Kertész Mihály (Michael Curtiz) Casablanca című romantikus filmjét forgatja. A háborús propagandát támogatandó az állami vezetés hivatalnokokat rendel a készülő filmek felügyeletére, akik Michael Curtiz-t számos akadály elé állítják. A magyar rendező a politikai beavatkozások ellenére is sikerre akarja vinni filmjét, de a forgatás során magánéleti kihívásokkal is szembetalálja magát. Magyarországon maradt húga fenyegetettségének híre és váratlanul felbukkanó lányával való viszontagságos kapcsolata nem várt fordulatokat hoz a Casablanca számára... A különleges képi világú életrajzi dráma a 42. Montréali Nemzetközi Filmfesztiválon fődíjat nyert. (As America prepares to enter WW2, Hungarian film director Michael Curtiz grapples with political intervention and a dysfunctional relationship with his estranged daughter amid the troubled production of Casablanca in 1942.)",[4,5,6,7,8],"siblinghood","high rank employment","artistic creation","fatherhood","celebrity",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"character":39,"synopsis":54},"HU2019_017","Film","hu2019-017-curtiz-a-magyar-aki-felforgatta-hollywoodot",{"native":14,"english":15},"Curtiz – A magyar, aki felforgatta Hollywoodot","Curtiz","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-09-12",2019,[22],{"country":23,"share":24},"Hungary","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=seGDPm7-iaM","https://www.imdb.com/title/tt6774588/mediaviewer/rm3740034560/?ref_=tt_ov_i",[29,30],"Metacinema","Biopic",[32,38],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":37},"Tamás Yvan Topolánszky","tamas-yvan-topolanszky",1987,"Male identifying","Switzerland",{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},[40],{"id":41,"age":42,"gender":36,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"HU2019_017_01","2: Late Middle Age (55-60)","Heterosexual","Central European","Upper Middle class","Employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":36,"nationality":23},"Ferenc Lengyel","ferenc-lengyel",1961,"Leading actor",{"native":55,"english":56},"1942. Az Egyesült Államok éppen a II. Világháború küszöbén áll, amikor a magyar származású filmrendező, Kertész Mihály (Michael Curtiz) Casablanca című romantikus filmjét forgatja. A háborús propagandát támogatandó az állami vezetés hivatalnokokat rendel a készülő filmek felügyeletére, akik Michael Curtiz-t számos akadály elé állítják. A magyar rendező a politikai beavatkozások ellenére is sikerre akarja vinni filmjét, de a forgatás során magánéleti kihívásokkal is szembetalálja magát. Magyarországon maradt húga fenyegetettségének híre és váratlanul felbukkanó lányával való viszontagságos kapcsolata nem várt fordulatokat hoz a Casablanca számára... A különleges képi világú életrajzi dráma a 42. Montréali Nemzetközi Filmfesztiválon fődíjat nyert.","As America prepares to enter WW2, Hungarian film director Michael Curtiz grapples with political intervention and a dysfunctional relationship with his estranged daughter amid the troubled production of Casablanca in 1942."],"uses":{"params":["slug"]}}]}
