{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Io, noi e Gaber (Gaber, us and I)","Girato tra Milano e Viareggio, nei luoghi della vita di Giorgio Gaber, protagonista assoluto di una delle pagine più preziose dello spettacolo italiano, dalla musica leggera al teatro canzone. Un viaggio intimo ed esclusivo. Da una parte la storia più privata attraverso le parole della figlia e delle persone storicamente a lui più vicine. Dall’altra, un racconto corale di grandi personaggi ed artisti che lo hanno vissuto e amato negli anni. Ognuno di loro attraverserà, a suo modo, l’Italia per raggiungere uno dei teatri storici milanesi più cari al SignorG: il Teatro Lirico Giorgio Gaber. A vent’anni dalla scomparsa il primo docufilm ufficiale su Giorgio Gaber. (Filmed in Milan and Viareggio, at Giorgio Gaber’s haunts, the film shows the private side of the performer, in the words of his daughter and those close to him over the years; yet it is also an ensemble film that contains the great personalities and artists who worked with and adored Gaber throughout his life.)",[4,5],"personal memory","artistic creation",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2023_032","it2023-032-io-noi-e-gaber",{"native":11,"english":12},"Io, noi e Gaber","Gaber, us and I",{"type":14,"date":15,"year":16},"Unknown","2023-11-06",2023,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Riccardo Milani","riccardo-milani",1958,0,"Male identifying","Italy",[27,28],"Documentary – Participatory mode","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt29392308/mediaviewer/rm184307969/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4tYBB7JdVeI",{"native":33,"english":34},"Girato tra Milano e Viareggio, nei luoghi della vita di Giorgio Gaber, protagonista assoluto di una delle pagine più preziose dello spettacolo italiano, dalla musica leggera al teatro canzone. Un viaggio intimo ed esclusivo. Da una parte la storia più privata attraverso le parole della figlia e delle persone storicamente a lui più vicine. Dall’altra, un racconto corale di grandi personaggi ed artisti che lo hanno vissuto e amato negli anni. Ognuno di loro attraverserà, a suo modo, l’Italia per raggiungere uno dei teatri storici milanesi più cari al SignorG: il Teatro Lirico Giorgio Gaber. A vent’anni dalla scomparsa il primo docufilm ufficiale su Giorgio Gaber.","Filmed in Milan and Viareggio, at Giorgio Gaber’s haunts, the film shows the private side of the performer, in the words of his daughter and those close to him over the years; yet it is also an ensemble film that contains the great personalities and artists who worked with and adored Gaber throughout his life.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46,51,56,61,67],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Claudio Bisio","claudio-bisio",1957,"Documentary subject",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Gianni Morandi","gianni-morandi",1944,{"person":52,"role":45},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":23,"gender":24,"nationality":25},"Guido Harari","guido-harari",1952,{"person":57,"role":45},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":23,"gender":24,"nationality":25},"Lorenzo Cherubini Jovanotti","lorenzo-cherubini-jovanotti",1966,{"person":62,"role":45},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":66,"nationality":25},"Ombretta Colli","ombretta-colli",1943,"Female identifying",{"person":68,"role":69},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
