{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Mihai Viteazul: Prințul intrat în legenda Europei","Filmul prezinta, ca o amintire a Domnitorului (Denis Stefan) care calatoreste in timp alaturi de sotia sa, Doamna Stanca (Mihaela Mihai), viata lui Mihai Viteazul, cel mai stralucitor Domnitor al romanilor. Viata lui Mihai este retraita de spiritul sau si al doamnei Stanca, reintorsi in locul nasterii Voievodului, Dragoesti. Un film despre evolutia tanarului care, in numai sapte ani reuseste sa faca o politica asa cum Europa nu mai vazuse niciodata. Si schimba, desi pentru putina vreme, o epoca afundata intr- o brutalitate incredibila. Un tanar care s- a aventurat cu indrazneala si sinceritate in strategii uimitoare, mai mult decat ajunsese sa o faca vreodata un roman al acelor timpuri, intr-o lume neliniștită de frământări politice. Este povestea Voievodului care la acea vreme a cutremurat gandurile si actiunile Europei, cucerind increderea conducatorilor tarilor europene ale epocii sale, inainte sa implineasca varsta de 40 de ani. Un vizionar care a dus la crearea Romaniei de astazi si al carui destin a ramas pentru totdeauna in istorie. Mihai se ridica peste regulile marilor puteri pentru a uni romanii. O alegere grea. Aflata intre dorinta si rugaciunile mamei, Tudora (Maia Morgenstern), care se calugareste pentru a se ruga pentru victoriile sale, lupta de incurajare a prietenului, confidentului si tovarasului sau, Capitanul Maldar (Aurelian Man) si zbuciumul salbatic al imaginii dedicatei lui sotii Stanca, ramasa singura, care il urmareste inconstient, pana la final. Un fiu care a dus povara unui destin nascut din iubire, dar tragic. Si frumos in acelasi timp. Filmul se bazeaza si pe documente si declaratii, in premiera, ale prof. pr. dr. Vasile Oltean, teologul care a descoperit un manuscris rar despre Mihai Viteazul si obiecte apartinand Domnitorului. (Voivode Michael the Brave travels through time, together with his wife, discovering, deeply touched, the new world.)",[4,5,6],"motherhood","national identity","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":32},"RO2022_022","Film","ro2022-022-mihai-viteazul-printul-intrat-in-legenda-europei",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-07-15",2022,[18],{"country":19,"share":20},"Romania","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=vuUXHPz13z4","https://www.cinemagia.ro/filme/mihai-viteazul-printul-intrat-in-legenda-europei-3204397/postere/4625781/#gallery",[25,26],"Historical film (Heritage Film)","Drama",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":19},"Mihaela Mihai","mihaela-mihai","Female identifying",{"native":33,"english":34},"Filmul prezinta, ca o amintire a Domnitorului (Denis Stefan) care calatoreste in timp alaturi de sotia sa, Doamna Stanca (Mihaela Mihai), viata lui Mihai Viteazul, cel mai stralucitor Domnitor al romanilor. Viata lui Mihai este retraita de spiritul sau si al doamnei Stanca, reintorsi in locul nasterii Voievodului, Dragoesti. Un film despre evolutia tanarului care, in numai sapte ani reuseste sa faca o politica asa cum Europa nu mai vazuse niciodata. Si schimba, desi pentru putina vreme, o epoca afundata intr- o brutalitate incredibila. Un tanar care s- a aventurat cu indrazneala si sinceritate in strategii uimitoare, mai mult decat ajunsese sa o faca vreodata un roman al acelor timpuri, intr-o lume neliniștită de frământări politice. Este povestea Voievodului care la acea vreme a cutremurat gandurile si actiunile Europei, cucerind increderea conducatorilor tarilor europene ale epocii sale, inainte sa implineasca varsta de 40 de ani. Un vizionar care a dus la crearea Romaniei de astazi si al carui destin a ramas pentru totdeauna in istorie. Mihai se ridica peste regulile marilor puteri pentru a uni romanii. O alegere grea. Aflata intre dorinta si rugaciunile mamei, Tudora (Maia Morgenstern), care se calugareste pentru a se ruga pentru victoriile sale, lupta de incurajare a prietenului, confidentului si tovarasului sau, Capitanul Maldar (Aurelian Man) si zbuciumul salbatic al imaginii dedicatei lui sotii Stanca, ramasa singura, care il urmareste inconstient, pana la final. Un fiu care a dus povara unui destin nascut din iubire, dar tragic. Si frumos in acelasi timp. Filmul se bazeaza si pe documente si declaratii, in premiera, ale prof. pr. dr. Vasile Oltean, teologul care a descoperit un manuscris rar despre Mihai Viteazul si obiecte apartinand Domnitorului.","Voivode Michael the Brave travels through time, together with his wife, discovering, deeply touched, the new world."],"uses":{"params":["slug"]}}]}
