{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Girl You Know It's True","Musikproduzent Frank Farian (Matthias Schweighöfer) tüftelt an seinem neusten Geniestreich. Dafür heuert er die bis dato noch gänzlich unbekannten und weitgehend unbeschriebenen Tänzer Rob Pilatus (Tijan Njie) aus Deutschland und Fab Morvan (Elan Ben Ali) aus Frankreich an. Aus den beiden Talenten formt Farian das Popduo Milli Vanilli – und der Plan geht auf. Kein Aufstieg in die höchsten Höhen der internationalen Charts scheint zu steil für Rob und Fab. Alleine in den USA reicht es dreimal für den Spitzenplatz. Sogar den bedeutendsten Preis der Musikbranche, den Grammy, nehmen die beiden mit nach Hause. Doch ein großes Geheimnis schwebt die ganze Zeit wie das Damoklesschwert über ihnen: Rob und Fab haben keine Sekunde selbst gesungen, sondern einfach nur ihre Lippen zum Gesang anderer bewegt und dabei gut ausgesehen. Als diese Wahrheit ans Licht gelangt, wird das Duo praktisch zum Abschuss freigegeben. Nur die eigentlichen Drahtzieher rund um Frank Farian, die stehlen sich heimlich davon... (Dancers Rob Pilatus and Fab Morvan rise to fame in the late 80's as Milli Vanilli. The duo never sang a word in their songs nor their debut album and, when the truth was finally revealed, they started one of the biggest scandals in music history.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":37,"roles":38,"tags":3},"Film","DE2023_111","de2023-111-girl-you-know-it-s-true",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2023-12-21",2023,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Simon Verhoeven","simon-verhoeven",1972,0,"Male identifying","Germany",[23,24],"Biopic","Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt21927594/mediaviewer/rm443373057/?ref_=tt_ov_i","https://www.imdb.com/video/vi3625502233/?playlistId=tt21927594&ref_=tt_ov_pr_ov_vi",{"native":29,"english":30},"Musikproduzent Frank Farian (Matthias Schweighöfer) tüftelt an seinem neusten Geniestreich. Dafür heuert er die bis dato noch gänzlich unbekannten und weitgehend unbeschriebenen Tänzer Rob Pilatus (Tijan Njie) aus Deutschland und Fab Morvan (Elan Ben Ali) aus Frankreich an. Aus den beiden Talenten formt Farian das Popduo Milli Vanilli – und der Plan geht auf. Kein Aufstieg in die höchsten Höhen der internationalen Charts scheint zu steil für Rob und Fab. Alleine in den USA reicht es dreimal für den Spitzenplatz. Sogar den bedeutendsten Preis der Musikbranche, den Grammy, nehmen die beiden mit nach Hause. Doch ein großes Geheimnis schwebt die ganze Zeit wie das Damoklesschwert über ihnen: Rob und Fab haben keine Sekunde selbst gesungen, sondern einfach nur ihre Lippen zum Gesang anderer bewegt und dabei gut ausgesehen. Als diese Wahrheit ans Licht gelangt, wird das Duo praktisch zum Abschuss freigegeben. Nur die eigentlichen Drahtzieher rund um Frank Farian, die stehlen sich heimlich davon...","Dancers Rob Pilatus and Fab Morvan rise to fame in the late 80's as Milli Vanilli. The duo never sang a word in their songs nor their debut album and, when the truth was finally revealed, they started one of the biggest scandals in music history.",[32,34],{"country":21,"share":33},"Majority coproducer",{"country":35,"share":36},"France","Minority coproducer",[],[39,46,51,54,59],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":19,"gender":20,"nationality":44},"Ashley Dowds","ashley-dowds",1966,"South Africa","Supporting actor",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":19,"gender":20,"nationality":21},"Michael Maertens","michael-maertens",1963,{"person":52,"role":53},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":19,"gender":20,"nationality":21},"Thomas Bading","thomas-bading",1959,{"person":60,"role":65},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":19,"gender":64,"nationality":21},"Ulrike Arnold","ulrike-arnold",1965,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
