{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"The Artist & The Pervert","In New York lebt Georg Friedrich-Haas zusammen mit seiner Frau Mollena Williams-Haas. Über 40 Jahre suchten sie nach dem richtigen Partner, ehe die beiden auf einem Online-Datingportal fündig wurden. Seit einer ersten stürmischen Verabredung sind der renommierte Komponist und die Sexualpädagogin, Autorin und Performerin nun ein Paar. Sie leben in einer glücklichen BDSM-Beziehung, über die Georg und Mollena sogar in der New York Times öffentlich gesprochen haben. So beschreibt das Paar, wie Mollena 24 Stunden am Tag, sieben Tage die Woche für Georg als \"Sklavin\" und Muse zur Verfügung steht, während er ihr Meister ist. Doch nicht nur das macht die beiden zu einem ungewöhnlichen Paar. Mollena ist Nachfahrin afrikanischer Sklaven und Georg das Kind einer Nazi-Familie. Sie wuchs in ärmlichen Verhältnissen in New York auf, er in 1.000 Metern Höhe auf einem Berg in Montafon, Österreich. Georg ist also ein weißer Europäer, Mollena Afroamerikanerin. Seit sich sie beiden öffentlich zu ihrem Lebensstil bekannten, erfuhren sie sehr viel Zuspruch, aber auch Ablehnung. Denn wie kann sich Georg als Feminist bezeichnen, gleichzeitig aber seine Frau dominieren? Und wie kann sich eine schwarze Frau freiwillig in die Rolle einer Sklavin begeben? Der Dokumentarfilm von Beatrice Behn und René Gebhardt lässt Freunde und Kollegen von Georg und Mollena, aber auch das Paar selbst zu Wort kommen. Dabei sprechen sie über ihre Herkunft und den schwierigen Weg zu Selbstakzeptanz. (Georg is a famous Austrian composer, his wife Mollena a renowned American kink educator. Together they live in a public kinky relationship. This film documents their lives between perversion, art, love and radical self-determination.)",[4,5,6,7,8],"artistic creation","may-december","marriage","sex","power",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":31,"media":33,"synopsis":36,"production":39,"characters":47,"roles":48,"tags":3},"Film","DE2019_051","de2019-051-the-artist-the-pervert",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Unknown","2019-06-06",2019,"Documentary",[20,26],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Beatrice Behn","beatrice-behn",0,"Female identifying","Germany",{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":30,"nationality":25},"René Gebhardt","rene-gebhardt",1981,"Male identifying",[32],"Documentary – Observational mode",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt7387550/mediaviewer/rm2518754816/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Ej4yVXx8UxI&ab_channel=kinofilme",{"native":37,"english":38},"In New York lebt Georg Friedrich-Haas zusammen mit seiner Frau Mollena Williams-Haas. Über 40 Jahre suchten sie nach dem richtigen Partner, ehe die beiden auf einem Online-Datingportal fündig wurden. Seit einer ersten stürmischen Verabredung sind der renommierte Komponist und die Sexualpädagogin, Autorin und Performerin nun ein Paar. Sie leben in einer glücklichen BDSM-Beziehung, über die Georg und Mollena sogar in der New York Times öffentlich gesprochen haben. So beschreibt das Paar, wie Mollena 24 Stunden am Tag, sieben Tage die Woche für Georg als \"Sklavin\" und Muse zur Verfügung steht, während er ihr Meister ist. Doch nicht nur das macht die beiden zu einem ungewöhnlichen Paar. Mollena ist Nachfahrin afrikanischer Sklaven und Georg das Kind einer Nazi-Familie. Sie wuchs in ärmlichen Verhältnissen in New York auf, er in 1.000 Metern Höhe auf einem Berg in Montafon, Österreich. Georg ist also ein weißer Europäer, Mollena Afroamerikanerin. Seit sich sie beiden öffentlich zu ihrem Lebensstil bekannten, erfuhren sie sehr viel Zuspruch, aber auch Ablehnung. Denn wie kann sich Georg als Feminist bezeichnen, gleichzeitig aber seine Frau dominieren? Und wie kann sich eine schwarze Frau freiwillig in die Rolle einer Sklavin begeben? Der Dokumentarfilm von Beatrice Behn und René Gebhardt lässt Freunde und Kollegen von Georg und Mollena, aber auch das Paar selbst zu Wort kommen. Dabei sprechen sie über ihre Herkunft und den schwierigen Weg zu Selbstakzeptanz.","Georg is a famous Austrian composer, his wife Mollena a renowned American kink educator. Together they live in a public kinky relationship. This film documents their lives between perversion, art, love and radical self-determination.",[40,42,45],{"country":25,"share":41},"Majority coproducer",{"country":43,"share":44},"United States of America (the)","Minority coproducer",{"country":46,"share":44},"Austria",[],[49,52,58],{"person":50,"role":51},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":23,"gender":30,"nationality":46},"Georg Friedrich Haas","georg-friedrich-haas",1953,"Documentary subject",{"person":59,"role":51},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":30,"nationality":25}],"uses":{"params":["slug"]}}]}
