{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Jagdsaison (Hunting Season)","Für Eva (Rosalie Thomass) läuft alles schief. Nicht nur, dass ihr Mann sie für eine andere verlassen hat, nun muss sie sich zu allem Überfluss auch noch mit der neuen Stiefmutter ihrer Tochter vertragen, denn die mag Bella (Almila Bagriacik) sofort. Und auch ihre beste Freundin Marlene (Marie Burchard) scheint prächtig mit ihr auszukommen. Auch bei Marlene läuft nicht alles wie geplant. Sie ist von ihrer Ehe gelangweilt und hat bereits ein Auge auf Peter (August Wittgenstein) geworfen. Es wird Zeit für ein bisschen Abwechslung und kurzerhand plant Bella einen Ausflug für die drei Frauen. Ziel: ein Wellness-Hotel nahe den Jagdgründen. Eva befürchtet, dass Marlene bei diesem Ausflug unkluge Entscheidungen trifft und fährt mit, um ihre Freundin davor zu bewahren. Ein chaotisches Wochenende steht den Dreien bevor und vielleicht ist Bella gar nicht so schlimm wie gedacht. (A wellness weekend for three friends is in danger of derailing: Marlene is in a serious midlife crisis and is looking for a sex date. She accompanies the divorced Eva and her ex-husband's new wife to protect them from stupid things. Unfortunately, the three seem to attract chaos almost magically.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2022_064","de2022-064-jagdsaison",{"native":9,"english":10},"Jagdsaison","Hunting Season",{"type":12,"date":13,"year":14},"Unknown","2022-08-18",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Aron Lehmann","aron-lehmann",1981,0,"Male identifying","Germany",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt15675952/mediaviewer/rm3101759745/?ref_=tt_ov_i","https://www.imdb.com/video/vi3020538393/?playlistId=tt15675952&ref_=tt_ov_vi",{"native":31,"english":32},"Für Eva (Rosalie Thomass) läuft alles schief. Nicht nur, dass ihr Mann sie für eine andere verlassen hat, nun muss sie sich zu allem Überfluss auch noch mit der neuen Stiefmutter ihrer Tochter vertragen, denn die mag Bella (Almila Bagriacik) sofort. Und auch ihre beste Freundin Marlene (Marie Burchard) scheint prächtig mit ihr auszukommen. Auch bei Marlene läuft nicht alles wie geplant. Sie ist von ihrer Ehe gelangweilt und hat bereits ein Auge auf Peter (August Wittgenstein) geworfen. Es wird Zeit für ein bisschen Abwechslung und kurzerhand plant Bella einen Ausflug für die drei Frauen. Ziel: ein Wellness-Hotel nahe den Jagdgründen. Eva befürchtet, dass Marlene bei diesem Ausflug unkluge Entscheidungen trifft und fährt mit, um ihre Freundin davor zu bewahren. Ein chaotisches Wochenende steht den Dreien bevor und vielleicht ist Bella gar nicht so schlimm wie gedacht.","A wellness weekend for three friends is in danger of derailing: Marlene is in a serious midlife crisis and is looking for a sex date. She accompanies the divorced Eva and her ex-husband's new wife to protect them from stupid things. Unfortunately, the three seem to attract chaos almost magically.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":46},"Luc Feit","luc-feit",1962,"Luxembourg","Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":53,"nationality":23},"Ulrike Johannson","ulrike-johannson",1951,"Female identifying"],"uses":{"params":["slug"]}}]}
