{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"The Happy Prince","1897: Der wegen seiner Homosexualität verurteilte Schriftsteller Oscar Wilde (Rupert Everett) wird aus dem Gefängnis entlassen. Weil das Stigma, ein Schwuler zu sein, immer noch an ihm haftet, flüchtet er nach Paris ins Exil. Dort ertränkt der sensible Künstler seine Sorgen in Alkohol. Er säuft und feiert wie ein Bekloppter, bis er auf einmal mit leeren Taschen dasteht. Sein Liebhaber Lord Alfred Douglas (Colin Morgan), den jeder nur Bosie nennt, überredet ihn, gemeinsam mit ihm für einen längeren Zeitraum nach Neapel zu reisen. Wildes Freunde Reggie Turner (Colin Firth) und Robbie Ross (Edwin Thomas) warnen ihn vor dem jungen Bosie, der vorgibt, viel reicher zu sein als er ist. Als Oscar Wildes Ehefrau Constance (Emily Watson) die finanzielle Unterstützung des Dichters beendet, droht der finanzielle Ruin... (The untold story of the last days in the tragic times of Oscar Wilde, a person who observes his own failure with ironic distance and regards the difficulties that beset his life with detachment and humor.)",[4,5,6,7,8,9,10,11],"precarity","artistic creation","friendship betrayal","cultural memory","state institutions","lgbtqi","may-december","homosociality",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":33,"genre":36,"tags":3,"director":39,"character":45,"synopsis":60},"DE2018_054","Film","de2018-054-the-happy-prince",{"native":1,"english":1},"Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2018-05-24",2018,[23,26,29,31],{"country":24,"share":25},"Germany","Majority coproducer",{"country":27,"share":28},"Belgium","Minority coproducer",{"country":30,"share":28},"Italy",{"country":32,"share":28},"United Kingdom of Great Britain and Northern Ireland (the)",{"trailerUrl":34,"posterUrl":35},"https://www.imdb.com/video/vi1130674969/?playlistId=tt2404639&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt2404639/mediaviewer/rm143358720/?ref_=tt_ov_i",[37,38],"Drama","Biopic",[40],{"id":41,"slug":42,"name":41,"birthYear":43,"gender":44,"nationality":32},"Rupert Everett","rupert-everett",1959,"Male identifying",[46,57],{"id":47,"age":48,"gender":44,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54,"person":55,"role":56},"DE2018_054_01","2: Late Middle Age (55-60)","Homosexual","White Western European","Upper class","Unknown","Able-bodied","No",{"id":41,"slug":42,"name":41,"birthYear":43,"gender":44,"nationality":32},"Director of the film",{"id":47,"age":48,"gender":44,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54,"person":58,"role":59},{"id":41,"slug":42,"name":41,"birthYear":43,"gender":44,"nationality":32},"Leading actor",{"native":61,"english":62},"1897: Der wegen seiner Homosexualität verurteilte Schriftsteller Oscar Wilde (Rupert Everett) wird aus dem Gefängnis entlassen. Weil das Stigma, ein Schwuler zu sein, immer noch an ihm haftet, flüchtet er nach Paris ins Exil. Dort ertränkt der sensible Künstler seine Sorgen in Alkohol. Er säuft und feiert wie ein Bekloppter, bis er auf einmal mit leeren Taschen dasteht. Sein Liebhaber Lord Alfred Douglas (Colin Morgan), den jeder nur Bosie nennt, überredet ihn, gemeinsam mit ihm für einen längeren Zeitraum nach Neapel zu reisen. Wildes Freunde Reggie Turner (Colin Firth) und Robbie Ross (Edwin Thomas) warnen ihn vor dem jungen Bosie, der vorgibt, viel reicher zu sein als er ist. Als Oscar Wildes Ehefrau Constance (Emily Watson) die finanzielle Unterstützung des Dichters beendet, droht der finanzielle Ruin...","The untold story of the last days in the tragic times of Oscar Wilde, a person who observes his own failure with ironic distance and regards the difficulties that beset his life with detachment and humor."],"uses":{"params":["slug"]}}]}
