{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Una relazione","Tommaso (Guido Caprino) e Alice (Elena Radonicich) sono una coppia da quindici anni - non sposati e senza figli, lui musicista, lei attrice, entrambi senza successo. Vivono a Roma, dove hanno comprato casa grazie a un mutuo che è stata l’unica vera assunzione di responsabilità nella loro storia. Quando vengono invitati a cena da loro per un annuncio, gli amici pensano sia il matrimonio. E invece Tommaso e Alice comunicano che hanno deciso di lasciarsi: ma vogliono farlo in modo graduale, senza rompere, restando amici in modo naturale. La loro ambizione, legittima ma ingenua, finisce con lo scontrarsi con il principio di realtà: le storie finiscono perché le persone cambiano. E nessun cambiamento è, né può essere indolore. (Alice and Tommaso have been together for many years. When they invite their friends to dinner, everyone thinks they'll announce they're getting married. Instead, they are breaking up.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","IT2021_023","it2021-023-una-relazione",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2021-09-13",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Stefano Sardo","stefano-sardo",1972,0,"Male identifying","Italy",[25,26,27],"Comedy","Drama","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt14508984/mediaviewer/rm3787060481/?ref_=tt_ov_i","https://www.youtube.com/watch?v=9bbcYf62HSY",{"native":32,"english":33},"Tommaso (Guido Caprino) e Alice (Elena Radonicich) sono una coppia da quindici anni - non sposati e senza figli, lui musicista, lei attrice, entrambi senza successo. Vivono a Roma, dove hanno comprato casa grazie a un mutuo che è stata l’unica vera assunzione di responsabilità nella loro storia. Quando vengono invitati a cena da loro per un annuncio, gli amici pensano sia il matrimonio. E invece Tommaso e Alice comunicano che hanno deciso di lasciarsi: ma vogliono farlo in modo graduale, senza rompere, restando amici in modo naturale. La loro ambizione, legittima ma ingenua, finisce con lo scontrarsi con il principio di realtà: le storie finiscono perché le persone cambiano. E nessun cambiamento è, né può essere indolore.","Alice and Tommaso have been together for many years. When they invite their friends to dinner, everyone thinks they'll announce they're getting married. Instead, they are breaking up.",[35,37],{"country":23,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,49,54],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":21,"gender":47,"nationality":23},"Enrica Bonaccorti","enrica-bonaccorti",1949,"Female identifying","Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":22,"nationality":23},"Luigi Diberti","luigi-diberti",1939,{"person":55,"role":56},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
