{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Melegvizek országa (Land of Warm Waters)","Kaktusszá változtatható-e az ember? Egyáltalán - meddig tágítható az emberi tudat? A film szereplői egytől egyig utat keresnek egy hitehagyott világ útvesztőiben, hogy alternatív csatornákon keresztül más és más létformákig jussanak el, megváltva ezzel létük elviselhetetlenségét. Legyen az pszichofarmakológia, tudattágítás vagy ayahuasca, egytől egyig hozzásegíti őket, hogy elszakadjanak a hierarchián alapuló értékrendtől és felszabadítsák öntudatukat az elnyomás alól. Az új forradalom végül a tanító növényeken és mester-palántákon keresztül érkezik el hozzájuk. A történet egyszerre szimbolizálja az egymással ellentétes ideológiák kereszttüzében vergődő világunk kilátástalanságát, de egyben egy reményteljesebb jövő felé is mutat, ahol a zöld anarchizmus által, az emberiség szebb jövő elé nézhet. A Buharovok, akik ezúttal az emberen túli világ hírnökeivé válnak, ösztönös világukat egyfajta csendes poézissel vegyítve vezetik el a nézőt a Meleg Vizek Országába és a történetmesélés új dimenziói felé. (The Buharovs, as the harbingers of a supra-human world, blend their instinctive cosmos with a kind of quiet poetry to lead the viewer into the Land of Warm Waters and onwards to new dimensions of storytelling.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":28,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","HU2022_019","hu2022-019-melegvizek-orszaga",{"native":9,"english":10},"Melegvizek országa","Land of Warm Waters",{"type":12,"date":13,"year":14},"Unknown","2022-03-15",2022,"Fiction film",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Igor Buharov","igor-buharov",1971,0,"Male identifying","Hungary",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},"Ivan Buharov","ivan-buharov",1974,[29],"Experimental film ",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt14023652/mediaviewer/rm1624905729/?ref_=tt_ov_i","https://www.youtube.com/watch?v=7CKLoP5Q0rs",{"native":34,"english":35},"Kaktusszá változtatható-e az ember? Egyáltalán - meddig tágítható az emberi tudat? A film szereplői egytől egyig utat keresnek egy hitehagyott világ útvesztőiben, hogy alternatív csatornákon keresztül más és más létformákig jussanak el, megváltva ezzel létük elviselhetetlenségét. Legyen az pszichofarmakológia, tudattágítás vagy ayahuasca, egytől egyig hozzásegíti őket, hogy elszakadjanak a hierarchián alapuló értékrendtől és felszabadítsák öntudatukat az elnyomás alól. Az új forradalom végül a tanító növényeken és mester-palántákon keresztül érkezik el hozzájuk. A történet egyszerre szimbolizálja az egymással ellentétes ideológiák kereszttüzében vergődő világunk kilátástalanságát, de egyben egy reményteljesebb jövő felé is mutat, ahol a zöld anarchizmus által, az emberiség szebb jövő elé nézhet. A Buharovok, akik ezúttal az emberen túli világ hírnökeivé válnak, ösztönös világukat egyfajta csendes poézissel vegyítve vezetik el a nézőt a Meleg Vizek Országába és a történetmesélés új dimenziói felé.","The Buharovs, as the harbingers of a supra-human world, blend their instinctive cosmos with a kind of quiet poetry to lead the viewer into the Land of Warm Waters and onwards to new dimensions of storytelling.",[37,39],{"country":23,"share":38},"Majority coproducer",{"country":40,"share":41},"Slovakia","Minority coproducer",[],[44,50,57,60,62,68,70],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":23},"György Cserhalmi","gyorgy-cserhalmi",1948,"Supporting actor",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":21,"gender":55,"nationality":23},"Ibolya Péva","ibolya-peva",1941,"Female identifying","Minor actor/Cameo",{"person":58,"role":59},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":61,"role":59},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},{"person":63,"role":56},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":21,"gender":22,"nationality":67},"Josef Nadj","josef-nadj",1957,"Serbia",{"person":69,"role":56},"Miklós Paizs",{"person":71,"role":49},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":21,"gender":22,"nationality":23},"Szabolcs Hajdu","szabolcs-hajdu",1972],"uses":{"params":["slug"]}}]}
