{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Sous le ciel d'Alice (Skies of Lebanon)","Dans les années 50, la jeune Alice quitte la Suisse pour le Liban, contrée ensoleillée et exubérante. Là-bas, elle a un coup de foudre pour Joseph, un astrophysicien malicieux qui rêve d'envoyer le premier libanais dans l'espace. Alice trouve vite sa place dans la famille de ce dernier. Mais après quelques années de dolce vita, la guerre civile s'immisce dans leur paradis... (In the fifties, young Alice leaves her natal Swiss mountains for the sunny and vibrant shores of Beirut. She falls madly in love with Joseph, a quirky astrophysicist intent on sending the first Lebanese national into space. Alice quickly fits in among his relatives, but after years of bliss, the civil war threatens their Garden of Eden.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2021_029","fr2021-029-sous-le-ciel-d-alice",{"native":9,"english":10},"Sous le ciel d'Alice","Skies of Lebanon",{"type":12,"date":13,"year":14},"Theatrical release","2021-06-30",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Chloé Mazlo","chloe-mazlo",1983,0,"Female identifying","France",[25,26,27],"Comedy","Drama","Historical film (Heritage Film)",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/109/135/231277/format_page/skies-of-lebanon.jpg","https://www.youtube.com/watch?v=9F3oGwFAad4",{"native":32,"english":33},"Dans les années 50, la jeune Alice quitte la Suisse pour le Liban, contrée ensoleillée et exubérante. Là-bas, elle a un coup de foudre pour Joseph, un astrophysicien malicieux qui rêve d'envoyer le premier libanais dans l'espace. Alice trouve vite sa place dans la famille de ce dernier. Mais après quelques années de dolce vita, la guerre civile s'immisce dans leur paradis...","In the fifties, young Alice leaves her natal Swiss mountains for the sunny and vibrant shores of Beirut. She falls madly in love with Joseph, a quirky astrophysicist intent on sending the first Lebanese national into space. Alice quickly fits in among his relatives, but after years of bliss, the civil war threatens their Garden of Eden.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":43,"role":49},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":21,"gender":47,"nationality":48},"Hany Tamba","hany-tamba",1961,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
