{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Heaven Can Wait - Wir leben jetzt","Sven Halfars Dokumentarfilm blickt auf einen Chor aus Hamburg, bei dem alle mindestens 70 Jahre alt sind und sich mit Gesang ein Stück echte Freiheit ins Leben holen. Nicht immer ist das einfach, muss doch die innere Nervosität überwunden werden, sich vor Publikum derart öffnen zu können. Vielen Menschen dieser Kriegsgeneration fällt das nicht gerade leicht, denn Gefühle gehören nicht zu dem, über das sie zu sprechen – und erst recht nicht zu singen – gelernt haben. Aber in der Gemeinschaft des Chors scheint auch das plötzlich möglich. Doch dann erreichte die Corona-Pandemie auch Deutschland und stellte den Chor vor ganz neue Herausforderungen. (The film tells the story of Europe's oldest casting choir, whose over 70-year-old members rock hits that even their grandchildren listen to. A special community that lives every moment intensely.)",[4,5,6],"elderhood","artistic creation","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"DE2023_091","Film","de2023-091-heaven-can-wait-wir-leben-jetzt",{"native":1,"english":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-10-12",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=GeZsaxT3gTg&ab_channel=kinofilme","https://www.imdb.com/title/tt27719683/mediaviewer/rm3082509825/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Documentary – Observational mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Sven Halfar","sven-halfar",1972,"Male identifying",{"native":34,"english":35},"Sven Halfars Dokumentarfilm blickt auf einen Chor aus Hamburg, bei dem alle mindestens 70 Jahre alt sind und sich mit Gesang ein Stück echte Freiheit ins Leben holen. Nicht immer ist das einfach, muss doch die innere Nervosität überwunden werden, sich vor Publikum derart öffnen zu können. Vielen Menschen dieser Kriegsgeneration fällt das nicht gerade leicht, denn Gefühle gehören nicht zu dem, über das sie zu sprechen – und erst recht nicht zu singen – gelernt haben. Aber in der Gemeinschaft des Chors scheint auch das plötzlich möglich. Doch dann erreichte die Corona-Pandemie auch Deutschland und stellte den Chor vor ganz neue Herausforderungen.","The film tells the story of Europe's oldest casting choir, whose over 70-year-old members rock hits that even their grandchildren listen to. A special community that lives every moment intensely."],"uses":{"params":["slug"]}}]}
