{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Basque Selfie","Agus Barandiaran, embajador de la música y la danza tradicional vasca por todo el mundo, se enfrenta a la peor pesadilla de un vasco: la demolición de su baserri (caserío familiar) de 1540 para dar paso a una nueva carretera. Agus deberá luchar contra los acontecimientos para intentar proteger sus raíces. Porque en la cultura vasca \"etxea\" significa mucho más que cuatro paredes. (Agus plays in a band, Korrontzi, for the global diffusion of Basque heritage in the form of music and dance. The home where he was born, 5 centuries old, is going to be demolished to allow for a new road to be built.)",[4,5,6,7,8,9],"class solidarity","gentrification","artistic creation","regional identity","inheritance","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":35},"ES2019_056","Film","es2019-056-basque-selfie",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2019-02-08",2019,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/title/tt9059866/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Basque%2520Selfie","https://www.imdb.com/title/tt9059866/mediaviewer/rm2580506880/?ref_=tt_ov_i",[28,29],"Documentary – Observational mode","Documentary – Performative mode",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":22},"Joaquín Calderón","joaquin-calderon","Male identifying",{"native":36,"english":37},"Agus Barandiaran, embajador de la música y la danza tradicional vasca por todo el mundo, se enfrenta a la peor pesadilla de un vasco: la demolición de su baserri (caserío familiar) de 1540 para dar paso a una nueva carretera. Agus deberá luchar contra los acontecimientos para intentar proteger sus raíces. Porque en la cultura vasca \"etxea\" significa mucho más que cuatro paredes.","Agus plays in a band, Korrontzi, for the global diffusion of Basque heritage in the form of music and dance. The home where he was born, 5 centuries old, is going to be demolished to allow for a new road to be built."],"uses":{"params":["slug"]}}]}
