{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"L'Île au trésor (Treasure Island)","Un été sur une île de loisirs en région parisienne. Terrain d’aventures, de drague et de transgression pour les uns, lieu de refuge et d’évasion pour les autres. De sa plage payante à ses recoins cachés, l’exploration d’un royaume de l’enfance, en résonance avec les tumultes du monde. (It's summer on a leisure base in the Paris tough suburbs. A land of adventures, flirting and transgression for some, a place to hide out or take a break for others. With its beach and its hidden nooks and crannies, it’s like a childhood kingdom waiting to be explored, resonating with the turmoil of today’s society)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2018_113","fr2018-113-l-ile-au-tresor",{"native":9,"english":10},"L'Île au trésor","Treasure Island",{"type":12,"date":13,"year":14},"Unknown","2018-07-04",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Guillaume Brac","guillaume-brac",1977,0,"Male identifying","France",[25],"Documentary – Observational mode",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/187/239/192443/format_page/treasure-island.jpg","https://www.youtube.com/watch?v=pDBH8PbPTcM",{"native":30,"english":31},"Un été sur une île de loisirs en région parisienne. Terrain d’aventures, de drague et de transgression pour les uns, lieu de refuge et d’évasion pour les autres. De sa plage payante à ses recoins cachés, l’exploration d’un royaume de l’enfance, en résonance avec les tumultes du monde.","It's summer on a leisure base in the Paris tough suburbs. A land of adventures, flirting and transgression for some, a place to hide out or take a break for others. With its beach and its hidden nooks and crannies, it’s like a childhood kingdom waiting to be explored, resonating with the turmoil of today’s society",[33],{"country":23,"share":34},"Majority coproducer",[],[37],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
