{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Las paredes hablan","Bajo el personal y singular prisma del consagrado cineasta aragonés, se retrata la evolución y relación del arte con la pared como lienzo de creación desde las primeras revoluciones gráficas en las cuevas prehistóricas hasta las expresiones más vanguardistas del arte urbano. (Carlos Saura's peculiar take on the origin of art. The acclaimed and multi-award winning director, with more than 50 films to his name, portrays the evolution and relationship of art with the wall as a creative canvas from the first graphic revolutions of the prehistoric caves to the most avant-garde urban expressions. A thrilling and personal journey in the company of figures including Juan Luis Arsuaga, Miquel Barceló, Zeta, Musa 71 and Suso 33.)",[4,5,6,7],"urban","education","artistic creation","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":35},"ES2022_058","Film","es2022-058-las-paredes-hablan",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2022-11-07",2022,[19],{"country":20,"share":21},"Spain","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.filmaffinity.com/es/evideos.php?movie_id=888089","https://www.imdb.com/title/tt15348152/mediaviewer/rm3674735361/?ref_=tt_ov_i",[26,27],"Documentary – Participatory mode","Documentary – Performative mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":33,"gender":34,"nationality":20},"Carlos Saura","carlos-saura",1932,2023,"Male identifying",{"native":36,"english":37},"Bajo el personal y singular prisma del consagrado cineasta aragonés, se retrata la evolución y relación del arte con la pared como lienzo de creación desde las primeras revoluciones gráficas en las cuevas prehistóricas hasta las expresiones más vanguardistas del arte urbano.","Carlos Saura's peculiar take on the origin of art. The acclaimed and multi-award winning director, with more than 50 films to his name, portrays the evolution and relationship of art with the wall as a creative canvas from the first graphic revolutions of the prehistoric caves to the most avant-garde urban expressions. A thrilling and personal journey in the company of figures including Juan Luis Arsuaga, Miquel Barceló, Zeta, Musa 71 and Suso 33."],"uses":{"params":["slug"]}}]}
