{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":25,"director":27,"synopsis":33},"DE2021_048","film","de2021-048-die-pfefferkorner-und-der-schatz-der-tiefsee",{"native":6,"english":7},"Die Pfefferkörner und der Schatz der Tiefsee","The Peppercorns and the Secret of the Deep Sea","F",{"type":10,"date":11,"year":12},"THE","2021-09-30",2021,{"country":14,"share":15},"DE","MAJ",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=yBlxa5ncJOY&ab_channel=Goethe-InstitutLosAngeles","https://www.imdb.com/title/tt11300452/mediaviewer/rm292597249/?ref_=tt_ov_i",[20,21,22,23,24],"CRI","COM","CHI","ADV","ACT",[26],"ecology",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":14},"Christian Theede","christian-theede",1972,"M",{"native":34,"english":35},"Als die 12-jährige Alice (Emilia Flint) die Nachricht erhält, dass sie die Sommerferien bei ihrem Freund Tarun (Caspar Fischer Ortman) verbringen darf, ist sie überglücklich. Doch kaum ist das junge Mädchen in Nordirland angekommen, geht das Abenteuer schon los: Taruns Mutter, die Meeresforscherin Jaswinder (Meriam Abbas) wird auf ihrer Forschungsstation von Dieben überfallen, die auch noch streng geheime Unterlagen mitnehmen. Zusammen mit ihren Pfefferkörner-Freunden Johnny (Leander Pütz), Clarissa (Charlotte Martz) und Hanna (Linda Madita) will Alice der Sache auf den Grund gehen. Als die Gruppe in Deutschland auf den Müllhändler Robert Fleckmann (Heino Ferch) trifft, der viel zu viel über Jaswinders Forschungsprojekt weiß, stinkt die Sache gewaltig zum Himmel. Schließlich verschwindet die Forscherin spurlos. Dabei hat sie vor Kurzem erst einen Weg gefunden, dem Plastikmüll im Meer den Garaus zu machen. Doch die Betreiber der weltweit agierenden Giftmüllindustrie haben etwas gegen die Pläne. Auch Patrizia (Sonja Gerhardt) und Oliver (Max Riemelt), die beiden Assistenten von Jaswinder, benehmen sich seit einiger Zeit seltsam! Die Pfefferkörner müssen die Forscherin finden, bevor es zu spät ist ...","An unbeatable team of five teenage friends, the Peppercorns, unites to find out who is behind the kidnapping of a missing oceanographer who has discovered a means of getting rid of plastic waste in the ocean."],"uses":{"params":["slug"]}}]}
