{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die Rettung der uns bekannten Welt","Die Stimmung des 18-jährigen Paul (Emilio Sakraya) schwankt häufig zwischen Manie und Depression. Paul hat eine bipolare Störung und sein Vater Hardy (Til Schweiger) weiß nicht, wie er damit umgehen soll. Er liebt seinen Sohn sehr, fühlt sich aber nicht in der Lage, ihm wirklich helfen zu können. Als eine von Pauls depressiven Episoden mit einem Selbstmordversuch endet, weist Hardy ihn in ein Therapiezentrum für psychisch kranke Jugendliche ein. Während Hardy von Pauls Geschwistern Fragen zur bipolaren Störung gestellt bekommt und sich deswegen hilfesuchend an seine Arbeitskollegin Anni (Bettina Lamprecht) wendet, trifft Paul in der Klinik auf andere Jugendliche, die von psychischen Problemen geplagt werden. Dazu gehört auch Toni (Tijan Marei). Sie wurde von ihrem Onkel missbraucht und musste sich von ihrer Mutter sagen lassen, dass sie selbst Schuld daran sei. Toni und Paul hauen in einer manischen Nacht-und-Nebel-Aktion aus der Klinik ab. Es folgt der glücklichste Tag im Leben der beiden Jugendlichen. Doch Pauls Krankheit geht davon nicht weg... (A 17-year-old is diagnosed as bipolar and sent to a psychiatric center by his father after he tries to kill himself. He finds other youths there who have similar mental-health issues.)",[4,5],"parenthood","intergenerational conflict",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":48,"tags":3},"Film","DE2021_065","de2021-065-die-rettung-der-uns-bekannten-welt",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2021-11-11",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Til Schweiger","til-schweiger",1963,0,"Male identifying","Germany",[26,27],"Comedy","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13906424/mediaviewer/rm2491741441/?ref_=tt_ov_i","https://www.youtube.com/watch?v=fQUOlis95tA&ab_channel=WarnerBros.DE",{"native":32,"english":33},"Die Stimmung des 18-jährigen Paul (Emilio Sakraya) schwankt häufig zwischen Manie und Depression. Paul hat eine bipolare Störung und sein Vater Hardy (Til Schweiger) weiß nicht, wie er damit umgehen soll. Er liebt seinen Sohn sehr, fühlt sich aber nicht in der Lage, ihm wirklich helfen zu können. Als eine von Pauls depressiven Episoden mit einem Selbstmordversuch endet, weist Hardy ihn in ein Therapiezentrum für psychisch kranke Jugendliche ein. Während Hardy von Pauls Geschwistern Fragen zur bipolaren Störung gestellt bekommt und sich deswegen hilfesuchend an seine Arbeitskollegin Anni (Bettina Lamprecht) wendet, trifft Paul in der Klinik auf andere Jugendliche, die von psychischen Problemen geplagt werden. Dazu gehört auch Toni (Tijan Marei). Sie wurde von ihrem Onkel missbraucht und musste sich von ihrer Mutter sagen lassen, dass sie selbst Schuld daran sei. Toni und Paul hauen in einer manischen Nacht-und-Nebel-Aktion aus der Klinik ab. Es folgt der glücklichste Tag im Leben der beiden Jugendlichen. Doch Pauls Krankheit geht davon nicht weg...","A 17-year-old is diagnosed as bipolar and sent to a psychiatric center by his father after he tries to kill himself. He finds other youths there who have similar mental-health issues.",[35],{"country":24,"share":36},"Majority coproducer",[38],{"id":39,"film":8,"person":40,"age":41,"gender":23,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47},"DE2021_067_01",{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper class","Employed","Able-bodied","No",[49,55,61,64],{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":23,"nationality":24},"Herbert Knaup","herbert-knaup",1956,"Minor actor/Cameo",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":22,"gender":60,"nationality":24},"Therese Hämer","therese-hamer",1962,"Female identifying",{"person":62,"role":63},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":65,"role":66},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Leading actor"],"uses":{"params":["slug"]}}]}
