{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Pecakúra","Pásztor István orvosa tanácsára újfajta kezelésbe kezd, amit zöld terápiának hívnak. Azonban ekkor még csak nem is sejti, hogy ez volt élete legrosszabb döntése és a rosszul sikerült terápia után orvosát okolja. Pásztor bosszút fogad ellene. (After a failed therapy, István Pásztor decides to take revenge on the doctor who recommended the therapy. He is convinced that Dr. Ernö Novák, the medical therapist, is responsible for all the harm he suffered during the therapy. Having carefully devised his evil plan, he sets out on his mission. But his plan suffers a slight setback when he encounters the annoyingly curious and clingy parking attendant, Lajos Muszáj. Unable to shake the nosy guard, he gives in to pressure and tells the story of what happened to him. When his story comes to an end, the attendant decides to help him get revenge. Since Pásztor's plan is full of errors, he proposes a new plan. Of course, planning and executing are two different things. Especially when it turns out they are not the only ones who want revenge on the doctor. And then there is the security guard's former brother-in-law. They will have to get rid of him too somehow.)",[4],"low rank employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"HU2021_024","Film","hu2021-024-pecakura",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2021-10-07",2021,[16],{"country":17,"share":18},"Hungary","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=iNVm7ChhRJs","https://www.imdb.com/title/tt15452064/mediaviewer/rm2762273025/?ref_=tt_ov_i",[23],"Comedy",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Tibor Dusa","tibor-dusa",1970,"Male identifying",{"native":31,"english":32},"Pásztor István orvosa tanácsára újfajta kezelésbe kezd, amit zöld terápiának hívnak. Azonban ekkor még csak nem is sejti, hogy ez volt élete legrosszabb döntése és a rosszul sikerült terápia után orvosát okolja. Pásztor bosszút fogad ellene.","After a failed therapy, István Pásztor decides to take revenge on the doctor who recommended the therapy. He is convinced that Dr. Ernö Novák, the medical therapist, is responsible for all the harm he suffered during the therapy. Having carefully devised his evil plan, he sets out on his mission. But his plan suffers a slight setback when he encounters the annoyingly curious and clingy parking attendant, Lajos Muszáj. Unable to shake the nosy guard, he gives in to pressure and tells the story of what happened to him. When his story comes to an end, the attendant decides to help him get revenge. Since Pásztor's plan is full of errors, he proposes a new plan. Of course, planning and executing are two different things. Especially when it turns out they are not the only ones who want revenge on the doctor. And then there is the security guard's former brother-in-law. They will have to get rid of him too somehow."],"uses":{"params":["slug"]}}]}
