{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"De cendres et de braises (Ash and Ember)","Portrait poétique et politique d’une banlieue ouvrière en mutation, De Cendres et de Braises nous invite à écouter les paroles des habitants des cités des Mureaux, près de l’usine Renault- Flins. Qu’elles soient douces, révoltées ou chantées, au pied des tours de la cité, à l’entrée de l’usine ou à côté d’un feu, celles-ci nous font traverser la nuit jusqu’à ce qu’un nouveau jour se lève. (The poetic and political portrait of a working-class suburb undergoing transformation, De Cendres et de Braises invites us to listen to the words of the inhabitants of the Mureaux housing project, near the Renault-Flins factory. Whether they are gentle, rebellious, or sung at the foot of the project's tower blocks, at the factory entrance, or beside a fire, these words take us through the night until a new day rises.)",[4,5],"urban","precarity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"FR2019_158","Film","fr2019-158-de-cendres-et-de-braises",{"native":11,"english":12},"De cendres et de braises","Ash and Ember","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2019-09-25",2019,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=GRzM6DqgJHc","https://medias.unifrance.org/medias/149/32/204949/format_page/de-cendres-et-de-braises.jpg",[26,27],"Documentary – Participatory mode","Documentary – Observational mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Manon Ott","manon-ott",1982,"Female identifying",{"native":35,"english":36},"Portrait poétique et politique d’une banlieue ouvrière en mutation, De Cendres et de Braises nous invite à écouter les paroles des habitants des cités des Mureaux, près de l’usine Renault- Flins. Qu’elles soient douces, révoltées ou chantées, au pied des tours de la cité, à l’entrée de l’usine ou à côté d’un feu, celles-ci nous font traverser la nuit jusqu’à ce qu’un nouveau jour se lève.","The poetic and political portrait of a working-class suburb undergoing transformation, De Cendres et de Braises invites us to listen to the words of the inhabitants of the Mureaux housing project, near the Renault-Flins factory. Whether they are gentle, rebellious, or sung at the foot of the project's tower blocks, at the factory entrance, or beside a fire, these words take us through the night until a new day rises."],"uses":{"params":["slug"]}}]}
