{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":18},"Francesca i l'Amor","Francesca es una artista plástica barcelonesa que entiende la vida como su arte: desde la absoluta libertad, la experimentación y el juego. Cuando su hija Djuna se marcha de casa para ir a vivir al extranjero, se ve inmersa en una situación de extraña e inédita independencia y, animada por sus amigas, se abre un perfil en Tinder. Francesca y el Amor retrata la rebeldía de una mujer que no quiere hacer lo que se espera de ella por su edad, género y clase social, el reto de hacer frente a la soledad de hacerse mayor, el poder sanador del arte y la calidoscópica naturaleza del Amor en mayúsculas. (At 60, Francesca, a free-spirited artist, wants love back in her life. When her daughter leaves the nest, she embarks on an inner journey through dating apps, the artistic process and the contact with her loved ones to redefine love.)",[4,5,6,7,8,9,10,11,12,13,14,15,16,17],"technology","desire","sex","romance","celibacy","motherhood","independent home","loneliness","artistic creation","urban","homosociality","intragenerational friendship","women empowerment","self-employment",{"type":19,"id":20,"slug":21,"title":22,"release":24,"filmType":28,"directors":29,"genre":37,"media":40,"synopsis":43,"production":46,"characters":49,"roles":50,"tags":3},"Film","ES2022_088","es2022-088-francesca-i-l-amor",{"native":1,"english":23},"",{"type":25,"date":26,"year":27},"Unknown","2022-10-14",2022,"Documentary",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"deathYear":34,"gender":35,"nationality":36},"Alba Sotorra","alba-sotorra",1980,0,"Female identifying","Spain",[38,39],"Documentary – Observational mode","Romance",{"posterUrl":41,"trailerUrl":42},"https://www.imdb.com/title/tt11307092/mediaviewer/rm3274763009/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=647748",{"native":44,"english":45},"Francesca es una artista plástica barcelonesa que entiende la vida como su arte: desde la absoluta libertad, la experimentación y el juego. Cuando su hija Djuna se marcha de casa para ir a vivir al extranjero, se ve inmersa en una situación de extraña e inédita independencia y, animada por sus amigas, se abre un perfil en Tinder. Francesca y el Amor retrata la rebeldía de una mujer que no quiere hacer lo que se espera de ella por su edad, género y clase social, el reto de hacer frente a la soledad de hacerse mayor, el poder sanador del arte y la calidoscópica naturaleza del Amor en mayúsculas.","At 60, Francesca, a free-spirited artist, wants love back in her life. When her daughter leaves the nest, she embarks on an inner journey through dating apps, the artistic process and the contact with her loved ones to redefine love.",[47],{"country":36,"share":48},"Majority coproducer",[],[51,54],{"person":52,"role":53},{"id":31,"slug":32,"name":31,"birthYear":33,"deathYear":34,"gender":35,"nationality":36},"Director of the film",{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":34,"gender":35,"nationality":36},"Francesca Llopis","francesca-llopis",1956,"Documentary subject"],"uses":{"params":["slug"]}}]}
