{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Donbass","Seit 2014 kämpfen ukrainische Regierungstruppen gegen Separatisten, die prorussisch eingestellt sind. Für die Bewohner des Donezbecken („Donbass“) gehört der Krieg mittlerweile zum Alltag, darunter die Beschlagnahmungen, Kontrollschikanen und Prügelstrafen. Das Steinkohle- und Industriegebiet wird von informellen Machtstrukturen, Korruption und Fake News zerfleischt. Beim Kampf um die Region wird keine Rücksicht auf Verluste genommen, er wird immer grotesker geführt: Eine Gruppe von Schauspielern inszeniert einen TV-Beitrag über einen ausgedachten Anschlag des Feindes. Eine Politikerin kippt Fäkalien über den Kopf eines Chefredakteurs. Unterdessen verstecken sich verängstigte Menschen in einer Bunkeranlage, weil oben unerbittlich geschossen wird… (In eastern Ukraine, society begins to degrade as the effects of propaganda and manipulation begin to surface in this post-truth era.)",[4,5,6,7,8],"power","war","mass media","superior-employee relationship","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":32,"genre":35,"tags":3,"synopsis":39},"DE2018_077","Film","de2018-077-donbass",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-08-30",2018,[20,23,26,28,30],{"country":21,"share":22},"Germany","Majority coproducer",{"country":24,"share":25},"Ukraine","Minority coproducer",{"country":27,"share":25},"Netherlands (the)",{"country":29,"share":25},"Romania",{"country":31,"share":25},"France",{"trailerUrl":33,"posterUrl":34},"https://www.imdb.com/video/vi2936454425/?playlistId=tt8282042&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt8282042/mediaviewer/rm566316288/?ref_=tt_ov_i",[36,37,38],"Comedy","War Film","Drama",{"native":40,"english":41},"Seit 2014 kämpfen ukrainische Regierungstruppen gegen Separatisten, die prorussisch eingestellt sind. Für die Bewohner des Donezbecken („Donbass“) gehört der Krieg mittlerweile zum Alltag, darunter die Beschlagnahmungen, Kontrollschikanen und Prügelstrafen. Das Steinkohle- und Industriegebiet wird von informellen Machtstrukturen, Korruption und Fake News zerfleischt. Beim Kampf um die Region wird keine Rücksicht auf Verluste genommen, er wird immer grotesker geführt: Eine Gruppe von Schauspielern inszeniert einen TV-Beitrag über einen ausgedachten Anschlag des Feindes. Eine Politikerin kippt Fäkalien über den Kopf eines Chefredakteurs. Unterdessen verstecken sich verängstigte Menschen in einer Bunkeranlage, weil oben unerbittlich geschossen wird…","In eastern Ukraine, society begins to degrade as the effects of propaganda and manipulation begin to surface in this post-truth era."],"uses":{"params":["slug"]}}]}
