{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Doppio passo","Doppio Passo è la storia di Claudio (Giulio Beranek), storico capitano della Carrarese Calcio, un trascinatore sia nella vita calcistica che in quella familiare. Tutto sembra andare per il meglio: la squadra raggiunge la promozione in serie B e, grazie al prestito dell’amico Sandro Costa (Giordano De Plano), Claudio e la moglie Gloria (Valeria Bilello) aprono finalmente il ristorante che hanno sempre desiderato per il futuro economico della famiglia. La tanto agognata serie B però si rivela una condanna: a Claudio non viene rinnovato il contratto per la sua età. Sarà l’inizio della caduta, come atleta e come uomo. Claudio sarà trascinato in un vortice di eventi che metterà in crisi le sue certezze e il suo stesso rigore morale. (Claudio is the captain of a provincial football team. The team achieves promotion to Serie B and, thanks to a loan from his friend Sandro, Claudio and his wife finally open the restaurant they have always wanted for the family's economic future. The much sought after Serie B, however, turns out to be a sentence: Claudio's contract is not renewed for his age. It will be the beginning of his fall, as an athlete and as a man.)",[4],"superior-employee relationship",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2023_098","it2023-098-doppio-passo",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2012-10-23",2012,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Lorenzo Borghini","lorenzo-borghini",1988,0,"Male identifying","Italy",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt21382536/mediaviewer/rm1751011841/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1s8ZbDEQfGg",{"native":30,"english":31},"Doppio Passo è la storia di Claudio (Giulio Beranek), storico capitano della Carrarese Calcio, un trascinatore sia nella vita calcistica che in quella familiare. Tutto sembra andare per il meglio: la squadra raggiunge la promozione in serie B e, grazie al prestito dell’amico Sandro Costa (Giordano De Plano), Claudio e la moglie Gloria (Valeria Bilello) aprono finalmente il ristorante che hanno sempre desiderato per il futuro economico della famiglia. La tanto agognata serie B però si rivela una condanna: a Claudio non viene rinnovato il contratto per la sua età. Sarà l’inizio della caduta, come atleta e come uomo. Claudio sarà trascinato in un vortice di eventi che metterà in crisi le sue certezze e il suo stesso rigore morale.","Claudio is the captain of a provincial football team. The team achieves promotion to Serie B and, thanks to a loan from his friend Sandro, Claudio and his wife finally open the restaurant they have always wanted for the family's economic future. The much sought after Serie B, however, turns out to be a sentence: Claudio's contract is not renewed for his age. It will be the beginning of his fall, as an athlete and as a man.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Bebo Storti","bebo-storti",1956,"Minor actor/Cameo",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
