{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Valan – Az angyalok völgye (Valan: Valley of Angels)","Péter (Krisztik Csaba) nagyvárosi rendőrként emberkereskedők után nyomoz Brassóban. Az életét annak szenteli, hogy eltűnt lányokat találjon meg. Minden megmentett lányban valahol a saját húgát, Julit látja. Julinak huszonkét évvel ezelőtt nyoma veszett szülővárosukban, a romániai forradalom káoszában felbolydult Valanban. Péter egy telefonhívás miatt kénytelen visszatérni az erdélyi bányavárosba, amikor felmerül a gyanúja, hogy testvére holtteste került elő a hófödte fenyvesek között. A múltba vezető nyomozás útvesztőjében a férfinek nemcsak a várost fojtogató bűnözéssel kell megküzdenie, hanem a saját démonaival is. Bagota Béla első nagyjátékfilmje feszült és szívszorító lélektani krimi, teljesen új hang a magyar filmművészetben. (Peter returns to his Transylvanian hometown, Valan, where a dead body was found in the snow-capped mountains. The investigation about his 22 years missing sister leads him to the maze of grave sins of present and the past, where he has to fight not only with local criminals but his own demons too.)",[4,5,6],"crime","rural","natural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2019_007","hu2019-007-valan-az-angyalok-volgye",{"native":12,"english":13},"Valan – Az angyalok völgye","Valan: Valley of Angels",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-21",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Béla Bagota","bela-bagota",1985,0,"Male identifying","Hungary",[28,29],"Crime","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8648880/mediaviewer/rm2862060545/?ref_=tt_ov_i","https://www.youtube.com/watch?v=g4LUr1JfwDo",{"native":34,"english":35},"Péter (Krisztik Csaba) nagyvárosi rendőrként emberkereskedők után nyomoz Brassóban. Az életét annak szenteli, hogy eltűnt lányokat találjon meg. Minden megmentett lányban valahol a saját húgát, Julit látja. Julinak huszonkét évvel ezelőtt nyoma veszett szülővárosukban, a romániai forradalom káoszában felbolydult Valanban. Péter egy telefonhívás miatt kénytelen visszatérni az erdélyi bányavárosba, amikor felmerül a gyanúja, hogy testvére holtteste került elő a hófödte fenyvesek között. A múltba vezető nyomozás útvesztőjében a férfinek nemcsak a várost fojtogató bűnözéssel kell megküzdenie, hanem a saját démonaival is. Bagota Béla első nagyjátékfilmje feszült és szívszorító lélektani krimi, teljesen új hang a magyar filmművészetben.","Peter returns to his Transylvanian hometown, Valan, where a dead body was found in the snow-capped mountains. The investigation about his 22 years missing sister leads him to the maze of grave sins of present and the past, where he has to fight not only with local criminals but his own demons too.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,48,55,58],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":46},"András Hatházi","andras-hathazi",1967,"Romania","Supporting actor",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":53,"nationality":46},"Annamária Albu","annamaria-albu",1965,"Female identifying","Minor actor/Cameo",{"person":56,"role":57},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":59,"role":47},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":24,"gender":53,"nationality":26},"Júlia Nyakó","julia-nyako",1963],"uses":{"params":["slug"]}}]}
