{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Luft (Air)","Die unschuldige und verträumte Manja (Paula Hüttisch) verliebt sich in die geheimnisvolle Louk (Lara Feith). Louk ist eine Rebellin, wie sie im Buche steht, keiner weiß so recht, was Louk eigentlich antreibt. Indem Manja Louk bei ihrem Aufbegehren unterstützt, versucht sie natürlich auch, ihrem Schwarm immer näher zu kommen und sie auch vor Gefahren zu schützen, denn so ein Rebellenleben ist nicht ganz ungefährlich. Immer wieder stößt Louk sie vor den Kopf und gibt ihr einen Korb. Doch Manja gibt nicht auf, auch nicht, als Louk sie sogar gewaltsam zurückweist. Weiterhin ist sie bedingungslos an Louks Seite. Schon bald erkennt Manja, welche Motivation hinter Louks Leben als aktivistische Idealistin steht und hilft ihr dabei, sich von der Vergangenheit zu verabschieden und nach vorne zu blicken. Dabei lernt auch Manja eine Lektion fürs Leben: Selbst loslassen zu können. (Louk is deep as the sea. Manja is pure as the air. Her love means: No fear. No lie. No trace.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":18,"media":21,"synopsis":24,"production":27,"characters":34,"roles":35,"tags":3},"Film","DE2019_010","de2019-010-luft",{"native":9,"english":10},"Luft","Air",{"type":12,"date":13,"year":14},"Unknown","2019-02-14",2019,"Fiction film",[17],"Anatol Schuster",[19,20],"Drama","Romance",{"posterUrl":22,"trailerUrl":23},"https://www.imdb.com/title/tt5985952/mediaviewer/rm191383040/?ref_=tt_ov_i","https://www.imdb.com/video/vi3117072665/?playlistId=tt5985952&ref_=tt_pr_ov_vi",{"native":25,"english":26},"Die unschuldige und verträumte Manja (Paula Hüttisch) verliebt sich in die geheimnisvolle Louk (Lara Feith). Louk ist eine Rebellin, wie sie im Buche steht, keiner weiß so recht, was Louk eigentlich antreibt. Indem Manja Louk bei ihrem Aufbegehren unterstützt, versucht sie natürlich auch, ihrem Schwarm immer näher zu kommen und sie auch vor Gefahren zu schützen, denn so ein Rebellenleben ist nicht ganz ungefährlich. Immer wieder stößt Louk sie vor den Kopf und gibt ihr einen Korb. Doch Manja gibt nicht auf, auch nicht, als Louk sie sogar gewaltsam zurückweist. Weiterhin ist sie bedingungslos an Louks Seite. Schon bald erkennt Manja, welche Motivation hinter Louks Leben als aktivistische Idealistin steht und hilft ihr dabei, sich von der Vergangenheit zu verabschieden und nach vorne zu blicken. Dabei lernt auch Manja eine Lektion fürs Leben: Selbst loslassen zu können.","Louk is deep as the sea. Manja is pure as the air. Her love means: No fear. No lie. No trace.",[28,31],{"country":29,"share":30},"Germany","Majority coproducer",{"country":32,"share":33},"France","Minority coproducer",[],[36,38,47,55],{"person":17,"role":37},"Director of the film",{"person":39,"role":46},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":43,"gender":44,"nationality":45},"Anna Brodskaja-Bomke","anna-brodskaja-bomke",1962,0,"Female identifying","Russian Federation (the)","Supporting actor",{"person":48,"role":54},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":43,"gender":52,"nationality":53},"Matthias Neukirch","matthias-neukirch",1963,"Male identifying","Austria","Minor actor/Cameo",{"person":56,"role":46},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":43,"gender":52,"nationality":29},"Peter Cieslinski","peter-cieslinski",1953],"uses":{"params":["slug"]}}]}
