{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Zoros Solo","Zoro (Mert Dincer) ist 13 und mit seiner Mutter und seiner Schwester von Afghanistan nach Deutschland ins schwäbische Liebigheim geflüchtet. Nur der Vater der Familie ist in Ungarn zurückgeblieben – ein Umstand, den Zoro unbedingt ändern will! Doch ohne Geld wird er seine Familie nicht so schnell zusammenführen können. Wenn es dem Jungen aber an einem nicht mangelt, dann ist es Einfallsreichtum: Er tritt dem christlichen Knabenchor von Frau Lehmann (Andrea Sawatzki) bei, der eine Reise nach Ungarn zu einem Musikwettbewerb plant. Vor Ort will er seinem Vater zur Flucht verhelfen. Obwohl sich Zoro zu Beginn sehr sträubt, wird das Singen für ihn immer mehr zu einer Passion. Auch Frau Lehmann muss ihr anfangs voreingenommenes Bild vom Flüchtlingsjungen korrigieren. Mit seinem neuen besten Freund Julian (Laurids Schürmann), einem zurückhaltenden Sänger aus dem Chor, schlägt sein Leben eine neue Richtung ein. Die schöne Zeit nimmt jedoch ein jähes Ende, als das wahre Leben mit voller Wucht einschlägt und Zoros Welt erneut auf den Kopf stellt... (A 13-year-old refugee from Afghanistan living in an emergency shelter in Germany joins a Christian boys' choir to save his father who was left stranded in Hungary, and clashes with the strict choir master.)",[4,5,6],"education","power","intergenerational conflict",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_093","de2019-093-zoros-solo",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2019-10-24",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Martin Busker","martin-busker",1980,0,"Male identifying","Germany",[27,28,29],"Comedy","Drama","Coming of Age",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8933730/mediaviewer/rm1192662785/?ref_=tt_ov_i","https://www.imdb.com/video/vi803520281/?playlistId=tt8933730&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Zoro (Mert Dincer) ist 13 und mit seiner Mutter und seiner Schwester von Afghanistan nach Deutschland ins schwäbische Liebigheim geflüchtet. Nur der Vater der Familie ist in Ungarn zurückgeblieben – ein Umstand, den Zoro unbedingt ändern will! Doch ohne Geld wird er seine Familie nicht so schnell zusammenführen können. Wenn es dem Jungen aber an einem nicht mangelt, dann ist es Einfallsreichtum: Er tritt dem christlichen Knabenchor von Frau Lehmann (Andrea Sawatzki) bei, der eine Reise nach Ungarn zu einem Musikwettbewerb plant. Vor Ort will er seinem Vater zur Flucht verhelfen. Obwohl sich Zoro zu Beginn sehr sträubt, wird das Singen für ihn immer mehr zu einer Passion. Auch Frau Lehmann muss ihr anfangs voreingenommenes Bild vom Flüchtlingsjungen korrigieren. Mit seinem neuen besten Freund Julian (Laurids Schürmann), einem zurückhaltenden Sänger aus dem Chor, schlägt sein Leben eine neue Richtung ein. Die schöne Zeit nimmt jedoch ein jähes Ende, als das wahre Leben mit voller Wucht einschlägt und Zoros Welt erneut auf den Kopf stellt...","A 13-year-old refugee from Afghanistan living in an emergency shelter in Germany joins a Christian boys' choir to save his father who was left stranded in Hungary, and clashes with the strict choir master.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,48,55,59,62],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":46,"nationality":25},"Andrea Sawatzki","andrea-sawatzki",1963,"Female identifying","Supporting actor",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":23,"gender":24,"nationality":53},"Hassan Lazouane","hassan-lazouane",1958,"Morocco","Minor actor/Cameo",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":52,"deathYear":23,"gender":46,"nationality":25},"Hede Beck","hede-beck",{"person":60,"role":61},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":63,"role":47},{"id":64,"slug":65,"name":64,"birthYear":52,"deathYear":23,"gender":24,"nationality":25},"Michael Benthin","michael-benthin"],"uses":{"params":["slug"]}}]}
