{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":22,"director":26,"synopsis":32},"HU2022_022","Film","hu2022-022-magyar-hangja",{"native":6,"english":7},"Magyar hangja...","The Art of Dubbing","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2022-09-15",2022,[14],{"country":15,"share":16},"Hungary","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=uDN017oGdLY","https://www.imdb.com/title/tt21387900/mediaviewer/rm2010320385/?ref_=tt_ov_i",[21],"Documentary – Expository mode",[23,24,25],"national identity","artistic creation","cultural memory",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":15},"András Csapó","andras-csapo",1991,"Male identifying",{"native":33,"english":34},"A Magyar hangja… átfogó képet szeretne nyújtani a szakmáról és annak fortélyairól. A hitelesség jegyében készült negyven interjúban több tucat ismert színész és szakember beszél a szinkronszakmáról. A filmben megszólal Molnár Piroska és Szacsvay László, a Nemzet Színészei, valamint mások mellett Bogdányi Titanilla, Csankó Zoltán, Csőre Gábor, Epres Attila, Galambos Péter, Gáti Oszkár, Hevér Gábor, Holl Nándor, Kálid Artúr, Kerekes József, Nagy Ervin, Pogány Judit, Seszták Szabolcs, Stohl András, Zsigmond Tamara. A szinkronszakma remek szakemberei közül többek között Báthory Orsolya, Dóczi Orsolya, Orosz Ildikó, Nikodém Zsigmond szinkronrendezők, és Pataricza Eszter, Tóth Tamás dramaturgok beszélnek a szinkronkészítésről. Megszólal a Mafilm Audio jelenlegi vezetője Haber Andrea, valamint olyan legendás szakemberek, mint Dallos Szilvia és Haber Ferenc.","The Art of Dubbing... is a feature-length documentary about the history, past, present and possible future of Hungarian dubbing. The film explores how dubbing and some emblematic Hungarian dubbed versions became part of Hungarian cultural heritage and assets as well as the difficulties faced by professionals in the digital transition and the challenges of dubbing in the past and present. Important dubbing projects and dubbing roles are discussed, with a special focus on dubbing animated films, from Hungarian folk tales to South Park and Family Guy. The Art of Dubbing... provides a comprehensive overview of the profession, with dozens of well-known actors and professionals talking about the world of dubbing."],"uses":{"params":["slug"]}}]}
