{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Una commedia pericolosa","Da quando a sette anni vide per la prima volta un film di James Bond, Maurilio Fattardi sogna di diventare un agente segreto. Oggi è responsabile della sicurezza di un centro commerciale e si fa chiamare Agente Mao. Vive da solo in un appartamento a Roma e dalla sua finestra sul cortile spia i condomini, di cui sa tutto! Proprio nell'appartamento di fronte si trasferisce una donna molto attraente: è Rita, una hostess di linea un po’ malinconica. Una sera Maurilio assiste ad una furiosa litigata tra lei e uno sconosciuto. Le ombre che intravede suggeriscono che l’uomo le sta mettendo le mani al collo. Questo è omicidio! Ma quando Maurilio arriva nell’appartamento di Rita in compagnia della polizia il cadavere non si trova. Per giunta, sulla porta appare Rita che li guarda allibita. Maurilio sembra l’unico a credere a ciò che ha visto e inizia una indagine privata e rocambolesca, coinvolgendo la bella vicina di casa. La verità non è mai quel che sembra e ognuno cerca di nascondere i propri segreti. Indizio dopo indizio, nonostante tutto sembri giocare contro di loro, i due riusciranno a ricostruire una serie di segreti e a scoprire la verità, quella vera però. E non solo. (Dreaming of being a secret agent, Maurilio begins an investigation when a stranger kills his neighbour. But she is not dead! She starts looking for clues with him…)",[4],"low rank employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"character":31,"synopsis":46},"IT2023_038","Film","it2023-038-una-commedia-pericolosa",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-08-30",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=nel8YavYZng","https://www.imdb.com/title/tt23049210/mediaviewer/rm2817809665/?ref_=tt_ov_i",[23,24],"Comedy","Crime",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Alessandro Pondi","alessandro-pondi",1972,"Male identifying",[32],{"id":33,"age":34,"gender":30,"sexuality":35,"origin":36,"class":37,"profession":38,"ability":39,"assistedMobility":40,"person":41,"role":45},"IT2023_038_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":42,"slug":43,"name":42,"birthYear":44,"gender":30,"nationality":17},"Enrico Brignano","enrico-brignano",1966,"Leading actor",{"native":47,"english":48},"Da quando a sette anni vide per la prima volta un film di James Bond, Maurilio Fattardi sogna di diventare un agente segreto. Oggi è responsabile della sicurezza di un centro commerciale e si fa chiamare Agente Mao. Vive da solo in un appartamento a Roma e dalla sua finestra sul cortile spia i condomini, di cui sa tutto! Proprio nell'appartamento di fronte si trasferisce una donna molto attraente: è Rita, una hostess di linea un po’ malinconica. Una sera Maurilio assiste ad una furiosa litigata tra lei e uno sconosciuto. Le ombre che intravede suggeriscono che l’uomo le sta mettendo le mani al collo. Questo è omicidio! Ma quando Maurilio arriva nell’appartamento di Rita in compagnia della polizia il cadavere non si trova. Per giunta, sulla porta appare Rita che li guarda allibita. Maurilio sembra l’unico a credere a ciò che ha visto e inizia una indagine privata e rocambolesca, coinvolgendo la bella vicina di casa. La verità non è mai quel che sembra e ognuno cerca di nascondere i propri segreti. Indizio dopo indizio, nonostante tutto sembri giocare contro di loro, i due riusciranno a ricostruire una serie di segreti e a scoprire la verità, quella vera però. E non solo.","Dreaming of being a secret agent, Maurilio begins an investigation when a stranger kills his neighbour. But she is not dead! She starts looking for clues with him…"],"uses":{"params":["slug"]}}]}
