{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'Horizon (The Horizon)","Au cœur de sa banlieue lointaine où s'enlacent bitume et champs, Adja, 18 ans, brûle du désir de vivre intensément. Elle cherche sa voie entre sa meilleure amie influenceuse qui brille sur les réseaux sociaux et son footballeur de grand-frère qui sature tout l'espace de réussite familiale. L'inattendu que lui propose la ZAD (Zone À Défendre) installée à la limite de son quartier l'attire. S'y rapprochant d'Arthur, ami de lycée, elle y vit des journées intenses et décisives où le choix d'un monde plus durable lui retourne le cerveau tout autant qu'il l'amène à prendre des risques aux côtés de cette Génération Climat. (On the northern outskirts of Paris, where housing projects rise out of fields, Adja, 18, burns with the desire to live intensely. While her brother breaks out as a pro soccer player, her best friend blows up as an influencer on social media, and her mother struggles to save her hometown in Senegal, Adja has only a blurred vision of her future. With Arthur, who becomes more than a friend, her political and environmental awareness rises, and Adja joins the fight of her generation.)",[4,5],"urban","parenthood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2022_026","fr2022-026-l-horizon",{"native":11,"english":12},"L'Horizon","The Horizon",{"type":14,"date":15,"year":16},"Unknown","2022-02-09",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Émilie Carpentier","emilie-carpentier",0,"Female identifying","France",[26],"Coming of Age",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/242/155/236530/format_page/l-horizon.jpg","https://www.youtube.com/watch?v=XApwFnHZbDw",{"native":31,"english":32},"Au cœur de sa banlieue lointaine où s'enlacent bitume et champs, Adja, 18 ans, brûle du désir de vivre intensément. Elle cherche sa voie entre sa meilleure amie influenceuse qui brille sur les réseaux sociaux et son footballeur de grand-frère qui sature tout l'espace de réussite familiale. L'inattendu que lui propose la ZAD (Zone À Défendre) installée à la limite de son quartier l'attire. S'y rapprochant d'Arthur, ami de lycée, elle y vit des journées intenses et décisives où le choix d'un monde plus durable lui retourne le cerveau tout autant qu'il l'amène à prendre des risques aux côtés de cette Génération Climat.","On the northern outskirts of Paris, where housing projects rise out of fields, Adja, 18, burns with the desire to live intensely. While her brother breaks out as a pro soccer player, her best friend blows up as an influencer on social media, and her mother struggles to save her hometown in Senegal, Adja has only a blurred vision of her future. With Arthur, who becomes more than a friend, her political and environmental awareness rises, and Adja joins the fight of her generation.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,46,51],{"person":39,"role":45},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":44},"Slimane Dazi","slimane-dazi",1960,"Male identifying","Algeria","Minor actor/Cameo",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":43,"nationality":24},"Xavier Mathieu","xavier-mathieu",1965,{"person":52,"role":53},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
