{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"All I Never Wanted","Die Filmemacherinnen Leonie Stade und Annika Blendl spielen sich in ihrem Doku-Drama selbst und begleiten für ihren Film das 17-jährige Model Nina, die alles auf eine Karte setzt und für ihre Karriere das Abitur sausen lässt. Doch damit sie weiterhin in der glitzernden Welt arbeiten kann, muss sie ihre geltenden Moralvorstellungen außen vor lassen. Auch die Mittvierzigerin Mareile (Mareile Blendl) muss ihr Leben umstellen, nachdem ihre Rolle in einer Serie gestrichen und durch eine jüngere Schauspielerin ersetzt wurde. So beobachten die Regisseurinnen ihre Protagonistinnen dabei, wie sie sich für ihre Karriere aufgeben, den Anforderungen der Branche anpassen und ein perfektes Abbild ihrer selbst erschaffen. Annika und Leonie wollen, dass ihr Film erfolgreich wird, doch sind sie bereit, für das große Geld Grenzen zu überschreiten? Sie fragen sich, wie sich die permanente Selbstdarstellung auf die Gesellschaft auswirkt und setzen sich mit dem Thema auf satirische Weise auseinander. (A self-observing docu-drama in which Nina, a 17-year-old model, puts everything on one card and lets her graduation pass for her career. In order to continue working in this glittering world, she must abandon her existing morality.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_119","de2019-119-all-i-never-wanted",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-12-12",2019,"Fiction film",[15,22],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Annika Blendl","annika-blendl",1981,0,"Female identifying","Germany",{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":19,"gender":20,"nationality":21},"Leonie Stade","leonie-stade",1988,[27,28,29],"Documentary – Participatory mode","Documentary – Performative mode","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8618370/mediaviewer/rm2183763969/?ref_=tt_ov_i","https://www.imdb.com/video/vi3251158809/?playlistId=tt8618370&ref_=tt_ov_vi",{"native":34,"english":35},"Die Filmemacherinnen Leonie Stade und Annika Blendl spielen sich in ihrem Doku-Drama selbst und begleiten für ihren Film das 17-jährige Model Nina, die alles auf eine Karte setzt und für ihre Karriere das Abitur sausen lässt. Doch damit sie weiterhin in der glitzernden Welt arbeiten kann, muss sie ihre geltenden Moralvorstellungen außen vor lassen. Auch die Mittvierzigerin Mareile (Mareile Blendl) muss ihr Leben umstellen, nachdem ihre Rolle in einer Serie gestrichen und durch eine jüngere Schauspielerin ersetzt wurde. So beobachten die Regisseurinnen ihre Protagonistinnen dabei, wie sie sich für ihre Karriere aufgeben, den Anforderungen der Branche anpassen und ein perfektes Abbild ihrer selbst erschaffen. Annika und Leonie wollen, dass ihr Film erfolgreich wird, doch sind sie bereit, für das große Geld Grenzen zu überschreiten? Sie fragen sich, wie sich die permanente Selbstdarstellung auf die Gesellschaft auswirkt und setzen sich mit dem Thema auf satirische Weise auseinander.","A self-observing docu-drama in which Nina, a 17-year-old model, puts everything on one card and lets her graduation pass for her career. In order to continue working in this glittering world, she must abandon her existing morality.",[37],{"country":21,"share":38},"Majority coproducer",[],[41,44,46,52],{"person":42,"role":43},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":45,"role":43},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":19,"gender":20,"nationality":21},{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":19,"gender":20,"nationality":21},"Maria Bachmann","maria-bachmann",1964,"Supporting actor",{"person":53,"role":58},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":19,"gender":57,"nationality":21},"Mathias Herrmann","mathias-herrmann",1962,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
