{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Was man von hier aus sehen kann (What You Can See from Here)","Die 22-jährige Luise lebt mit ihrer Oma Selma in einem Dorf im Westerwald. Ihre Großmutter verfügt über die Gabe, den Tod vorauszusehen, denn immer wenn sie von einem Okapi träumt, stirbt bald darauf jemand aus dem Ort. Unklar ist jedoch, um wen es sich handelt, sodass sich alle nach der Ankündigung fürchten und Handlungen wagen, die sie sonst nicht gemacht hätten, oder Geheimnisse gestehen. Der Optiker ist heimlich in Selma verliebt, ihn quälen innere Stimmen, die seine Gedanken und Handlungen spöttisch kommentieren. Astrid, die Mutter von Luise, hat einen Blumenladen und ein Verhältnis mit dem Besitzer des Eiscafés. Und Luise, die sich an viele Erlebnisse mit ihrem Freund aus Kindertagen erinnert, fürchtet sich seit einem kindlichen Trauma vor weiteren tragischen Ereignissen. Denn immer, wenn sie etwas sagt, von dem sie selbst nicht überzeugt ist, fällt irgendwo etwas hinunter. (Luise grew up with her grandmother Selma in a remote village in the Westerwald. Selma has a special gift, because she can foresee death. Whenever an okapi appears to her in a dream, someone in the village dies the next day.)",[4],"grandparenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2022_110","de2022-110-was-man-von-hier-aus-sehen-kann",{"native":10,"english":11},"Was man von hier aus sehen kann","What You Can See from Here",{"type":13,"date":14,"year":15},"Theatrical release","2022-12-29",2022,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Aron Lehmann","aron-lehmann",1981,0,"Male identifying","Germany",[26,27],"Comedy","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt15742904/mediaviewer/rm595344129/?ref_=tt_ov_i","https://www.imdb.com/video/vi2441790745/?playlistId=tt15742904&ref_=tt_ov_vi",{"native":32,"english":33},"Die 22-jährige Luise lebt mit ihrer Oma Selma in einem Dorf im Westerwald. Ihre Großmutter verfügt über die Gabe, den Tod vorauszusehen, denn immer wenn sie von einem Okapi träumt, stirbt bald darauf jemand aus dem Ort. Unklar ist jedoch, um wen es sich handelt, sodass sich alle nach der Ankündigung fürchten und Handlungen wagen, die sie sonst nicht gemacht hätten, oder Geheimnisse gestehen. Der Optiker ist heimlich in Selma verliebt, ihn quälen innere Stimmen, die seine Gedanken und Handlungen spöttisch kommentieren. Astrid, die Mutter von Luise, hat einen Blumenladen und ein Verhältnis mit dem Besitzer des Eiscafés. Und Luise, die sich an viele Erlebnisse mit ihrem Freund aus Kindertagen erinnert, fürchtet sich seit einem kindlichen Trauma vor weiteren tragischen Ereignissen. Denn immer, wenn sie etwas sagt, von dem sie selbst nicht überzeugt ist, fällt irgendwo etwas hinunter.","Luise grew up with her grandmother Selma in a remote village in the Westerwald. Selma has a special gift, because she can foresee death. Whenever an okapi appears to her in a dream, someone in the village dies the next day.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42,49,55,62],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":47,"nationality":24},"Corinna Harfouch","corinna-harfouch",1954,"Female identifying","Leading actor",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":47,"nationality":24},"Hansi Jochmann","hansi-jochmann",1953,"Supporting actor",{"person":56,"role":61},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":22,"gender":23,"nationality":60},"Karl Markovics","karl-markovics",1963,"Austria","Minor actor/Cameo",{"person":63,"role":61},{"id":64,"slug":65,"name":64,"birthYear":59,"deathYear":22,"gender":23,"nationality":24},"Thorsten Merten","thorsten-merten"],"uses":{"params":["slug"]}}]}
