{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Las cartas perdidas","Tras el golpe de Estado militar contra el Gobierno de la II República en 1936, el régimen de Franco aprovechó la victoria para castigar de forma cruel a muchas mujeres, a las que se les aplicó los mecanismos más extremos de violencia y de humillación en un intento de cosificarlas y deshumanizarlas, sufriendo una doble persecución: la ideológica y la de género. Este documental es un recorrido emocional basado en cartas reales interpretadas por grandes actrices, archivos inéditos, documentos y en los testimonios de las mujeres represaliadas por el régimen franquista y las da a conocer al mundo para que sus nombres no se borren de la historia. (Unveils the story of several women that were exiled or imprisoned during the Civil War, based on real letters they left.)",[4,5,6,7,8,9,10],"gender discrimination","class solidarity","personal memory","national identity","war","homosociality","collective trauma",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"synopsis":35},"ES2022_059","Film","es2022-059-las-cartas-perdidas",{"native":1},"Documentary",{"type":18,"date":19,"year":20},"Theatrical release","2022-11-04",2022,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.filmaffinity.com/es/evideos.php?movie_id=652575","https://www.imdb.com/title/tt13098282/mediaviewer/rm1513092097/?ref_=tt_ov_i",[29],"Documentary – Performative mode",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":23},"Amparo Climent","amparo-climent","Female identifying",{"native":36,"english":37},"Tras el golpe de Estado militar contra el Gobierno de la II República en 1936, el régimen de Franco aprovechó la victoria para castigar de forma cruel a muchas mujeres, a las que se les aplicó los mecanismos más extremos de violencia y de humillación en un intento de cosificarlas y deshumanizarlas, sufriendo una doble persecución: la ideológica y la de género. Este documental es un recorrido emocional basado en cartas reales interpretadas por grandes actrices, archivos inéditos, documentos y en los testimonios de las mujeres represaliadas por el régimen franquista y las da a conocer al mundo para que sus nombres no se borren de la historia.","Unveils the story of several women that were exiled or imprisoned during the Civil War, based on real letters they left."],"uses":{"params":["slug"]}}]}
