{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Örök tél (Eternal Winter)","1944 decemberében orosz katonák nőket gyűjtenek be egy dél-dunántúli kis faluban. Azt mondják, dolgozni viszik őket három hétre. Irén, a sváb fiatalasszony - akinek férje a fronton harcol - kislányát és szüleit hátrahagyva sorstársaival nekiindul az ismeretlennek. Bevagonírozzák őket és egy hosszú és keserves vonatút után a Donyec-medence egyik táborában találják magukat. A svábokat, mint háborús bűnösöket kezelik, és felelőssé teszik őket a német katonák által elkövetett borzalmakért. A táborban, a bányában embertelen körülmények vannak, keveset ér az emberi élet. A lelkileg és fizikailag is összetört Irén megtetszik, egy fogolytársának - a maga szabályai szerint túlélni igyekvő Rajmundnak - akinek az életét is köszönheti. A férfi és a nő között különös kapcsolat szövődik, melynek épp úgy szabályai vannak, mint a túlélésnek. Vajon sikerül-e hazajutniuk? Milyen áron élheti túl az ember a poklot? Beteljesülhet-e egy lágerben született szerelem, ha mindkettőjüket család várja otthon? A Félvilág és A berni követ alkotóinak, Szász Attila rendezőnek és Köbli Norbert forgatókönyvírónak új filmje a 250 ezer Szovjetunióba deportált magyar állampolgárnak állít emléket, akik közül 100 ezren soha nem tértek haza. (The true story of an unlikely romance in a Soviet labor camp.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","HU2018_018","hu2018-018-orok-tel",{"native":10,"english":11},"Örök tél","Eternal Winter",{"type":13,"date":14,"year":15},"Unknown","2018-02-25",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Attila Szász","attila-szasz",1972,0,"Male identifying","Hungary",[26,27,28],"Historical film (Heritage Film)","Drama","Romance",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt6605812/mediaviewer/rm2842448640/?ref_=tt_ov_i","https://www.youtube.com/watch?v=HZSTvEVz87I&ab_channel=SzupermodernSt%C3%BAdi%C3%B3",{"native":33,"english":34},"1944 decemberében orosz katonák nőket gyűjtenek be egy dél-dunántúli kis faluban. Azt mondják, dolgozni viszik őket három hétre. Irén, a sváb fiatalasszony - akinek férje a fronton harcol - kislányát és szüleit hátrahagyva sorstársaival nekiindul az ismeretlennek. Bevagonírozzák őket és egy hosszú és keserves vonatút után a Donyec-medence egyik táborában találják magukat. A svábokat, mint háborús bűnösöket kezelik, és felelőssé teszik őket a német katonák által elkövetett borzalmakért. A táborban, a bányában embertelen körülmények vannak, keveset ér az emberi élet. A lelkileg és fizikailag is összetört Irén megtetszik, egy fogolytársának - a maga szabályai szerint túlélni igyekvő Rajmundnak - akinek az életét is köszönheti. A férfi és a nő között különös kapcsolat szövődik, melynek épp úgy szabályai vannak, mint a túlélésnek. Vajon sikerül-e hazajutniuk? Milyen áron élheti túl az ember a poklot? Beteljesülhet-e egy lágerben született szerelem, ha mindkettőjüket család várja otthon? A Félvilág és A berni követ alkotóinak, Szász Attila rendezőnek és Köbli Norbert forgatókönyvírónak új filmje a 250 ezer Szovjetunióba deportált magyar állampolgárnak állít emléket, akik közül 100 ezren soha nem tértek haza.","The true story of an unlikely romance in a Soviet labor camp.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,47,50],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":45,"nationality":24},"Anikó Für","aniko-fur",1964,"Female identifying","Minor actor/Cameo",{"person":48,"role":49},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":22,"gender":23,"nationality":24},"Tibor Gáspár","tibor-gaspar",1957],"uses":{"params":["slug"]}}]}
