{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'Amour des hommes (Of Skin and Men)","Tunis, aujourd'hui. Amel est une jeune photographe. Quand elle perd son mari, sa vie bascule. Encouragée par son beau-père, elle reprend goût à la vie en photographiant des garçons de la rue. Sans craindre d'être scandaleuse, elle fait le choix de regarder les hommes comme les hommes regardent les femmes. (Tunis, today. When the young photographer Amel looses her husband, her life tumbles. Encouraged by her father-in-law, she takes a new taste of life by taking pictures of men from the streets. Without fearing to be scandalous she chooses to look at men the way men look at women.)",[4,5,6],"marriage","in-laws","grief",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"FR2018_036","Film","fr2018-036-l-amour-des-hommes",{"native":12,"english":13},"L'Amour des hommes","Of Skin and Men","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-02-28",2018,[20,23],{"country":21,"share":22},"Tunisia","Minority coproducer",{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=AOZVrJL2V1k","https://medias.unifrance.org/medias/137/198/181897/format_page/of-skin-and-men.jpg",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":21},"Mehdi Ben Attia","mehdi-ben-attia",1968,"Male identifying",{"native":38,"english":39},"Tunis, aujourd'hui. Amel est une jeune photographe. Quand elle perd son mari, sa vie bascule. Encouragée par son beau-père, elle reprend goût à la vie en photographiant des garçons de la rue. Sans craindre d'être scandaleuse, elle fait le choix de regarder les hommes comme les hommes regardent les femmes.","Tunis, today. When the young photographer Amel looses her husband, her life tumbles. Encouraged by her father-in-law, she takes a new taste of life by taking pictures of men from the streets. Without fearing to be scandalous she chooses to look at men the way men look at women."],"uses":{"params":["slug"]}}]}
