{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Palabras para un fin del mundo","n el nacimiento de la Segunda República, Miguel de Unamuno es considerado una de las piedras fundacionales del nuevo régimen. Es propuesto incluso para presidir la República. Solo 5 años más tarde, el 31 de diciembre de 1936, Unamuno moriría en su propia casa para ser enterrado tan solo 24 horas más tarde, el 1 de enero de 1937, con honores falangistas. “Le escribo esta carta desde mi casa, donde estoy desde hace días encarcelado disfrazadamente. Me retienen en rehén, no sé de qué ni para qué. Pero si me han de asesinar, como a otros, será aquí, en mi casa.” Miguel de Unamuno. 11 de diciembre de 1936. España está en guerra y Salamanca es el centro de la actividad de Prensa y Propaganda de las tropas de Franco, con Millán-Astray a la cabeza. Veinte días después de aquella carta, Unamuno morirá de forma repentina. Solo existe un testigo de aquel momento. (Documentary about Miguel de Unamuno and the turbulent 30's)",[4,5,6,7,8,9],"cultural memory","collective trauma","war","artistic creation","national identity","legacy",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","ES2020_066","es2020-066-palabras-para-un-fin-del-mundo",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2020-11-13",2020,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Manuel Menchón","manuel-menchon",1977,0,"Male identifying","Spain",[30],"Documentary – Performative mode",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt13100222/mediaviewer/rm663790849/?ref_=tt_ov_i","https://www.imdb.com/title/tt13100222/?ref_=ttrel_ov",{"native":35,"english":36},"n el nacimiento de la Segunda República, Miguel de Unamuno es considerado una de las piedras fundacionales del nuevo régimen. Es propuesto incluso para presidir la República. Solo 5 años más tarde, el 31 de diciembre de 1936, Unamuno moriría en su propia casa para ser enterrado tan solo 24 horas más tarde, el 1 de enero de 1937, con honores falangistas. “Le escribo esta carta desde mi casa, donde estoy desde hace días encarcelado disfrazadamente. Me retienen en rehén, no sé de qué ni para qué. Pero si me han de asesinar, como a otros, será aquí, en mi casa.” Miguel de Unamuno. 11 de diciembre de 1936. España está en guerra y Salamanca es el centro de la actividad de Prensa y Propaganda de las tropas de Franco, con Millán-Astray a la cabeza. Veinte días después de aquella carta, Unamuno morirá de forma repentina. Solo existe un testigo de aquel momento.","Documentary about Miguel de Unamuno and the turbulent 30's",[38],{"country":28,"share":39},"Majority coproducer",[],[42,48],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":26,"gender":27,"nationality":28},"José Sacristán","jose-sacristan",1937,"Narrator/voice over",{"person":49,"role":50},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
