{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Un figlio a tutti i costi","Una coppia, il desiderio di un bambino che non arriva, perché lui ha problemi ed è stressato, e lei che con la caparbietà insiste fino a stremare il povero il povero marito. Poi quando lui, sfinito e ormai ridotto a sostare sul pianerottolo per avere un po' di pace, rinuncia e propone l'adozione, lei ha pronta l'alternativa. Sarà un altro uomo a darle il figlio tanto desiderato, ma non con moderne inseminazioni artificiali: si concederà solo per poche ore ad un sedicente professionista per realizzare il suo sogno in modo naturale. (A comedy about a couple struggling to have a child.)",[4],"reproductive technologies",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"IT2018_084","Film","it2018-084-un-figlio-a-tutti-i-costi",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2018-03-01",2018,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=JQccFx83bTI","https://www.imdb.com/title/tt7290798/mediaviewer/rm2860275200/?ref_=tt_ov_i",[23],"Comedy",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Fabio Gravina","fabio-gravina",1965,"Male identifying",{"native":31,"english":32},"Una coppia, il desiderio di un bambino che non arriva, perché lui ha problemi ed è stressato, e lei che con la caparbietà insiste fino a stremare il povero il povero marito. Poi quando lui, sfinito e ormai ridotto a sostare sul pianerottolo per avere un po' di pace, rinuncia e propone l'adozione, lei ha pronta l'alternativa. Sarà un altro uomo a darle il figlio tanto desiderato, ma non con moderne inseminazioni artificiali: si concederà solo per poche ore ad un sedicente professionista per realizzare il suo sogno in modo naturale.","A comedy about a couple struggling to have a child."],"uses":{"params":["slug"]}}]}
