{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Die Hochzeit (The Wedding)","Kurz nach ihrem ersten Klassentreffen ist das Leben von Thomas (Til Schweiger), Nils (Samuel Finzi) und Andreas (Milan Peschel) nach wie vor chaotisch: Der DJ Thomas will sesshaft werden und seine Linda (Stefanie Stappenbeck) heiraten, Nils hingegen will den Seitensprung seiner Frau Jette (Katharina Schüttler) vergessen und Andreas möchte nach seiner Trennung von Tanja (Jeanette Hain) endlich die große Liebe im Online-Dating finden. Ein überraschender Todesfall auf Thomas' Junggesellenabschied führt dazu, dass die drei Freunde zusammen mit Lindas Tochter Lilli (Lilli Schweiger) auf eine Beerdigung müssen, die alles andere als normal ist. Während sich die außerplanmäßige Beisetzung weiter verzögert, rückt Thomas' Hochzeit immer näher und er müsste sich eigentlich um die Vorbereitungen kümmern. Was folgt, ist ein Rennen gegen die Zeit, wonach den drei Männern schließlich klar wird, worauf es im Leben wirklich ankommt: Familie, Freundschaft und Liebe. (Three friends from school, Thomas, Nils and Andreas, are still searching for love in their adult lives.)",[4,5,6,7],"homosociality","stages of life","wedding","search for meaning",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"DE2020_007","Film","de2020-007-die-hochzeit",{"native":13,"english":14},"Die Hochzeit","The Wedding","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-01-23",2020,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi3657482009/?playlistId=tt10709742&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt10709742/mediaviewer/rm3100020225/?ref_=tt_ov_i",[28,29],"Comedy","Romance",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Til Schweiger","til-schweiger",1963,"Male identifying",{"native":37,"english":38},"Kurz nach ihrem ersten Klassentreffen ist das Leben von Thomas (Til Schweiger), Nils (Samuel Finzi) und Andreas (Milan Peschel) nach wie vor chaotisch: Der DJ Thomas will sesshaft werden und seine Linda (Stefanie Stappenbeck) heiraten, Nils hingegen will den Seitensprung seiner Frau Jette (Katharina Schüttler) vergessen und Andreas möchte nach seiner Trennung von Tanja (Jeanette Hain) endlich die große Liebe im Online-Dating finden. Ein überraschender Todesfall auf Thomas' Junggesellenabschied führt dazu, dass die drei Freunde zusammen mit Lindas Tochter Lilli (Lilli Schweiger) auf eine Beerdigung müssen, die alles andere als normal ist. Während sich die außerplanmäßige Beisetzung weiter verzögert, rückt Thomas' Hochzeit immer näher und er müsste sich eigentlich um die Vorbereitungen kümmern. Was folgt, ist ein Rennen gegen die Zeit, wonach den drei Männern schließlich klar wird, worauf es im Leben wirklich ankommt: Familie, Freundschaft und Liebe.","Three friends from school, Thomas, Nils and Andreas, are still searching for love in their adult lives."],"uses":{"params":["slug"]}}]}
