{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Uomo di fumo","Alla ricerca della figura paterna (Giorgio Borghetti), della quale non sa assolutamente nulla ma che nasconde certamente qualcosa di misterioso e inquietante, Silvia (Selene Caramazza) è una ventiduenne che, nel portare avanti un’indagine su questo “uomo di fumo”, finisce per indagare su se stessa. Un momento di crescita che le consentirà di entrare nel mondo degli adulti, contornata, tra gli altri, dalla nonna (Stefania Sandrelli) che l’ha cresciuta, la quale per tanti anni l’ha protetta da scomode verità e dall’amico Luca (Marco Valerio Montesano), ragazzo che studia giurisprudenza, nonché appassionato di casi di cronaca nera irrisolti. (A coming of age story with a noir side.)",[4,5],"grandmotherhood","organized crime",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"IT2023_145","Film","it2023-145-uomo-di-fumo",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-03-30",2023,[17,20],{"country":18,"share":19},"Republic of North Macedonia","Minority coproducer",{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=Pn15wG5KeWc","https://www.imdb.com/title/tt15214322/mediaviewer/rm1870995457/?ref_=tt_ov_i",[27,28],"Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Giovanni Soldati","giovanni-soldati",1953,"Male identifying",{"native":36,"english":37},"Alla ricerca della figura paterna (Giorgio Borghetti), della quale non sa assolutamente nulla ma che nasconde certamente qualcosa di misterioso e inquietante, Silvia (Selene Caramazza) è una ventiduenne che, nel portare avanti un’indagine su questo “uomo di fumo”, finisce per indagare su se stessa. Un momento di crescita che le consentirà di entrare nel mondo degli adulti, contornata, tra gli altri, dalla nonna (Stefania Sandrelli) che l’ha cresciuta, la quale per tanti anni l’ha protetta da scomode verità e dall’amico Luca (Marco Valerio Montesano), ragazzo che studia giurisprudenza, nonché appassionato di casi di cronaca nera irrisolti.","A coming of age story with a noir side."],"uses":{"params":["slug"]}}]}
