{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Aus meiner Haut (Skin Deep)","Leyla (Mala Emde) und Tristan (Jonas Dassler) sind schon lange ein Paar und auf den ersten Blick wirken sie wie füreinander gemacht. Doch beiden fehlt etwas. Als sie der Einladung von Leylas Jugendfreundin Stella (Edgar Selge) auf eine abgelegene Insel folgen, werden sie mit einer Idee konfrontiert, die alles auf den Kopf stellt. Mithilfe eines Tauschrituals sollen sie erleben, wie es sich anfühlt, in einem anderen Körper zu stecken. Dazu werden für sie Fabienne (Maryam Zaree) und Mo (Dimitrij Schaad) ausgelost, die wiederum für ein paar Tagen in ihren Körpern wohnen sollen. Leyla ist wie berauscht von dem neuen Gefühl, wohingegen Tristan sich nur schwer daran gewöhnen kann. Als es schließlich Zeit wird, den Tausch rückgängig zu machen, weigert Leyla sich und alles gerät außer Kontrolle. (At first glance, Leyla and Tristan seem like a happy young couple. But when they travel to a mysterious, remote island, a game of identities begins, which changes everything.)",[4,5],"natural","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"DE2023_010","Film","de2023-010-aus-meiner-haut",{"native":11,"english":12},"Aus meiner Haut","Skin Deep","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-02-02",2023,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi2908210969/?playlistId=tt21364764&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt21364764/mediaviewer/rm1181830401/?ref_=tt_ov_i",[26,27,28],"Fantasy","Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Alex Schaad","alex-schaad",1990,"Male identifying",{"native":36,"english":37},"Leyla (Mala Emde) und Tristan (Jonas Dassler) sind schon lange ein Paar und auf den ersten Blick wirken sie wie füreinander gemacht. Doch beiden fehlt etwas. Als sie der Einladung von Leylas Jugendfreundin Stella (Edgar Selge) auf eine abgelegene Insel folgen, werden sie mit einer Idee konfrontiert, die alles auf den Kopf stellt. Mithilfe eines Tauschrituals sollen sie erleben, wie es sich anfühlt, in einem anderen Körper zu stecken. Dazu werden für sie Fabienne (Maryam Zaree) und Mo (Dimitrij Schaad) ausgelost, die wiederum für ein paar Tagen in ihren Körpern wohnen sollen. Leyla ist wie berauscht von dem neuen Gefühl, wohingegen Tristan sich nur schwer daran gewöhnen kann. Als es schließlich Zeit wird, den Tausch rückgängig zu machen, weigert Leyla sich und alles gerät außer Kontrolle.","At first glance, Leyla and Tristan seem like a happy young couple. But when they travel to a mysterious, remote island, a game of identities begins, which changes everything."],"uses":{"params":["slug"]}}]}
