{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Uno di famiglia (One of the Family)","Il film racconta la storia di un quarantatreenne mite che insegna dizione. Un giorno, per caso, salva la vita a un suo allievo, che si scopre essere il rampollo di una potente famiglia malavitosa calabrese, che ora è in debito con lui. Diventerà “uno di famiglia” con tutte le conseguenza che comporta, tra fraintendimenti e avvenimenti tragicomici. (Luca, a diction teacher, saves the life of a student which is the offspring of the famous \"Serranò\" criminal family. Out of nowhere, members of the Serranò family burst into Luca's life to repay him without accepting a \"no\" as an answer.)",[4,5],"organized crime","fatherhood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"IT2018_029","Film","it2018-029-uno-di-famiglia",{"native":11,"english":12},"Uno di famiglia","One of the Family","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-10-25",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=TONqR3loB_o","https://www.imdb.com/title/tt8467658/mediaviewer/rm2896133632/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Alessio Maria Federici","alessio-maria-federici",1976,"Male identifying",{"native":34,"english":35},"Il film racconta la storia di un quarantatreenne mite che insegna dizione. Un giorno, per caso, salva la vita a un suo allievo, che si scopre essere il rampollo di una potente famiglia malavitosa calabrese, che ora è in debito con lui. Diventerà “uno di famiglia” con tutte le conseguenza che comporta, tra fraintendimenti e avvenimenti tragicomici.","Luca, a diction teacher, saves the life of a student which is the offspring of the famous \"Serranò\" criminal family. Out of nowhere, members of the Serranò family burst into Luca's life to repay him without accepting a \"no\" as an answer."],"uses":{"params":["slug"]}}]}
