{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Look Me Over: Liberace","Der amerikanische Pianist und Entertainer Liberace war so etwas wie das erste Idol der Vereinigten Staaten. Immer auf der Überholspur tingelte er wie im Rausch zwischen Los Angeles, Las Vegas und Palm Springs hin und her. In der Wüste von Kalifornien, wo die Hollywood-Stars unter sich sind und wilde Partys feiern, führte er ein widersprüchliches Leben zwischen Pomp und Herrlichkeit. Im Laufe seines Lebens lernte Liberace die wichtigsten Menschen Hollywoods kennen. Wie praktisch: Einige der Stars verhalfen ihm zum Alibi. Für Liberace war klar, dass er nicht nur bloße Konzerte gab, nein, er gab große Shows. Und das sah man auch. Seine Veranstaltungen wurden immer exzentrischer. In seinem Dokumentarfilm fokussiert sich der Filmemacher Jeremy Fekete rund 30 Jahre nach Liberaces Tod auf die Originalschauplätze und verfolgt dessen Lebens- und Erfolgsgeschichte nach. (He was an icon, flamboyant pianist, egomaniac, showman par excellence: Liberace - the King of Bling, led his life in the fast lanes between Hollywood, Las Vegas and Palm Springs. In the middle of the Californian desert, where Hollywood stars celebrated wild parties around private pools, he lived a paradoxical life of spectacle and secrecy, illusion and reality. His success is closely linked to the growing popularity of television and the American TV era. Scores of American housewives adored the musician who could play everything from jazz to classic. His public life was as paradoxical as his performances were glamorous. No other artist cultivated such an openly camp persona on America's biggest stages while at the same time vehemently refusing to come out as gay, a facade Liberace kept up until his death. He was one of the first celebrities to die of complications from the AIDS virus, although his death was officially attributed to \"heart failure\" in order to preserve the memory of the one-man Disneyland. We examine his stellar career and its abrupt end in the context of America's social and media history. Liberace's story reflects the American dream - but also the country's bigotry and the divisions of a rapidly growing society.)",[4,5,6,7],"celebrity","mass media","lgbtqi","artistic creation",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":38,"roles":39,"tags":3},"Film","DE2021_023","de2021-023-look-me-over-liberace",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2021-08-05",2021,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Jeremy J.P. Fekete","jeremy-j-p-fekete",1960,0,"Male identifying","Switzerland",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9867248/mediaviewer/rm648466177/?ref_=tt_ov_i.","https://www.youtube.com/watch?v=89ASgiU2fr0&ab_channel=Salzgeber",{"native":32,"english":33},"Der amerikanische Pianist und Entertainer Liberace war so etwas wie das erste Idol der Vereinigten Staaten. Immer auf der Überholspur tingelte er wie im Rausch zwischen Los Angeles, Las Vegas und Palm Springs hin und her. In der Wüste von Kalifornien, wo die Hollywood-Stars unter sich sind und wilde Partys feiern, führte er ein widersprüchliches Leben zwischen Pomp und Herrlichkeit. Im Laufe seines Lebens lernte Liberace die wichtigsten Menschen Hollywoods kennen. Wie praktisch: Einige der Stars verhalfen ihm zum Alibi. Für Liberace war klar, dass er nicht nur bloße Konzerte gab, nein, er gab große Shows. Und das sah man auch. Seine Veranstaltungen wurden immer exzentrischer. In seinem Dokumentarfilm fokussiert sich der Filmemacher Jeremy Fekete rund 30 Jahre nach Liberaces Tod auf die Originalschauplätze und verfolgt dessen Lebens- und Erfolgsgeschichte nach.","He was an icon, flamboyant pianist, egomaniac, showman par excellence: Liberace - the King of Bling, led his life in the fast lanes between Hollywood, Las Vegas and Palm Springs. In the middle of the Californian desert, where Hollywood stars celebrated wild parties around private pools, he lived a paradoxical life of spectacle and secrecy, illusion and reality. His success is closely linked to the growing popularity of television and the American TV era. Scores of American housewives adored the musician who could play everything from jazz to classic. His public life was as paradoxical as his performances were glamorous. No other artist cultivated such an openly camp persona on America's biggest stages while at the same time vehemently refusing to come out as gay, a facade Liberace kept up until his death. He was one of the first celebrities to die of complications from the AIDS virus, although his death was officially attributed to \"heart failure\" in order to preserve the memory of the one-man Disneyland. We examine his stellar career and its abrupt end in the context of America's social and media history. Liberace's story reflects the American dream - but also the country's bigotry and the divisions of a rapidly growing society.",[35],{"country":36,"share":37},"Germany","Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":24,"nationality":49},"Liberace","liberace",1919,1987,"United States of America (the)","Documentary subject"],"uses":{"params":["slug"]}}]}
