{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Latte Igel und der magische Wasserstein (Latte & the Magic Waterstone)","Rund um eine tief im Wald verborgene Lichtung lebt eine Gruppe verschiedenster Tiere im Einklang, als das friedliche Miteinander eines Tages plötzlich in Gefahr gerät. Nachdem der Regen zuletzt nämlich ausblieb, gehen die Wasservorräte der Gemeinschaft langsam zur Neige. Als schließlich die letzten Tropfen verschwinden, bekommen es die Tiere mit der Angst zu tun. Wie sollen sie in Anbetracht der Wassernot nur überleben? Die Antwort liefert der kauzige Rabe Korp: Alles, was dazu nötig ist, ist, den magischen Wasserstein zurück zu erobern, den der dunkle Bärenkönig Bantur gestohlen hat! Denn der würde dafür sorgen, dass der Bach wieder zu fließen beginnt. Die meisten schenken dem Raben allerdings kein Gehör, immerhin will sich auch niemand mit dem fiesen Dieb anlegen. Lediglich das Igelmädchen Latte beschließt, sich gemeinsam mit dem Eichhörnchen Tjum auf den Weg zu machen, um den Stein auf den Gipfel des Weißen Berges zurückzuholen (Follows the journey of a young hedgehog who wants to save the forest and its inhabitants from a horrible drought by reclaim a magical waterstone from the bear king.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":32,"media":36,"synopsis":39,"production":42,"characters":45,"roles":46,"tags":3},"Film","DE2019_122","de2019-122-latte-igel-und-der-magische-wasserstein",{"native":9,"english":10},"Latte Igel und der magische Wasserstein","Latte & the Magic Waterstone",{"type":12,"date":13,"year":14},"Unknown","2019-12-25",2019,"Animation",[17,24,29,30,31],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Mimi Maynard","mimi-maynard",1949,0,"Female identifying","United States of America (the)",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":28},"Regina Welker","regina-welker",1984,"Germany","Paulette Victor-Lifton","Nina Wels","Andrea Deppert",[33,34,35],"Adventure","Comedy","Children's Film",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt9038290/mediaviewer/rm1380871424/?ref_=tt_ov_i","https://www.imdb.com/video/vi960151321/?playlistId=tt9038290&ref_=tt_pr_ov_vi",{"native":40,"english":41},"Rund um eine tief im Wald verborgene Lichtung lebt eine Gruppe verschiedenster Tiere im Einklang, als das friedliche Miteinander eines Tages plötzlich in Gefahr gerät. Nachdem der Regen zuletzt nämlich ausblieb, gehen die Wasservorräte der Gemeinschaft langsam zur Neige. Als schließlich die letzten Tropfen verschwinden, bekommen es die Tiere mit der Angst zu tun. Wie sollen sie in Anbetracht der Wassernot nur überleben? Die Antwort liefert der kauzige Rabe Korp: Alles, was dazu nötig ist, ist, den magischen Wasserstein zurück zu erobern, den der dunkle Bärenkönig Bantur gestohlen hat! Denn der würde dafür sorgen, dass der Bach wieder zu fließen beginnt. Die meisten schenken dem Raben allerdings kein Gehör, immerhin will sich auch niemand mit dem fiesen Dieb anlegen. Lediglich das Igelmädchen Latte beschließt, sich gemeinsam mit dem Eichhörnchen Tjum auf den Weg zu machen, um den Stein auf den Gipfel des Weißen Berges zurückzuholen","Follows the journey of a young hedgehog who wants to save the forest and its inhabitants from a horrible drought by reclaim a magical waterstone from the bear king.",[43],{"country":28,"share":44},"Majority coproducer",[],[47,55,57,63,65],{"person":48,"role":54},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":52,"nationality":53},"Julian Grant","julian-grant",1960,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)","Voice actor",{"person":56,"role":54},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":22,"nationality":23},"Paulette Victor Lifton","paulette-victor-lifton",1958,"Director of the film",{"person":64,"role":54},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":22,"nationality":23},{"person":66,"role":54},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":28}],"uses":{"params":["slug"]}}]}
