{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":20,"director":22,"synopsis":34},"FR2018_133","film","fr2018-133-caniba",{"native":6,"english":6},"Caniba","D",{"type":9,"date":10,"year":11},"THE","2018-08-22",2018,{"country":13,"share":14},"FR","MAJ",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=SEbzcqJ29uc","https://medias.unifrance.org/medias/168/240/192680/format_page/caniba.jpg",[19],"DPA",[21],"crime",[23,29],{"id":24,"slug":25,"name":24,"birthYear":26,"gender":27,"nationality":28},"Lucien Castaing-Taylor","lucien-castaing-taylor",1966,"M","GB",{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":13},"Verena Paravel","verena-paravel",1971,"F",{"native":35,"english":36},"En 1981, Issei Sagawa, alors étudiant à Paris, défraya la chronique après qu’il ait – littéralement – dévoré le corps d’une de ses camarades de la Sorbonne. En 1983, il a été extradé au Japon, où il vit librement. Affaibli par la maladie, il habite désormais avec son frère, Jun, qui prend soin de lui. Verena Paravel et Lucien Castaing-Taylor, cinéastes et anthropologues, sont partis à leur rencontre. Caniba est le fruit de ce face à face remarquable.","Caniba is a fresco about flesh and desire. It reflects on the discomfiting significance of cannibalism in human existence through the prism of one Japanese man, Issei Sagawa, and his mysterious relationship with his brother, Jun Sagawa. A 32-year old student at the Sorbonne in Paris, Issei Sagawa was arrested on June 13, 1981 when spotted emptying two bloody suitcases containing the remains of his Dutch classmate, Renée Hartevelt, into a lake in the Bois de Boulogne. Two days earlier, he had killed her while she was translating German Romantic poetry over dinner in his apartment. After shooting her in the back of the head, Mr. Sagawa raped and then ate his way through her corpse. Eventually, fatigued and dizzy from the heat and smell, he decided to discard her remains. Declared legally insane, he returned to Japan. He has been a free man since. Ostracized from society, he has lived off his crime for over 30 years. He has written novels and manga comics that recount his crime in detail. He has starred in documentaries and pornographic films. He has also served as a food critic. He still expresses his desire to consume human flesh and to die at the hands and in the mouth of a fellow cannibal."],"uses":{"params":["slug"]}}]}
