{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":28,"character":34,"synopsis":49},"IT2018_067","Film","it2018-067-il-mio-nome-e-thomas",{"native":6,"english":7},"Il mio nome è Thomas","My Name Is Thomas","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-04-19",2018,{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=UkzM1n3mxZg","https://www.imdb.com/title/tt6292090/mediaviewer/rm1774408704/?ref_=tt_ov_i",[20,21],"Road Movie","Drama",[23,24,25,26,27],"intergenerational friendship","caregiving","cross-gender friendship","natural","pilgrimage",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Terence Hill","terence-hill",1939,"Male identifying",[35,46],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":45},"IT2018_067_01","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Unemployed","Able-bodied","No",{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Director of the film",{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":47,"role":48},{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Leading actor",{"native":50,"english":51},"Il mio nome è Thomas è una storia on the road, tra la Spagna e l'Italia in cui Thomas, in sella alla sua motocicletta affronta un viaggio solitario verso il deserto. Durante i preparativi però incontra la giovane Lucia che sconvolgerà tutti i suoi piani. Thomas a causa di Lucia si ritrova in una situazione rocambolesca e per proteggere la ragazza, deve affrontare e mettere al loro posto due delinquenti. Quando finalmente riesce a raggiungere il traghetto diretto a Barcellona, Lucia, con una scusa, si imbarca insieme a lui. Dopo qualche giorno, finalmente di nuovo solo, viaggia con la sua Harley Davidson verso il deserto. Qui trova un posto ideale: un altopiano circondato da montagne che si affaccia su un grande canyon dove decide di sostare. Si stabilisce in un piccolo paese abbandonato in stile far west per vivere a contatto con la natura. Presto però Lucia decide di raggiungerlo e stravolgere ancora una volta la sua quiete. È proprio nel deserto di Almeria che i due iniziano davvero a conoscersi, stringono un’amicizia sincera e, malgrado le molte differenze, saranno preziosi l’uno per l’altra. Atmosfere western, polvere, deserto fanno da sfondo a un emozionante viaggio on the road che celebra la vita e l’amicizia e dove non potevano mancare omaggi alle epiche risse (…e alle famose “padellate”) dei film del passato. Terence Hill torna sul grande schermo con una nuova imperdibile avventura.","Terence Hill plays Thomas, an easy rider who sets off on his Harley Davidson for the desert in Almeria in search of solitude. Along the way, however, he comes to the rescue of Lucia, a girl who has fallen into the hands of two bandits. From that moment on, Thomas’ efforts to continue his solitary quest are in vain. The young woman simply refuses to be behind. Thomas discovers, as the face the desert ant the forces of nature together, that the wisdom he is seeking is not to be found in solitude, but in Lucia’s courageous spirit."],"uses":{"params":["slug"]}}]}
