{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Blauer Himmel Weiße Wolken","Die 86-jährige Carmen ist nach dem Tod ihres Ehemannes nicht mehr dieselbe. Um den Verlust zu verarbeiten, entscheidet sich die Tochter und Regisseurin Astrid Menzel dazu, mit ihrem Bruder und der alten Dame zwei Wochen zu verreisen. Statt einer besinnlichen Wandertour geht es in norddeutsche Gewässer. Die Tage, in denen das Trio mit Kanus unterwegs sind, stellen sich erst nach und nach als Anfang einer großen Transformation der Seele heraus. (After her grandfather passes away, a granddaughter takes her Grandmother on a canoe trip to find out how to take care of the 86-year-old who suffers from dementia.)",[4,5,6,7,8,9],"caregiving","natural","grandmotherhood","dementia","rescue mission","search for meaning",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"DE2023_056","Film","de2023-056-blauer-himmel-weisse-wolken",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2023-05-25",2023,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=JhQRwPc9k58&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt10796132/mediaviewer/rm1229193217/?ref_=tt_ov_i",[28],"Documentary – Observational mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Astrid Menzel","astrid-menzel",1905,"Female identifying",{"native":36,"english":37},"Die 86-jährige Carmen ist nach dem Tod ihres Ehemannes nicht mehr dieselbe. Um den Verlust zu verarbeiten, entscheidet sich die Tochter und Regisseurin Astrid Menzel dazu, mit ihrem Bruder und der alten Dame zwei Wochen zu verreisen. Statt einer besinnlichen Wandertour geht es in norddeutsche Gewässer. Die Tage, in denen das Trio mit Kanus unterwegs sind, stellen sich erst nach und nach als Anfang einer großen Transformation der Seele heraus.","After her grandfather passes away, a granddaughter takes her Grandmother on a canoe trip to find out how to take care of the 86-year-old who suffers from dementia."],"uses":{"params":["slug"]}}]}
