{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"România sălbatică (Wild Romania)","La confluența dintre Carpați, Dunăre și Marea Neagră, se află unul dintre locurile cu cea mai mare biodiversitate din Europa. Mărturie stau imaginile surprinse timp de mai bine de 7 ani de către Dan Dinu și Cosmin Dumitrache în cel mai amplu documentar dedicat naturii din țara noastră. Filmul te va purta timp de 2 ore în cele mai sălbatice zone din România, printre cele mai interesante animale, pentru a descoperi cele mai frumoase povești. Țara ta, așa cum nu ai văzut-o până acum! (Recorded over 10 years, România Salbatica shows the colorful beauty of Romanian nature accompanied with wildlife.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":33},"RO2021_019","Film","ro2021-019-romania-salbatica",{"native":9,"english":10},"România sălbatică","Wild Romania","Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2021-09-17",2021,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.cinemagia.ro/trailer/romania-salbatica-25401/","https://www.cinemagia.ro/filme/romania-salbatica-3002425/postere/4448819/#gallery",[24],"Documentary – Expository mode",[26,30],{"id":27,"slug":28,"name":27,"gender":29,"nationality":18},"Cosmin Dumitrache","cosmin-dumitrache","Male identifying",{"id":31,"slug":32,"name":31,"gender":29,"nationality":18},"Dan Dinu","dan-dinu",{"native":34,"english":35},"La confluența dintre Carpați, Dunăre și Marea Neagră, se află unul dintre locurile cu cea mai mare biodiversitate din Europa. Mărturie stau imaginile surprinse timp de mai bine de 7 ani de către Dan Dinu și Cosmin Dumitrache în cel mai amplu documentar dedicat naturii din țara noastră. Filmul te va purta timp de 2 ore în cele mai sălbatice zone din România, printre cele mai interesante animale, pentru a descoperi cele mai frumoase povești. Țara ta, așa cum nu ai văzut-o până acum!","Recorded over 10 years, România Salbatica shows the colorful beauty of Romanian nature accompanied with wildlife."],"uses":{"params":["slug"]}}]}
