{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":28,"synopsis":34},"IT2023_158","Film","it2023-158-careseekers-in-cerca-di-cura",{"native":6},"Careseekers - In Cerca di Cura","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2012-10-23",2012,[13],{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=xSByQC2T77w","https://careseekersfilm.com/wp-content/uploads/2023/09/CareSeekers_Web_DEF.jpg",[20],"Documentary – Participatory mode",[22,23,24,25,26,27],"caregiving","activism","elderhood (friendship among elders)","personal memory","communal housing","retirement home",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Teresa Sala","teresa-sala",1987,"Female identifying",{"native":35,"english":36},"Vanni e Natalia sono due anziani che hanno fatto da caregiver alle loro madri e ora si interrogano sulla vecchiaia che avanza e su chi si prenderà cura di loro. Vasilica è una donna rumena di quarantacinque anni che fa la badante 24 su 24 a Miranda, signora ultranovantenne con demenza senile; è partita per l’Italia circa 15 anni fa, lasciando la sua vita e i figli ancora bambini, e adesso non sa più quale sia il suo posto nel mondo. Nella Casa di Riposo Villa Antonietta, la vita delle oss, quasi tutte ragazze giovani e straniere come Marienne, e quella delle residenti, signore delle Milano bene, si svolge tra faticose alzate e messe a letto, pappe e pannoloni, sorrisi e conflitti. In un piccolo paesino della Sardegna, Sandra e le sue amiche hanno deciso di provare a vivere insieme gli anni della vecchiaia in una forma comunitaria, col desiderio di trovare una strada di cura alternativa. Quattro storie, quattro racconti di cura che si incontrano in un surreale viaggio in macchina per la pianura padana. Ad ogni capitolo una delle protagoniste si aggiunge al variopinto gruppo alla ricerca di una risposta alla grande domanda che anima l’intero racconto: “quale cura ci (a)spetta?” Tra soste e autostop, bivi e vicoli ciechi, le strade si confondono e la meta rimane un miraggio. Non resta che proseguire il viaggio.","Vanni and Natalia are two elderly people who have been caregivers to their mothers and now wonder about their advancing old age on who will take care of them. Vasilica is a forty-five year old Romanian woman who works 24 hours a day as a carer for Miranda, an over 90 year old woman with dementia; she left for Italy about 15 years ago, leaving behind her life and her children who are still kids, and now she no longer knows her place in the world. In the Villa Antonietta Retirement Home, the life of the healthcare assistants - almost all young and foreign girls like Marienne - and that of the residents - ladies from the Milanese upper class - unfolds between laborious getting up and going to bed, feeding and nappies, smiles and conflicts. In a small village in Sardinia, Sandra and her friends are trying to live the years of old age together in a community, with the desire to find an alternative way of caring. Four stories, four tales of care that come together in a surreal car journey across the Po river valley. At each chapter, one of the protagonists joins the colourful group in search of an answer to the great question that animates the entire tale: \"what care awaits us?\". Between stops and hitch-hikes, forks and dead ends, the roads become confused and the destination remains a mirage. All that remains is to continue the journey."],"uses":{"params":["slug"]}}]}
