{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Last Stop before Chocolate Mountain","Sulle rive di un lago tossico, nell’aspro deserto della California, c’è un luogo dimenticato dal tempo: Bombay Beach. In questa terra desolata è nata una comunità dove l'arte riesce, nei modi più inaspettati, a guarire gli animi. Una matriarca britannica, un rapinatore di banche in pensione, un artista in fuga da Los Angeles e un principe italiano ci aprono le porte di un luogo magico, forse una via per una vita diversa. (In the midst of the harsh Californian desert and on the shores of a toxic lake lies a land that time forgot: Bombay Beach. This once abandoned town is now home to a small eclectic community where art heals people in the most unexpected ways. A British matriarch, a retired bank robber, an evicted artist from LA and an Italian prince open the doors to a magical land, a living theater, perhaps a way to an alternative life.)",[4,5,6,7,8,9,10],"spirituality","precarity","natural","personal memory","artistic creation","ecology","communal housing",{"type":12,"id":13,"slug":14,"title":15,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":43,"roles":44,"tags":3},"Film","IT2022_068","it2022-068-last-stop-before-chocolate-mountain",{"native":1,"english":1},{"type":17,"date":18,"year":19},"Unknown","2022-04-12",2022,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Susanna della Sala","susanna-della-sala",1987,0,"Female identifying","Italy",[30],"Documentary – Participatory mode",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9428638/mediaviewer/rm2816684545/?ref_=tt_ov_i","https://www.youtube.com/watch?v=E_5rU7W9SK8",{"native":35,"english":36},"Sulle rive di un lago tossico, nell’aspro deserto della California, c’è un luogo dimenticato dal tempo: Bombay Beach. In questa terra desolata è nata una comunità dove l'arte riesce, nei modi più inaspettati, a guarire gli animi. Una matriarca britannica, un rapinatore di banche in pensione, un artista in fuga da Los Angeles e un principe italiano ci aprono le porte di un luogo magico, forse una via per una vita diversa.","In the midst of the harsh Californian desert and on the shores of a toxic lake lies a land that time forgot: Bombay Beach. This once abandoned town is now home to a small eclectic community where art heals people in the most unexpected ways. A British matriarch, a retired bank robber, an evicted artist from LA and an Italian prince open the doors to a magical land, a living theater, perhaps a way to an alternative life.",[38,40],{"country":28,"share":39},"Majority coproducer",{"country":41,"share":42},"United States of America (the)","Minority coproducer",[],[45],{"person":46,"role":47},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
