{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Il bene mio (My Own Good)","Elia, ultimo abitante di Provvidenza, paese distrutto da un terremoto, rifiuta di adeguarsi al resto della comunità che, trasferendosi a “Nuova Provvidenza”, ha preferito dimenticare. Per Elia, invece, il suo paese vive ancora e, grazie all’aiuto del suo vecchio amico Gesualdo, cerca di tenerne vivo il ricordo. Quando il Sindaco gli intima di abbandonare Provvidenza, Elia sembrerebbe quasi convincersi a lasciare tutto, se non cominciasse, d’un tratto, ad avvertire una strana presenza. In realtà, a nascondersi tra le macerie della scuola, dove durante il terremoto perse la vita sua moglie, è Noor. Lei è una giovane donna in fuga e sarà questo incontro, insieme al desiderio di continuare a custodire la memoria di Provvidenza, a mettere Elia di fronte a una inesorabile scelta. (The last remaining inhabitant of Provvidenza, a village destroyed by an earthquake, Elia refuses to go along with the rest of the community, which has resettled in Nuova Provvidenza and put the past behind them. To Elia, his town is still alive, and thanks to the help of an old friend, Gesualdo, he strains to keep its memory alive as well. When the mayor orders him to abandon Provvidenza, Elia seems to be on the point of pulling up stakes, when he suddenly senses a strange presence. In fact, a young woman, Noor, is hiding in the rubble of the school, where Elia's wife had lost her life. Noor is on the run, and this chance encounter, coupled with Elia's own desire as keeper of the flame for Provvidenza, brings him up against a decision from which there is no going back.)",[4,5,6,7,8,9],"personal memory","loneliness","state institutions","widowhood","interracial relationships","collective trauma",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"character":37,"synopsis":52},"IT2018_055","Film","it2018-055-il-bene-mio",{"native":15,"english":16},"Il bene mio","My Own Good","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2018-10-04",2018,[23],{"country":24,"share":25},"Italy","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=C17Ttkzf-6k","https://www.imdb.com/title/tt7856424/mediaviewer/rm4263933952/?ref_=tt_ov_i",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Pippo Mezzapesa","pippo-mezzapesa",1980,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"IT2018_055_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Unemployed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":24},"Sergio Rubini","sergio-rubini",1959,"Leading actor",{"native":53,"english":54},"Elia, ultimo abitante di Provvidenza, paese distrutto da un terremoto, rifiuta di adeguarsi al resto della comunità che, trasferendosi a “Nuova Provvidenza”, ha preferito dimenticare. Per Elia, invece, il suo paese vive ancora e, grazie all’aiuto del suo vecchio amico Gesualdo, cerca di tenerne vivo il ricordo. Quando il Sindaco gli intima di abbandonare Provvidenza, Elia sembrerebbe quasi convincersi a lasciare tutto, se non cominciasse, d’un tratto, ad avvertire una strana presenza. In realtà, a nascondersi tra le macerie della scuola, dove durante il terremoto perse la vita sua moglie, è Noor. Lei è una giovane donna in fuga e sarà questo incontro, insieme al desiderio di continuare a custodire la memoria di Provvidenza, a mettere Elia di fronte a una inesorabile scelta.","The last remaining inhabitant of Provvidenza, a village destroyed by an earthquake, Elia refuses to go along with the rest of the community, which has resettled in Nuova Provvidenza and put the past behind them. To Elia, his town is still alive, and thanks to the help of an old friend, Gesualdo, he strains to keep its memory alive as well. When the mayor orders him to abandon Provvidenza, Elia seems to be on the point of pulling up stakes, when he suddenly senses a strange presence. In fact, a young woman, Noor, is hiding in the rubble of the school, where Elia's wife had lost her life. Noor is on the run, and this chance encounter, coupled with Elia's own desire as keeper of the flame for Provvidenza, brings him up against a decision from which there is no going back."],"uses":{"params":["slug"]}}]}
