{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Es gilt das gesprochene Wort (I Was, I Am, I Will Be)","Die toughe Pilotin Marion (Anne Ratte-Polle) macht Urlaub in der Türkei und lernt dort den äußerst charmanten Baran (Arman Uslu) kennen. Baran weiß genau, wie seine Wirkung auf Frauen ist und auch Marion kann ihm nicht widerstehen. So dauert es nicht lange, bis sich zwischen den beiden ein Flirt entwickelt – und das, obwohl Marion mit Raphael (Godehard Giese) liiert ist. Baran möchte sein Leben umkrempeln und aus den ärmlichen Verhältnissen, in denen er in der Türkei lebt, fliehen. Er lässt nichts unversucht, um Marion zu überreden, ihn mit nach Deutschland zu nehmen. Sie fasst sich schließlich ein Herz und ermöglicht Baran mit einer Scheinehe ein neues Leben in Europa. Als die beiden sich als frisch vermähltes Ehepaar nach und nach einleben, lässt Marion Baran immer mehr in ihr Leben und damit auch in ihr Herz. Beide geben sich sichtlich Mühe mit der Beziehung und dem neuen Leben, doch herbe Rückschlage und ein Schicksalsschlag stellen alles auf die Probe... (A touching love story that challenges stereotypes about the courage it takes to face the stranger, to take risks and to accept challenges.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2019_066","de2019-066-es-gilt-das-gesprochene-wort",{"native":9,"english":10},"Es gilt das gesprochene Wort","I Was, I Am, I Will Be",{"type":12,"date":13,"year":14},"Unknown","2019-08-08",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Ilker Çatak","ilker-catak",1984,0,"Male identifying","Germany",[25,26],"Drama","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9233612/mediaviewer/rm3270809857/?ref_=tt_ov_i","https://www.imdb.com/video/vi3644177433/?playlistId=tt9233612&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Die toughe Pilotin Marion (Anne Ratte-Polle) macht Urlaub in der Türkei und lernt dort den äußerst charmanten Baran (Arman Uslu) kennen. Baran weiß genau, wie seine Wirkung auf Frauen ist und auch Marion kann ihm nicht widerstehen. So dauert es nicht lange, bis sich zwischen den beiden ein Flirt entwickelt – und das, obwohl Marion mit Raphael (Godehard Giese) liiert ist. Baran möchte sein Leben umkrempeln und aus den ärmlichen Verhältnissen, in denen er in der Türkei lebt, fliehen. Er lässt nichts unversucht, um Marion zu überreden, ihn mit nach Deutschland zu nehmen. Sie fasst sich schließlich ein Herz und ermöglicht Baran mit einer Scheinehe ein neues Leben in Europa. Als die beiden sich als frisch vermähltes Ehepaar nach und nach einleben, lässt Marion Baran immer mehr in ihr Leben und damit auch in ihr Herz. Beide geben sich sichtlich Mühe mit der Beziehung und dem neuen Leben, doch herbe Rückschlage und ein Schicksalsschlag stellen alles auf die Probe...","A touching love story that challenges stereotypes about the courage it takes to face the stranger, to take risks and to accept challenges.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"France","Minority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":23},"Jörg Schüttauf","jorg-schuttauf",1961,"Supporting actor",{"person":48,"role":49},"İlker Çatak","Director of the film"],"uses":{"params":["slug"]}}]}
