{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Guerilla","1849-ben, a világosi fegyverletétel után sokan még nem tudják, hogy a szabadságharc elbukott. Barnabás korábban megszökött a sorozás elől, az öccse vonult be helyette. Csak most, a vereség után csatlakozik a tízen-huszonéves, erdőben bujkáló gerillákhoz. A bűntudattól hajtott fiú bízik benne, hogy hazaviheti a testvérét, de egy hazugsága folytán besorozzák, így maradnia kell. Közel kerül egy lányhoz, aki a sebesülteket ápolja, és akibe az öccse szerelmes: ez tovább szítja a fivérek közötti ellentéteket. Barnabásnak hamarosan olyan döntéseket kell hoznia, amelyeknek egyre súlyosabb következményei lesznek. (In 1849, the liberation war against the Habsburg Empire is close to its end in Hungary. Having hidden from military draft, Barnabás leaves his hometown and walks across the country to find and save his wounded brother who has been hiding with a guerilla group deep in the forest. Despite their exhaustion, lack of food or information, they are still fighting for their cause. Barnabás finds his brother alienated and distrustful. The tension between the boys further increases when they turn out to be attracted to the same nurse in the camp. Hoping he can earn his brother's trust and take him home, Barnabás decides to stay and lie about his past. In the meantime, he has to face the cruelty of war.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","HU2019_013","hu2019-013-guerilla",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-07-03",2019,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"György Mór Kárpáti","gyorgy-mor-karpati",1984,0,"Male identifying","Hungary",[23,24,25],"Historical film (Heritage Film)","War Film","Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7298886/mediaviewer/rm2107992064/?ref_=tt_ov_i","https://www.youtube.com/watch?v=nahZvPvwKVs",{"native":30,"english":31},"1849-ben, a világosi fegyverletétel után sokan még nem tudják, hogy a szabadságharc elbukott. Barnabás korábban megszökött a sorozás elől, az öccse vonult be helyette. Csak most, a vereség után csatlakozik a tízen-huszonéves, erdőben bujkáló gerillákhoz. A bűntudattól hajtott fiú bízik benne, hogy hazaviheti a testvérét, de egy hazugsága folytán besorozzák, így maradnia kell. Közel kerül egy lányhoz, aki a sebesülteket ápolja, és akibe az öccse szerelmes: ez tovább szítja a fivérek közötti ellentéteket. Barnabásnak hamarosan olyan döntéseket kell hoznia, amelyeknek egyre súlyosabb következményei lesznek.","In 1849, the liberation war against the Habsburg Empire is close to its end in Hungary. Having hidden from military draft, Barnabás leaves his hometown and walks across the country to find and save his wounded brother who has been hiding with a guerilla group deep in the forest. Despite their exhaustion, lack of food or information, they are still fighting for their cause. Barnabás finds his brother alienated and distrustful. The tension between the boys further increases when they turn out to be attracted to the same nurse in the camp. Hoping he can earn his brother's trust and take him home, Barnabás decides to stay and lie about his past. In the meantime, he has to face the cruelty of war.",[33],{"country":21,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":19,"gender":20,"nationality":45},"Karl Fischer","karl-fischer",1956,"Austria","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
