{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Jazzfieber","Jazz ist 2023 in den Clubs angesagt und besonders bei jungen Leuten beliebt. Doch nur wenige kennen die Ursprünge dieser Musik, die bereits vor 100 Jahren die Tanzszene in Deutschland eroberte. Der Film begibt sich auf Spurensuche in den deutschen Jazzmetropolen Berlin, Frankfurt, Stuttgart und München und beleuchtet, wie die Musikrichtung nach Deutschland kam, warum Jugendliche, die dem Swing-Fieber verfielen, in Zwangslager und Jazzmusiker*innen in Konzentrationslager verschleppt wurden. Der Film beleuchtet zudem, welche Bedeutung Jazz heute für junge, aufstrebende Jazzmusiker*innen wie Jakob Bänsch, Alma Naidu, Caris Hermes, Mareike Wiening und Niklas Roever hat. (Jazz is all the rage in clubs in 2023 and is particularly popular with young people. But few people know the origins of this music, which conquered the dance scene in Germany 100 years ago. The film goes in search of traces in the German jazz capitals of Berlin, Frankfurt, Stuttgart and Munich and sheds light on how the music style came to Germany, why young people who fell for swing fever were sent to forced labor camps and why jazz musicians were deported to concentration camps. The film also sheds light on the importance of jazz today for young, up-and-coming jazz musicians such as Jakob Bänsch, Alma Naidu, Caris Hermes, Mareike Wiening and Niklas Roever.)",[4,5,6],"war","cultural memory","artistic creation",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":25,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2023_080","de2023-080-jazzfieber",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2023-09-07",2023,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":14},"Reinhard Kungel","reinhard-kungel",1962,0,"Male identifying",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt28635582/mediaviewer/rm3495255041/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ckSZFQDIplI&ab_channel=Arsenalfilm",{"native":31,"english":32},"Jazz ist 2023 in den Clubs angesagt und besonders bei jungen Leuten beliebt. Doch nur wenige kennen die Ursprünge dieser Musik, die bereits vor 100 Jahren die Tanzszene in Deutschland eroberte. Der Film begibt sich auf Spurensuche in den deutschen Jazzmetropolen Berlin, Frankfurt, Stuttgart und München und beleuchtet, wie die Musikrichtung nach Deutschland kam, warum Jugendliche, die dem Swing-Fieber verfielen, in Zwangslager und Jazzmusiker*innen in Konzentrationslager verschleppt wurden. Der Film beleuchtet zudem, welche Bedeutung Jazz heute für junge, aufstrebende Jazzmusiker*innen wie Jakob Bänsch, Alma Naidu, Caris Hermes, Mareike Wiening und Niklas Roever hat.","Jazz is all the rage in clubs in 2023 and is particularly popular with young people. But few people know the origins of this music, which conquered the dance scene in Germany 100 years ago. The film goes in search of traces in the German jazz capitals of Berlin, Frankfurt, Stuttgart and Munich and sheds light on how the music style came to Germany, why young people who fell for swing fever were sent to forced labor camps and why jazz musicians were deported to concentration camps. The film also sheds light on the importance of jazz today for young, up-and-coming jazz musicians such as Jakob Bänsch, Alma Naidu, Caris Hermes, Mareike Wiening and Niklas Roever.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":14},"Director of the film"],"uses":{"params":["slug"]}}]}
