{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Deutschstunde (The German Lesson)","Siggi Jepsen (Tom Gronau) sitzt im Deutschland der Nachkriegszeit in einer Anstalt für schwer erziehbare Jugendliche ein. Er soll einen Aufsatz zum Thema „Die Freuden der Pflicht“ schreiben, hat jedoch keine Idee. Erst als er am nächsten Tag in eine Zelle gesperrt wird, brechen die Erinnerungen an seine Kindheit während des Zweiten Weltkriegs aus ihm heraus: Sein Vater Jens Ole Jepsen (Ulrich Noethen), ein Polizist, erhielt damals den Auftrag, dem befreundeten expressionistischen Maler Ludwig Nansen (Tobias Moretti) ein Berufsverbot zu überbringen. Bei Nansens Überwachung sollte ihm damals Siggi (als Kind: Levi Eisenblätter) helfen, dieser rebellierte jedoch schließlich gegen seinen Vater, schlug sich auf die Seite des widerspenstigen Nansen und versteckte einige der verbotenen Bilder, was schlussendlich zu seinem Aufenthalt in der Anstalt führte. (Siggi is in prison during the post-war period and tasked to write an essay. He remembers that his father was supposed to ban his profession from a friend who was a painter and Siggi was supposed to help him but he rebelled.)",[4,5,6,7,8,9],"parenthood","intergenerational friendship","artistic creation","intergenerational conflict","war","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":33,"character":39,"synopsis":54},"DE2019_083","Film","de2019-083-deutschstunde",{"native":15,"english":16},"Deutschstunde","The German Lesson","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2019-10-03",2019,[23],{"country":24,"share":25},"Germany","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.imdb.com/video/vi4023369497/?playlistId=tt7785866&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7785866/mediaviewer/rm3036910593/?ref_=tt_ov_i",[30,31,32],"Historical film (Heritage Film)","War Film","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":24},"Christian Schwochow","christian-schwochow",1978,"Male identifying",[40],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":47},"DE2019_083_01","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":24},"Gisela Schneeberger","gisela-schneeberger",1948,{"native":55,"english":56},"Siggi Jepsen (Tom Gronau) sitzt im Deutschland der Nachkriegszeit in einer Anstalt für schwer erziehbare Jugendliche ein. Er soll einen Aufsatz zum Thema „Die Freuden der Pflicht“ schreiben, hat jedoch keine Idee. Erst als er am nächsten Tag in eine Zelle gesperrt wird, brechen die Erinnerungen an seine Kindheit während des Zweiten Weltkriegs aus ihm heraus: Sein Vater Jens Ole Jepsen (Ulrich Noethen), ein Polizist, erhielt damals den Auftrag, dem befreundeten expressionistischen Maler Ludwig Nansen (Tobias Moretti) ein Berufsverbot zu überbringen. Bei Nansens Überwachung sollte ihm damals Siggi (als Kind: Levi Eisenblätter) helfen, dieser rebellierte jedoch schließlich gegen seinen Vater, schlug sich auf die Seite des widerspenstigen Nansen und versteckte einige der verbotenen Bilder, was schlussendlich zu seinem Aufenthalt in der Anstalt führte.","Siggi is in prison during the post-war period and tasked to write an essay. He remembers that his father was supposed to ban his profession from a friend who was a painter and Siggi was supposed to help him but he rebelled."],"uses":{"params":["slug"]}}]}
