{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die Geschichte der Menschheit - leicht gekürzt","Am 20. August 1977 schickt die NASA die Raumsonde Voyager ins All. Mit an Bord: die sogennante Golden Record, ein Datenträger, auf dem das Team um Forscher Dr. Gerhard Friedle (Christoph Maria Herbst) das gesammelte Wissen der Menschheit gespeichert hat. Und tatsächlich wird die Raumsonde von einem Alien-Raumschiff gefunden. Die Tentakel-Wesen staunen nicht schlecht, als sie auf der Golden Record der NASA einen Film finden, der die Geschichte der Menschheit nacherzählt. So kommt heraus, dass selbst in der Steinzeit Fake News schon gang und gäbe waren, die griechischen Philisophen rund um Platon und Heraklit verehrt wurden wie Rockstars und die Titanic nicht wegen eines Eisbergs sank. Die Aliens sind erstaunt von der offensichtlich idiotischen Verhaltensweise der menschlichen Rasse und beschließen, dass sie verhindern müssen, dass die Menschen ihren Heimatplaneten je verlassen, um dem Rest des Universums das Chaos und Leid zu ersparen... (An alien ship encounters a strange flying object: the Voyager spacecraft. Professor Dr. Georg Friedele wants to teach the aliens about evolution on earth but the more the aliens listen the angrier they turn towards the humans.)",[4,5],"supernatural entity","cultural memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":29,"character":35,"synopsis":49},"DE2022_044","Film","de2022-044-die-geschichte-der-menschheit-leicht-gekurzt",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-06-16",2022,[17,20],{"country":18,"share":19},"Germany","Majority coproducer",{"country":21,"share":22},"Switzerland","Minority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi4109877785/?playlistId=tt15684550&ref_=tt_ov_vi","https://www.imdb.com/title/tt15684550/mediaviewer/rm889658881/?ref_=tt_ov_i",[27,28],"Comedy","Historical film (Heritage Film)",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":18},"Erik Haffner","erik-haffner",1976,"Male identifying",[36],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":48},"DE2022_044_01","3: Third Age (60-75)","Heterosexual","White Western European","Unknown","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":34,"nationality":18},"Christoph Maria Herbst","christoph-maria-herbst",1966,"Leading actor",{"native":50,"english":51},"Am 20. August 1977 schickt die NASA die Raumsonde Voyager ins All. Mit an Bord: die sogennante Golden Record, ein Datenträger, auf dem das Team um Forscher Dr. Gerhard Friedle (Christoph Maria Herbst) das gesammelte Wissen der Menschheit gespeichert hat. Und tatsächlich wird die Raumsonde von einem Alien-Raumschiff gefunden. Die Tentakel-Wesen staunen nicht schlecht, als sie auf der Golden Record der NASA einen Film finden, der die Geschichte der Menschheit nacherzählt. So kommt heraus, dass selbst in der Steinzeit Fake News schon gang und gäbe waren, die griechischen Philisophen rund um Platon und Heraklit verehrt wurden wie Rockstars und die Titanic nicht wegen eines Eisbergs sank. Die Aliens sind erstaunt von der offensichtlich idiotischen Verhaltensweise der menschlichen Rasse und beschließen, dass sie verhindern müssen, dass die Menschen ihren Heimatplaneten je verlassen, um dem Rest des Universums das Chaos und Leid zu ersparen...","An alien ship encounters a strange flying object: the Voyager spacecraft. Professor Dr. Georg Friedele wants to teach the aliens about evolution on earth but the more the aliens listen the angrier they turn towards the humans."],"uses":{"params":["slug"]}}]}
