{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Acqua e anice (Olympia's Way)","Acqua e anice è un “road movie da balera” che racconta la storia di Olimpia, una leggenda del liscio che a 70 anni suonati decide di rimettere in strada il furgone della sua orchestra: stavolta, però, non si tratta di partire in tournée, ma di intraprendere un viaggio dalle persone che l’hanno amata e nei luoghi che l’hanno resa una star. Con lei, una giovane donna, Maria, timida e impacciata, appena ingaggiata per farle da autista… (An elderly pop singer, suffering from dementia, sets out on a journey to the people who loved her and to the places that made her a star. She hires a girl with little life experience as a driver and escort. The two women will learn to love each other, until the girl understands that the singer is asking her to be much more than a driver. Because she hasn't told anyone that that trip, for her, will be her last.)",[4,5,6,7,8,9,10],"assisted death","motherhood","artistic creation","personal trauma","sex","substance abuse","personal memory",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":31,"media":35,"synopsis":38,"production":41,"characters":44,"roles":45,"tags":3},"Film","IT2022_033","it2022-033-acqua-e-anice",{"native":16,"english":17},"Acqua e anice","Olympia's Way",{"type":19,"date":20,"year":21},"Theatrical release","2022-09-08",2022,"Fiction film",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Corrado Ceron","corrado-ceron",1976,0,"Male identifying","Italy",[32,33,34],"Road Movie","Comedy","Drama",{"posterUrl":36,"trailerUrl":37},"https://www.imdb.com/title/tt15793278/mediaviewer/rm3695509505/?ref_=tt_ov_i","https://www.youtube.com/watch?v=jo_G5sv7rzs",{"native":39,"english":40},"Acqua e anice è un “road movie da balera” che racconta la storia di Olimpia, una leggenda del liscio che a 70 anni suonati decide di rimettere in strada il furgone della sua orchestra: stavolta, però, non si tratta di partire in tournée, ma di intraprendere un viaggio dalle persone che l’hanno amata e nei luoghi che l’hanno resa una star. Con lei, una giovane donna, Maria, timida e impacciata, appena ingaggiata per farle da autista…","An elderly pop singer, suffering from dementia, sets out on a journey to the people who loved her and to the places that made her a star. She hires a girl with little life experience as a driver and escort. The two women will learn to love each other, until the girl understands that the singer is asking her to be much more than a driver. Because she hasn't told anyone that that trip, for her, will be her last.",[42],{"country":30,"share":43},"Majority coproducer",[],[46],{"person":47,"role":48},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
