{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"La Passion de Marie Madeleine","Marie Madeleine, icône féminine de l'entourage du Christ est l'un des personnages les plus fascinants de la Chrétienté. Pécheresse ou prostituée repentie ? Apôtre des apôtres ou compagne du Christ, voire mère de ses enfants ? la femme au pot d'albâtre est l'objet de multiples fantasmes depuis près de 2000 ans. Des évangiles, dont les apocryphes rejetés par l’Église, jusqu'aux récits les plus récents comme le best-seller de Dan Brown « The Da Vinci Code », la littérature témoigne de l'importance de Marie Madeleine dans l'imaginaire des hommes. Un imaginaire qui semble répondre à un besoin jamais rassasié, éternellement insatisfait. L’Église primitive et ses pères ont jadis occulté celle qui fut le premier messager, le premier témoin de la résurrection du Christ. Ce n'est que très récemment que l’Église lui attribuera le titre d'Apôtre des apôtres. Néanmoins, il persiste cette impression que tout n'a pas été révélé et avoué sur l'extraordinaire destinée de cette femme. L'Art, comme pressentiment de la vérité, peut nous apporter un éclairage nouveau sur Marie Madeleine ainsi que la place qu'elle tenait auprès de Jésus. L'étude des tableaux représentants la sainte et leur décodage vont en effet s'avérer être stupéfiants.",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":22,"media":25,"synopsis":28,"production":29,"characters":32,"roles":33,"tags":3},"Film","FR2019_201","fr2019-201-la-passion-de-marie-madeleine",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2019-11-20",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Marc Bielli","marc-bielli",0,"Male identifying","France",[23,24],"Documentary – Expository mode","Documentary – Participatory mode",{"posterUrl":26,"trailerUrl":27},"https://fr.web.img6.acsta.net/c_310_420/pictures/20/02/19/10/28/4468560.jpg","https://www.youtube.com/watch?v=IuVxThxK59I&t=72s",{"native":2,"english":9},[30],{"country":21,"share":31},"Majority coproducer",[],[34],{"person":35,"role":36},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
