{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Bulldog","Die junge alleinerziehende Putzfrau Toni (Lana Cooper) und ihr Sohn Bruno (Julius Nitschkoff) waren schon immer ein Herz und eine Seele. Nichts konnte sie trennen - was vielleicht auch an ihrem geringen Altersunterschied liegen könnte, denn Toni ist nur 15 Jahre älter als ihr Sohn. Im chaotischen Leben der beiden hat niemand anderes Platz. Mutter und Sohn arbeiten sogar zusammen auf der gleichen Ferienanlage in Spanien. Eines Tages soll mit Hannah (Karin Hanczewski) die neue Partnerin von Toni in die gemeinsame Finca in Spanien ziehen. Von nun an muss Bruno seine bisher ungeteilte Aufmerksamkeit mit Hannah teilen... (Bruno's irrational, symbiotic relationship with his young mother Toni, is turned upside down when her new girlfriend Hannah, decides to move into their bungalow in Spain.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":24,"synopsis":27,"production":30,"characters":36,"roles":37,"tags":3},"Film","DE2023_012","de2023-012-bulldog",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2023-02-02",2023,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"André Szardenings","andre-szardenings",1989,0,"Male identifying","Germany",[23],"Drama",{"posterUrl":25,"trailerUrl":26},"https://www.imdb.com/title/tt9253740/mediaviewer/rm2022455297/?ref_=tt_ov_i","https://www.imdb.com/video/vi1202767129/?playlistId=tt9253740&ref_=tt_ov_ov_vi",{"native":28,"english":29},"Die junge alleinerziehende Putzfrau Toni (Lana Cooper) und ihr Sohn Bruno (Julius Nitschkoff) waren schon immer ein Herz und eine Seele. Nichts konnte sie trennen - was vielleicht auch an ihrem geringen Altersunterschied liegen könnte, denn Toni ist nur 15 Jahre älter als ihr Sohn. Im chaotischen Leben der beiden hat niemand anderes Platz. Mutter und Sohn arbeiten sogar zusammen auf der gleichen Ferienanlage in Spanien. Eines Tages soll mit Hannah (Karin Hanczewski) die neue Partnerin von Toni in die gemeinsame Finca in Spanien ziehen. Von nun an muss Bruno seine bisher ungeteilte Aufmerksamkeit mit Hannah teilen...","Bruno's irrational, symbiotic relationship with his young mother Toni, is turned upside down when her new girlfriend Hannah, decides to move into their bungalow in Spain.",[31,33],{"country":21,"share":32},"Majority coproducer",{"country":34,"share":35},"Spain","Minority coproducer",[],[38,41],{"person":39,"role":40},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":19,"gender":20,"nationality":34},"Carlos Garcia Piedra","carlos-garcia-piedra",1966,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
