{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Leberkäsjunkie","Für den Provinzpolizisten Franz Eberhofer (Sebastian Bezzel) ist nun Schluss mit Leberkäs' und Fleischpflanzerl! Seine Cholesterinwerte sind nämlich so hoch wie seine Laune im Keller ist. Von seiner Oma (Enzi Fuchs) gibt es nur noch gesundes Essen. Für Eberhofer sind das unhaltbare Zustände. Dazu kommt noch ein Mordfall rund um eine Brandleiche, Schlafmangel, stinkende Windeln und Stress mit seiner Halb-Ex-Freundin Susi (Lisa Maria Potthoff). Als Susi ihm den fast einjährigen gemeinsamen Sohn Paul (Luis Sosnowski) für eine Woche anvertraut, wittert Franz seine letzte Chance. Nun kann er sich bei Susi endlich als Papa unter Beweis stellen! Zusammen mit seinen Freunden bekommt Eberhofer den kleinen Paul auch ganz gut geschaukelt, doch die Kriminalität im sonst so idyllischen Niederkaltenkirchen macht ihm einen Strich durch die Rechnung. Wie gut, dass es noch Rudi Birkenberger (Simon Schwarz) gibt, der seinem besten Freund in Ernährungs- und Erziehungsfragen und natürlich bei den Ermittlungen ungefragt mit Rat und Tat zur Seite steht. (\"Feelings always suck.\" Lower-Bavarian village police officer Franz Eberhofer internalized this deeply-felt wisdom long ago. That is why he suffers only moderately when his girlfriend Susi distances herself. Even in the event of the neighboring Mooshammerhof burns down, Eberhofer does not break out into unrest. Even the fact that an attractive woman from Munich was killed in the fire does not irritate Franz. What really throws him off balance is that the doctor attests that his lifestyle is hazardous to his health and puts him on a strict diet: lots of vegetables, and no more red meat--certainly no more meatloaf. Tough conditions for the following murder investigation, which involves a new hotel or jealousy. Suspicious figures include Ms. Grimm, the victim's mother, a gay couple, and local soccer god Buengo. Unfortunately, Susi tasked Eberhofer with looking after their toddler Pauli for a while, which hinders police work. Worse, self-appointed private detective Rudi Birkenberger rushes to the rescue to advise on nutrition, education, and investigation without being asked. Can Franz get through this whole dilemma without those strengthening liver meat rolls?)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2019_064","de2019-064-leberkasjunkie",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2019-08-01",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Ed Herzog","ed-herzog",1965,0,"Male identifying","Germany",[25,26],"Comedy","Detective Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10375682/mediaviewer/rm3402979585/?ref_=tt_ov_i","https://www.imdb.com/video/vi2016590873/?playlistId=tt10375682&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Für den Provinzpolizisten Franz Eberhofer (Sebastian Bezzel) ist nun Schluss mit Leberkäs' und Fleischpflanzerl! Seine Cholesterinwerte sind nämlich so hoch wie seine Laune im Keller ist. Von seiner Oma (Enzi Fuchs) gibt es nur noch gesundes Essen. Für Eberhofer sind das unhaltbare Zustände. Dazu kommt noch ein Mordfall rund um eine Brandleiche, Schlafmangel, stinkende Windeln und Stress mit seiner Halb-Ex-Freundin Susi (Lisa Maria Potthoff). Als Susi ihm den fast einjährigen gemeinsamen Sohn Paul (Luis Sosnowski) für eine Woche anvertraut, wittert Franz seine letzte Chance. Nun kann er sich bei Susi endlich als Papa unter Beweis stellen! Zusammen mit seinen Freunden bekommt Eberhofer den kleinen Paul auch ganz gut geschaukelt, doch die Kriminalität im sonst so idyllischen Niederkaltenkirchen macht ihm einen Strich durch die Rechnung. Wie gut, dass es noch Rudi Birkenberger (Simon Schwarz) gibt, der seinem besten Freund in Ernährungs- und Erziehungsfragen und natürlich bei den Ermittlungen ungefragt mit Rat und Tat zur Seite steht.","\"Feelings always suck.\" Lower-Bavarian village police officer Franz Eberhofer internalized this deeply-felt wisdom long ago. That is why he suffers only moderately when his girlfriend Susi distances herself. Even in the event of the neighboring Mooshammerhof burns down, Eberhofer does not break out into unrest. Even the fact that an attractive woman from Munich was killed in the fire does not irritate Franz. What really throws him off balance is that the doctor attests that his lifestyle is hazardous to his health and puts him on a strict diet: lots of vegetables, and no more red meat--certainly no more meatloaf. Tough conditions for the following murder investigation, which involves a new hotel or jealousy. Suspicious figures include Ms. Grimm, the victim's mother, a gay couple, and local soccer god Buengo. Unfortunately, Susi tasked Eberhofer with looking after their toddler Pauli for a while, which hinders police work. Worse, self-appointed private detective Rudi Birkenberger rushes to the rescue to advise on nutrition, education, and investigation without being asked. Can Franz get through this whole dilemma without those strengthening liver meat rolls?",[34],{"country":23,"share":35},"Majority coproducer",[],[38,46,49,54,59,64,69,74,80],{"person":39,"role":45},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":44},"Anica Dobra","anica-dobra",1963,"Female identifying","Sweden","Supporting actor",{"person":47,"role":48},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":43,"nationality":23},"Eisi Gulp","eisi-gulp",1955,{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":43,"nationality":23},"Enzi Fuchs","enzi-fuchs",1937,{"person":60,"role":45},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":21,"gender":43,"nationality":23},"Eva Mattes","eva-mattes",1954,{"person":65,"role":45},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":21,"gender":22,"nationality":23},"Gerhard Wittmann","gerhard-wittmann",1964,{"person":70,"role":45},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":21,"gender":22,"nationality":23},"Max Schmidt","max-schmidt",1968,{"person":75,"role":79},{"id":76,"slug":77,"name":76,"birthYear":78,"deathYear":21,"gender":22,"nationality":23},"Sigi Zimmerschied","sigi-zimmerschied",1953,"Minor actor/Cameo",{"person":81,"role":79},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":21,"gender":22,"nationality":23},"Thomas Kügel","thomas-kugel",1959],"uses":{"params":["slug"]}}]}
