{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Der Siebzehnte (Come Closer)","Beziehungsverhältnisse definieren wir gerne mit Begriffen, die einfach zu verstehen sind: Paare, Freunde, Familien, Partner und Bekannte. Doch ist mit diesen Bezeichnungen wirklich alles klar? Kostja zum Beispiel hatte im Gegensatz zu Daniel noch nie eine Freundin. Kostja will diesen Zustand jetzt ändern, wohingegen Daniel immer etwas am Laufen hat, egal ob mit Männern oder Frauen. Bei Andreas standen in letzter Zeit nur Frauen auf der Matte, mit Männern hatte er schon länger nichts mehr. Fritz ist mehrfacher Vater von Töchtern, die er alle mit unterschiedlichen Frauen gezeugt hat. Geblieben ist ihm allerdings nur sein treuer Begleiter Bubi, ein Pferd. Doc schlägt sich schon ewig als Einzelgänger durchs Leben und das völlig freiwillig. Bella hingegen lebt bereits seit sieben Jahren mit einem Mann zusammen. Die Gräfin Charlotte wohnt gemeinsam mit ihrem Onkel unter einem Dach und plant ein großes Fest, bei dem es Wildschwein geben soll. Sind die Beziehungsverhältnisse nun klar? (Kostja is looking for a girlfriend. Bella lives a happy life with her husband since seven years. Daniel is fooling around. With men, with women. Andreas did not have a story with a man since years. Fritz has several daughters with several women. Lastly just his horse Bubi remains. The old Doc is an eternal recluse. Countess Charlotte is living at her uncles place in the countryside and invites for dinner. Wild boar will be served.)",[4,5,6],"intergenerational friendship","partnership","romance",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","DE2021_053","de2021-053-der-siebzehnte",{"native":12,"english":13},"Der Siebzehnte","Come Closer",{"type":15,"date":16,"year":17},"Theatrical release","2021-10-07",2021,"Fiction film",[20,27],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Saskia Walker","saskia-walker",1970,0,"Female identifying","Germany",{"id":28,"slug":29,"name":28,"birthYear":23,"deathYear":24,"gender":30,"nationality":26},"Ralf Walker","ralf-walker","Male identifying",[32],"Documentary – Participatory mode",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt15048212/mediaviewer/rm431094017/?ref_=tt_ov_i","https://www.youtube.com/watch?v=EibG9l3soGg&ab_channel=kinofilme",{"native":37,"english":38},"Beziehungsverhältnisse definieren wir gerne mit Begriffen, die einfach zu verstehen sind: Paare, Freunde, Familien, Partner und Bekannte. Doch ist mit diesen Bezeichnungen wirklich alles klar? Kostja zum Beispiel hatte im Gegensatz zu Daniel noch nie eine Freundin. Kostja will diesen Zustand jetzt ändern, wohingegen Daniel immer etwas am Laufen hat, egal ob mit Männern oder Frauen. Bei Andreas standen in letzter Zeit nur Frauen auf der Matte, mit Männern hatte er schon länger nichts mehr. Fritz ist mehrfacher Vater von Töchtern, die er alle mit unterschiedlichen Frauen gezeugt hat. Geblieben ist ihm allerdings nur sein treuer Begleiter Bubi, ein Pferd. Doc schlägt sich schon ewig als Einzelgänger durchs Leben und das völlig freiwillig. Bella hingegen lebt bereits seit sieben Jahren mit einem Mann zusammen. Die Gräfin Charlotte wohnt gemeinsam mit ihrem Onkel unter einem Dach und plant ein großes Fest, bei dem es Wildschwein geben soll. Sind die Beziehungsverhältnisse nun klar?","Kostja is looking for a girlfriend. Bella lives a happy life with her husband since seven years. Daniel is fooling around. With men, with women. Andreas did not have a story with a man since years. Fritz has several daughters with several women. Lastly just his horse Bubi remains. The old Doc is an eternal recluse. Countess Charlotte is living at her uncles place in the countryside and invites for dinner. Wild boar will be served.",[40],{"country":26,"share":41},"Majority coproducer",[],[44,50,53],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":30,"nationality":26},"Jörg Janzer","jorg-janzer",1939,"Leading actor",{"person":51,"role":52},{"id":28,"slug":29,"name":28,"birthYear":23,"deathYear":24,"gender":30,"nationality":26},"Director of the film",{"person":54,"role":52},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26}],"uses":{"params":["slug"]}}]}
