{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'immortale (The Immortal)","Il corpo di Ciro sta affondando nelle acque scure del Golfo di Napoli, colpito al petto da Genny Savastano, il suo unico, vero amico. E mentre sprofonda sempre più, affiorano i ricordi. I suoni attutiti dall’acqua si confondono con le urla di persone in fuga... È il 1980, la terra trema, i palazzi crollano, ma sotto le macerie si sente il pianto di un neonato ancora vivo: è Ciro di Marzio, da quel giorno in poi tutti lo chiameranno l'Immortale. Anni dopo, quello stesso bambino ormai adulto, sopravvive anche a quel fatidico sparo: allora è vero quello che si dice, l'Immortale non lo uccide nessuno. Ambientato tra la Napoli degli anni ’80 post-terremoto e la Riga odierna, la storia è un continuo dialogo tra il presente di Ciro, esiliato sul Baltico a migliaia di chilometri da casa e dagli ultimi affetti rimasti, e il suo passato da orfano. Dall’infanzia per strada alle fredde estati del nord Europa, dai primi furti all’ultima guerra tra fazioni in lotta: tutto per sopravvivere a un mondo dove l’immortalità in fondo è solo una condanna. L’Immortale non è solo un’opera cinematografica ma un nuovo capitolo che si integra completamente in Gomorra – La serie e fa da ponte tra la quarta e la quinta stagione. Un progetto crossmediale e innovativo attraverso il quale, per la prima volta in assoluto nella storia della serialità, un film a se stante diventa anche un segmento del racconto a cavallo tra le due stagioni di una serie televisiva. (L’Immortale is a spin-off of Gomorrah, the Italian crime series based on Roberto Saviano’s best-seller. Ciro’s body is slowly sinking in the dark waters of the Gulf of Naples. As he plunges into darkness, memories emerge. Screams of fleeing people are muffled by the water. It’s 1980, the earth is shaking, and buildings are falling. A baby’s cry emerges from beneath the rubble. Ten years later, the baby has grown into a young boy surviving, on his own, on the streets of Naples and getting his upbringing from the underworld. The aimless child of no one becomes Ciro Di Marzio, L’Immortale.)",[4,5],"organized crime","power",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","IT2019_006","it2019-006-l-immortale",{"native":11,"english":12},"L'immortale","The Immortal",{"type":14,"date":15,"year":16},"Unknown","2019-05-12",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Marco D'Amore","marco-d-amore",1981,0,"Male identifying","Italy",[27,28,29],"Thriller","Drama","Crime",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt9048786/mediaviewer/rm2989395713/?ref_=tt_ov_i","https://www.youtube.com/watch?v=mNz2Y0RHZBc",{"native":34,"english":35},"Il corpo di Ciro sta affondando nelle acque scure del Golfo di Napoli, colpito al petto da Genny Savastano, il suo unico, vero amico. E mentre sprofonda sempre più, affiorano i ricordi. I suoni attutiti dall’acqua si confondono con le urla di persone in fuga... È il 1980, la terra trema, i palazzi crollano, ma sotto le macerie si sente il pianto di un neonato ancora vivo: è Ciro di Marzio, da quel giorno in poi tutti lo chiameranno l'Immortale. Anni dopo, quello stesso bambino ormai adulto, sopravvive anche a quel fatidico sparo: allora è vero quello che si dice, l'Immortale non lo uccide nessuno. Ambientato tra la Napoli degli anni ’80 post-terremoto e la Riga odierna, la storia è un continuo dialogo tra il presente di Ciro, esiliato sul Baltico a migliaia di chilometri da casa e dagli ultimi affetti rimasti, e il suo passato da orfano. Dall’infanzia per strada alle fredde estati del nord Europa, dai primi furti all’ultima guerra tra fazioni in lotta: tutto per sopravvivere a un mondo dove l’immortalità in fondo è solo una condanna. L’Immortale non è solo un’opera cinematografica ma un nuovo capitolo che si integra completamente in Gomorra – La serie e fa da ponte tra la quarta e la quinta stagione. Un progetto crossmediale e innovativo attraverso il quale, per la prima volta in assoluto nella storia della serialità, un film a se stante diventa anche un segmento del racconto a cavallo tra le due stagioni di una serie televisiva.","L’Immortale is a spin-off of Gomorrah, the Italian crime series based on Roberto Saviano’s best-seller. Ciro’s body is slowly sinking in the dark waters of the Gulf of Naples. As he plunges into darkness, memories emerge. Screams of fleeing people are muffled by the water. It’s 1980, the earth is shaking, and buildings are falling. A baby’s cry emerges from beneath the rubble. Ten years later, the baby has grown into a young boy surviving, on his own, on the streets of Naples and getting his upbringing from the underworld. The aimless child of no one becomes Ciro Di Marzio, L’Immortale.",[37,39],{"country":25,"share":38},"Majority coproducer",{"country":40,"share":41},"Germany","Minority coproducer",[],[44,51,54],{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":23,"gender":24,"nationality":49},"Aleksey Guskov","aleksey-guskov",1958,"Russian Federation (the)","Minor actor/Cameo",{"person":52,"role":53},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":55,"role":50},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":23,"gender":24,"nationality":25},"Nello Mascia","nello-mascia",1946],"uses":{"params":["slug"]}}]}
