{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Benvenuti in casa Esposito (Welcome at Esposito's)","Alla morte del boss della Camorra del Rione Sanità e padre di Tonino Esposito, tutto passa nelle mani di un altro affiliato. Tonino vede la sua opportunità quando sua figlia si è fidanzata proprio con il figlio del magistrato anticamorra. (Tonino Esposito is the son of a famous boss of the Camorra of the Rione Sanità. Clumsy and clumsy, he is unable to hurt a fly and for this reason, when his father dies, everything passes into the hands of another affiliate. He is a good Tonino, he does everything he can to collect the protection money, to be loud, to imitate his father, but it is not his job. Tonino thus leads a life as a mediocre Camorra, without being able to be respected neither by those who should hate him for his abuses, nor by those who should love him for his successes. But when he discovers that his daughter is engaged to the son of the magistrate who is hunting the boss of the Rione Sanità, Tonino will have the opportunity to redeem his figure in front of his family and all of Naples.)",[4,5],"organized crime","extended family",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2021_027","it2021-027-benvenuti-in-casa-esposito",{"native":11,"english":12},"Benvenuti in casa Esposito","Welcome at Esposito's",{"type":14,"date":15,"year":16},"Unknown","2021-09-23",2021,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Gianluca Ansanelli","gianluca-ansanelli",1974,0,"Male identifying","Italy",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt15243614/mediaviewer/rm2832989441/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QWWb6miTdjQ",{"native":32,"english":33},"Alla morte del boss della Camorra del Rione Sanità e padre di Tonino Esposito, tutto passa nelle mani di un altro affiliato. Tonino vede la sua opportunità quando sua figlia si è fidanzata proprio con il figlio del magistrato anticamorra.","Tonino Esposito is the son of a famous boss of the Camorra of the Rione Sanità. Clumsy and clumsy, he is unable to hurt a fly and for this reason, when his father dies, everything passes into the hands of another affiliate. He is a good Tonino, he does everything he can to collect the protection money, to be loud, to imitate his father, but it is not his job. Tonino thus leads a life as a mediocre Camorra, without being able to be respected neither by those who should hate him for his abuses, nor by those who should love him for his successes. But when he discovers that his daughter is engaged to the son of the magistrate who is hunting the boss of the Rione Sanità, Tonino will have the opportunity to redeem his figure in front of his family and all of Naples.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,46,49,54,59],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":44,"nationality":25},"Betty Pedrazzi","betty-pedrazzi",1955,"Female identifying","Minor actor/Cameo",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":23,"gender":44,"nationality":25},"Nunzia Schiano","nunzia-schiano",1959,{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":23,"gender":24,"nationality":25},"Peppe Lanzetta","peppe-lanzetta",1956,{"person":60,"role":45},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":23,"gender":24,"nationality":25},"Salvatore Misticone","salvatore-misticone",1945],"uses":{"params":["slug"]}}]}
