{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Mein Sohn (My Son)","Dass das Erwachsenwerden nicht einfach ist, hat jeder schon einmal am eigenen Leibe erlebt. Sei es für Jugendliche oder deren Eltern, es gibt fast immer einen Punkt, an dem es kracht. Jason (Jonas Dassler) hat nur knapp einen schweren Skate-Unfall überlebt. Seitdem wird die Beziehung zwischen ihm und seiner Mutter Marlene (Anke Engelke) auf eine harte Probe gestellt. Trotz seines Unfalls fühlt sich Jason nach wie vor unverwundbar, doch Marlene möchte ihn mehr denn je beschützen. Kurzerhand beschließt sie, Jason quer durch die Republik zur Reha in die Schweiz zu fahren. Dabei beginnt eine turbulente gemeinsame Reise in ihre Vergangenheit, in die Zukunft und zu sich selbst, an deren Ende sich die Frage stellt, wie viel Angst man zulassen darf und wie viel man riskieren muss, um die Freiheit zu genießen. (Love and loss are closely linked in MY SON, an emotional drama about a young man and his mother who go on a journey together after nearly losing each other.)",[4,5,6],"motherhood","intergenerational conflict","search for meaning",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"character":36,"synopsis":54},"DE2021_070","Film","de2021-070-mein-sohn",{"native":12,"english":13},"Mein Sohn","My Son","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2021-11-18",2021,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=P-YJ9mzF9h4&ab_channel=KinoCheck","https://www.imdb.com/title/tt14399096/mediaviewer/rm627374849/?ref_=tt_ov_i",[27,28,29],"Road Movie","Coming of Age","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Lena Stahl","lena-stahl",1979,"Female identifying",[37,52],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":51},"DE2021_008_01","3: Third Age (60-75)","Heterosexual","White Eastern European","Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":50},"Anke Engelke","anke-engelke",1965,"Canada","Leading actor",{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":53,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":21},{"native":55,"english":56},"Dass das Erwachsenwerden nicht einfach ist, hat jeder schon einmal am eigenen Leibe erlebt. Sei es für Jugendliche oder deren Eltern, es gibt fast immer einen Punkt, an dem es kracht. Jason (Jonas Dassler) hat nur knapp einen schweren Skate-Unfall überlebt. Seitdem wird die Beziehung zwischen ihm und seiner Mutter Marlene (Anke Engelke) auf eine harte Probe gestellt. Trotz seines Unfalls fühlt sich Jason nach wie vor unverwundbar, doch Marlene möchte ihn mehr denn je beschützen. Kurzerhand beschließt sie, Jason quer durch die Republik zur Reha in die Schweiz zu fahren. Dabei beginnt eine turbulente gemeinsame Reise in ihre Vergangenheit, in die Zukunft und zu sich selbst, an deren Ende sich die Frage stellt, wie viel Angst man zulassen darf und wie viel man riskieren muss, um die Freiheit zu genießen.","Love and loss are closely linked in MY SON, an emotional drama about a young man and his mother who go on a journey together after nearly losing each other."],"uses":{"params":["slug"]}}]}
