{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Juan Mariné. Un siglo de cine","Documental que narra la vida y trayectoria del casi centenario director de fotografía y restaurador de películas Joan Mariné. El film reivindica la figura de Joan Mariné Bruguera, que el 31 de diciembre de 2020 cumplió cien años, y que tiene una larga trayectoria profesional como director de fotografía, especialista en trucajes y efectos especiales, conferenciante, conservador y restaurador. Y lo hace desde sus inicios al 1935 hasta su última etapa a la Filmoteca Española y en la ECAM. (Documentary that focuses on one of the longest-serving directors of photography in Spanish cinematography: Juan Mariné. A movie life that covers different determining periods in the recent history of Spain.)",[4,5,6,7],"artistic creation","cultural memory","personal memory","legacy",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","ES2023_108","es2023-108-juan-marine-un-siglo-de-cine",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2023-11-22",2023,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"María Luisa Pujol","maria-luisa-pujol",0,"Female identifying","Spain",[27,28],"Metacinema","Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt29868913/mediaviewer/rm3322038785/?ref_=tt_ov_i","https://www.youtube.com/watch?v=H-X8S_J6Br0",{"native":33,"english":34},"Documental que narra la vida y trayectoria del casi centenario director de fotografía y restaurador de películas Joan Mariné. El film reivindica la figura de Joan Mariné Bruguera, que el 31 de diciembre de 2020 cumplió cien años, y que tiene una larga trayectoria profesional como director de fotografía, especialista en trucajes y efectos especiales, conferenciante, conservador y restaurador. Y lo hace desde sus inicios al 1935 hasta su última etapa a la Filmoteca Española y en la ECAM.","Documentary that focuses on one of the longest-serving directors of photography in Spanish cinematography: Juan Mariné. A movie life that covers different determining periods in the recent history of Spain.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,47],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":45,"nationality":25},"Juan Mariné","juan-marine",1920,"Male identifying","Documentary subject",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
