{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Es ist nur eine Phase, Hase","In der Ehe von Paul (Christoph Maria Herbst) und Emilia (Christiane Paul) kriselt es, und nachdem sie einen One-Night-Stand mit dem jüngeren Ruben (Nicola Perot) hatte, beschließt sie, dass sie eine Beziehungspause möchte, und stürzt sich ins Leben, während Paul endgültig in eine Krise gerät. Auch die Ratschläge seiner Freunde Theo (Jürgen Vogel) und Jonathan (Peter Jordan) helfen nicht weiter genauso wenig wie Antidepressiva und Testosterontabletten oder die Affäre mit der jungen Lehrerin seiner Tochter. Schließlich treffen sich Paul und Emilia auf dem Geburtstag einer gemeinsamen Freundin wieder, doch dort eskaliert die Situation nur weiter... (The successful writer Paul and the sought-after voice actress Emilia were always considered to be the absolute dream couple by friends: Harmonious, happy, successful, with three charming children named Bo, Marie and Fe. But now, in their late 40s, their relationship is threatened by a crisis.)",[4,5,6,7,8],"parenthood","marriage","urban","menopause","daily routine",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"character":36,"synopsis":51},"DE2021_057","Film","de2021-057-es-ist-nur-eine-phase-hase",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2021-10-14",2021,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=WIsIwjzLjqw&ab_channel=MajesticFilm","https://www.imdb.com/title/tt13021476/mediaviewer/rm3055613185/?ref_=tt_ov_i",[27,28,29],"Comedy","Romance","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Florian Gallenberger","florian-gallenberger",1972,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"DE2021_060_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":21},"Christoph Maria Herbst","christoph-maria-herbst",1966,"Leading actor",{"native":52,"english":53},"In der Ehe von Paul (Christoph Maria Herbst) und Emilia (Christiane Paul) kriselt es, und nachdem sie einen One-Night-Stand mit dem jüngeren Ruben (Nicola Perot) hatte, beschließt sie, dass sie eine Beziehungspause möchte, und stürzt sich ins Leben, während Paul endgültig in eine Krise gerät. Auch die Ratschläge seiner Freunde Theo (Jürgen Vogel) und Jonathan (Peter Jordan) helfen nicht weiter genauso wenig wie Antidepressiva und Testosterontabletten oder die Affäre mit der jungen Lehrerin seiner Tochter. Schließlich treffen sich Paul und Emilia auf dem Geburtstag einer gemeinsamen Freundin wieder, doch dort eskaliert die Situation nur weiter...","The successful writer Paul and the sought-after voice actress Emilia were always considered to be the absolute dream couple by friends: Harmonious, happy, successful, with three charming children named Bo, Marie and Fe. But now, in their late 40s, their relationship is threatened by a crisis."],"uses":{"params":["slug"]}}]}
