{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La dea fortuna (The Goddess of Fortune)","Arturo (Stefano Accorsi) e Alessandro (Edoardo Leo) sono una coppia da più di quindici anni. Nonostante la passione e l’amore si siano trasformati in un affetto importante, la loro relazione è in crisi da tempo. L'improvviso arrivo nelle loro vite di due bambini lasciatigli in custodia per qualche giorno da Annamaria (Jasmine Trinca), la migliore amica di Alessandro, potrebbe però dare un'insperata svolta alla loro stanca routine. La soluzione sarà un gesto folle. Ma d'altronde l'amore è uno stato di piacevole follia. (Alessandro and Arturo have been together for over 15 years and, despite the feeling they still have for each other, their relationship is now at crisis. When Alessandro’s best friend, out of the blue, asks them to take care of her two kids for a few days, something changes in their daily routine and love will drive them to a crazy and unexpected turn in their life.)",[4,5,6],"lgbtqi","parenthood","extended family",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2019_003","it2019-003-la-dea-fortuna",{"native":12,"english":13},"La dea fortuna","The Goddess of Fortune",{"type":15,"date":16,"year":17},"Unknown","2019-12-19",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Ferzan Ozpetek","ferzan-ozpetek",1959,0,"Male identifying","Italy",[28,29,30],"Drama","Romance","Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt10256570/mediaviewer/rm3762848001/?ref_=tt_ov_i","https://www.youtube.com/watch?v=JTg4-5kdKvY",{"native":35,"english":36},"Arturo (Stefano Accorsi) e Alessandro (Edoardo Leo) sono una coppia da più di quindici anni. Nonostante la passione e l’amore si siano trasformati in un affetto importante, la loro relazione è in crisi da tempo. L'improvviso arrivo nelle loro vite di due bambini lasciatigli in custodia per qualche giorno da Annamaria (Jasmine Trinca), la migliore amica di Alessandro, potrebbe però dare un'insperata svolta alla loro stanca routine. La soluzione sarà un gesto folle. Ma d'altronde l'amore è uno stato di piacevole follia.","Alessandro and Arturo have been together for over 15 years and, despite the feeling they still have for each other, their relationship is now at crisis. When Alessandro’s best friend, out of the blue, asks them to take care of her two kids for a few days, something changes in their daily routine and love will drive them to a crazy and unexpected turn in their life.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,49,54,57],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":47,"nationality":26},"Barbara Alberti","barbara-alberti",1943,"Female identifying","Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":24,"gender":47,"nationality":26},"Dora Romano","dora-romano",1955,{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":63},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":24,"gender":47,"nationality":62},"Serra Yilmaz","serra-yilmaz",1954,"Turkey","Supporting actor"],"uses":{"params":["slug"]}}]}
