{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Tout fout le camp (Thick and Thin)","Dans une ville du Nord de la France, Thomas, pigiste au journal local, doit faire le portrait d'Usé, musicien atypique et ancien candidat à l'élection municipale. Tandis que les deux hommes apprennent à se connaître, ils découvrent, le corps inanimé de Jojo. Mais ce dernier ressuscite... (Thomas, a frustrated reporter who works for a local newspaper in North of France, is assigned to write a portrait of alternative musician and recent mayoral candidate Usé. After the interview, the two men happen upon the inanimate body of a man lying in a desolate alley. To their surprise, the man – Jojo – rises before them like a zombie. He appears to be fine, but has lost his memory. Some clues lead them to Jojo’s little sister Marilou. Through a series of unexpected events, the newfound friends forge bonds and embark upon a surreal journey.)",[4,5],"grandparenthood","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2022_126","Film","fr2022-126-tout-fout-le-camp",{"native":11,"english":12},"Tout fout le camp","Thick and Thin","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-09-14",2022,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=wdeVhhgJvcc","https://medias.unifrance.org/medias/130/214/251522/format_page/tout-fout-le-camp.jpg",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Sébastien Betbeder","sebastien-betbeder",1975,"Male identifying",{"native":34,"english":35},"Dans une ville du Nord de la France, Thomas, pigiste au journal local, doit faire le portrait d'Usé, musicien atypique et ancien candidat à l'élection municipale. Tandis que les deux hommes apprennent à se connaître, ils découvrent, le corps inanimé de Jojo. Mais ce dernier ressuscite...","Thomas, a frustrated reporter who works for a local newspaper in North of France, is assigned to write a portrait of alternative musician and recent mayoral candidate Usé. After the interview, the two men happen upon the inanimate body of a man lying in a desolate alley. To their surprise, the man – Jojo – rises before them like a zombie. He appears to be fine, but has lost his memory. Some clues lead them to Jojo’s little sister Marilou. Through a series of unexpected events, the newfound friends forge bonds and embark upon a surreal journey."],"uses":{"params":["slug"]}}]}
