{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Geschlechterkampf - Das Ende des Patriarchats","Mit ihren 42 Jahren bekommt die Schauspielerin Marga (Margarita Breitkreiz) kaum noch in Erwägung für spannende Rollen gezogen zu werden. Die Zeiten, in den denen Marga auf der Volksbühne Berlin, im Maxim-Gorki-Theater und beim Berliner Ensemble Kritiker und Publikum gleichermaßen begeisterte, scheinen endgültig vorbei zu sein. Plötzlich sind es Alter und Geschlecht, in die niemand aus der Theater- und Filmwelt mehr investieren möchte. Und wenn doch, dann sind es klischeebeladene Rollen, für die Marga ihre russische Herkunft platt vor sich hertragen soll. Immer öfter muss sie mittlerweile statt in Casting-Office zu fahren durch die Tür der Arbeitsagentur treten. Auch dort stößt sie schnell an die Grenzen der gnadenlos patriarchalen Gesellschaft. (Marga is a forty-two year old actress with a distinguished career behind her. She has won the hearts of audiences and critics alike on the great stages of Berlin. However, she is now experiencing first-hand that as a woman, it is becoming more and more difficult for her to get new roles as she gets older, as the patriarchal structures in the film industry continue to prevail. The only roles she is offered are those that portray her as a stereotypical Russian, where she is expected to clumsily display her heritage. As a result, she is forced to look for work and quickly realizes that these dynamics are present not only in the employment agencies, but in society as a whole, and that she cannot escape the existing power imbalances. In response to this situation, Marga decides to take matters into her own hands.)",[4,5,6,7,8,9],"gender discrimination","racial discrimination","women empowerment","migration","ageism","body norms",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2023_070","de2023-070-geschlechterkampf-das-ende-des-patriarchats",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Unknown","2023-08-03",2023,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Sobo Swobodnik","sobo-swobodnik",1966,0,"Male identifying","Germany",[30,31],"Comedy","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt28235995/mediaviewer/rm1646477569/?ref_=tt_ov_i","https://www.youtube.com/watch?v=sFFoiraYU0Y&ab_channel=Filmgalerie451",{"native":36,"english":37},"Mit ihren 42 Jahren bekommt die Schauspielerin Marga (Margarita Breitkreiz) kaum noch in Erwägung für spannende Rollen gezogen zu werden. Die Zeiten, in den denen Marga auf der Volksbühne Berlin, im Maxim-Gorki-Theater und beim Berliner Ensemble Kritiker und Publikum gleichermaßen begeisterte, scheinen endgültig vorbei zu sein. Plötzlich sind es Alter und Geschlecht, in die niemand aus der Theater- und Filmwelt mehr investieren möchte. Und wenn doch, dann sind es klischeebeladene Rollen, für die Marga ihre russische Herkunft platt vor sich hertragen soll. Immer öfter muss sie mittlerweile statt in Casting-Office zu fahren durch die Tür der Arbeitsagentur treten. Auch dort stößt sie schnell an die Grenzen der gnadenlos patriarchalen Gesellschaft.","Marga is a forty-two year old actress with a distinguished career behind her. She has won the hearts of audiences and critics alike on the great stages of Berlin. However, she is now experiencing first-hand that as a woman, it is becoming more and more difficult for her to get new roles as she gets older, as the patriarchal structures in the film industry continue to prevail. The only roles she is offered are those that portray her as a stereotypical Russian, where she is expected to clumsily display her heritage. As a result, she is forced to look for work and quickly realizes that these dynamics are present not only in the employment agencies, but in society as a whole, and that she cannot escape the existing power imbalances. In response to this situation, Marga decides to take matters into her own hands.",[39],{"country":28,"share":40},"Majority coproducer",[],[43,51,56,60,65],{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":48,"nationality":49},"Almut Zilcher","almut-zilcher",1954,"Female identifying","Austria","Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":26,"gender":48,"nationality":28},"Inga Busch","inga-busch",1968,{"person":57,"role":50},{"id":58,"slug":59,"name":58,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Lars Rudolph","lars-rudolph",{"person":61,"role":50},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":26,"gender":27,"nationality":28},"Martin Wuttke","martin-wuttke",1962,{"person":66,"role":67},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
