{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Noi ce la siamo cavata","In occasione del trentennale di Io speriamo che me la cavo e l’Oscar alla carriera a Lina Wertmuller, regista del film, Adriano Pantaleo, oggi attore affermato, decide di andare a ritrovare i suoi ex-compagni e piccoli attori di allora. Il racconto delle loro vite e del film diventano occasione per raccontare Napoli e il sud e capire se anche loro “se la sono cavata”. (In most parts of the world, school is a crucial developmental environment in which to grow, form and find self-actualization. Then there are some places where school saves your life. The mission of the nonprofit organization Still I Rise is to solve the global school crisis by emancipating the most discriminated against, poor and vulnerable children through a cutting-edge educational model that aims to provide excellent education, free of charge, to all the children in the world.)",[4,5],"personal memory","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"IT2023_103","Film","it2023-103-noi-ce-la-siamo-cavata",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2023-01-05",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=78HHbcKgETg","https://www.imdb.com/title/tt27046862/mediaviewer/rm438380545/?ref_=tt_ov_i",[24,25],"Documentary – Participatory mode","Metacinema",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Giuseppe Marco Albano","giuseppe-marco-albano",1985,"Male identifying",{"native":33,"english":34},"In occasione del trentennale di Io speriamo che me la cavo e l’Oscar alla carriera a Lina Wertmuller, regista del film, Adriano Pantaleo, oggi attore affermato, decide di andare a ritrovare i suoi ex-compagni e piccoli attori di allora. Il racconto delle loro vite e del film diventano occasione per raccontare Napoli e il sud e capire se anche loro “se la sono cavata”.","In most parts of the world, school is a crucial developmental environment in which to grow, form and find self-actualization. Then there are some places where school saves your life. The mission of the nonprofit organization Still I Rise is to solve the global school crisis by emancipating the most discriminated against, poor and vulnerable children through a cutting-edge educational model that aims to provide excellent education, free of charge, to all the children in the world."],"uses":{"params":["slug"]}}]}
