{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Exil (Exile)","Xhafer (Mišel Maticevic) kommt eigentlich aus dem Kosovo, führt aber zusammen mit seiner Frau Nora (Sandra Hüller) und den drei Kindern schon seit Jahren ein bescheidenes aber glückliches Leben in Deutschland. Doch irgendwas stimmt in letzter Zeit auf seiner Arbeit nicht. Der Pharmaingenieur hat das Gefühl, dass er dort diskriminiert und schikaniert wird. Endgültig in seiner Vermutung bestätigt sieht er sich, als er eines Tages eine tote Ratte an seinem Gartentor findet. Jedes Vorkommnis, jede Aussage und jede Geste seiner Kollegen wird von da an zu einem weiteren Beleg für seine Vorahnung. Doch jeder neue Arbeitstag wird so zu einer weiteren Zumutung. Nora glaubt jedoch nicht wirklich an eine Verschwörung der Arbeitskollegen gegen ihren Mann. Vielleicht liegt es auch gar nicht an seiner Herkunft, sondern sie mögen ihn einfach nur nicht? Doch Xhafer bemerkt immer mehr Vorfälle, die seine Ansichten stützen. Aber passieren sie wirklich oder entspringen sie nur seiner Fantasie? (EXIL tells the story of a chemical engineer of foreign origin who feels discriminated and bullied at work, plunging him into an identity crisis.)",[4,5,6,7],"migration","racial discrimination","superior-employee relationship","high rank employment",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":45,"roles":46,"tags":3},"Film","DE2020_052","de2020-052-exil",{"native":13,"english":14},"Exil","Exile",{"type":16,"date":17,"year":18},"Theatrical release","2020-08-20",2020,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Visar Morina","visar-morina",1979,0,"Male identifying","Kosovo",[29,30,30],"Drama","Unknown",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt8955708/mediaviewer/rm3712727041/?ref_=tt_ov_i","https://www.imdb.com/video/vi758956313/?playlistId=tt8955708&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Xhafer (Mišel Maticevic) kommt eigentlich aus dem Kosovo, führt aber zusammen mit seiner Frau Nora (Sandra Hüller) und den drei Kindern schon seit Jahren ein bescheidenes aber glückliches Leben in Deutschland. Doch irgendwas stimmt in letzter Zeit auf seiner Arbeit nicht. Der Pharmaingenieur hat das Gefühl, dass er dort diskriminiert und schikaniert wird. Endgültig in seiner Vermutung bestätigt sieht er sich, als er eines Tages eine tote Ratte an seinem Gartentor findet. Jedes Vorkommnis, jede Aussage und jede Geste seiner Kollegen wird von da an zu einem weiteren Beleg für seine Vorahnung. Doch jeder neue Arbeitstag wird so zu einer weiteren Zumutung. Nora glaubt jedoch nicht wirklich an eine Verschwörung der Arbeitskollegen gegen ihren Mann. Vielleicht liegt es auch gar nicht an seiner Herkunft, sondern sie mögen ihn einfach nur nicht? Doch Xhafer bemerkt immer mehr Vorfälle, die seine Ansichten stützen. Aber passieren sie wirklich oder entspringen sie nur seiner Fantasie?","EXIL tells the story of a chemical engineer of foreign origin who feels discriminated and bullied at work, plunging him into an identity crisis.",[38,41,44],{"country":39,"share":40},"Germany","Majority coproducer",{"country":42,"share":43},"Belgium","Minority coproducer",{"country":27,"share":43},[],[47,53,60,65,67],{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":25,"gender":26,"nationality":39},"Rainer Bock","rainer-bock",1954,"Supporting actor",{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":25,"gender":58,"nationality":39},"Sybille J. Schedwill","sybille-j-schedwill",1963,"Female identifying","Minor actor/Cameo",{"person":61,"role":52},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":25,"gender":26,"nationality":39},"Uwe Preuss","uwe-preuss",1961,{"person":66,"role":52},"Victoria Trauttmansdorff",{"person":68,"role":69},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
