{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Il tempo rimasto","Quando il passato riemerge può rivelarsi indomabile e diventare un altro presente, il qui e ora di uno spazio nitido e indefinito allo stesso tempo, sospeso in uno stato d’animo che toglie il fiato. Il film realizza un viaggio dentro questa dimensione, raccontando cosa significa attraversare questa soglia e restarci in bilico fra lacrime inattese e risate improvvise. Una riflessione sulla vecchiaia e su cosa si può scoprire guardandosi in questo specchio, che nasce da un lungo percorso di ascolto e decine di lunghi incontri in cinque regioni italiane, alla ricerca di un mondo fino a ieri che a volte appare remotissimo e a volte stranamente presente. (When the past re-emerges, it can prove to be uncontrollable and become another present, the here and now of a space that is contemporaneously clear-cut and indefinite, suspended within a frame of mind that can take your breath away. The movie is a journey inside this dimension, as it recounts what it means to cross this threshold and teeter between unexpected tears and sudden laughter. A reflection on old age and what you can discover by looking at yourself in this mirror, the film is the outcome of a long process of listening and dozens of lengthy encounters in five regions in Italy, in search of yesterday’s world, that sometimes seems very far away and sometimes strangely present.)",[4,5,6],"personal memory","cultural memory","class conflict",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2022_059","it2022-059-il-tempo-rimasto",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2022-01-20",2022,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Daniele Gaglianone","daniele-gaglianone",1966,0,"Male identifying","Italy",[27,28],"Documentary – Participatory mode","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt21285106/mediaviewer/rm1037448705/?ref_=tt_ov_i","https://www.youtube.com/watch?v=S98-6jBuRz4",{"native":33,"english":34},"Quando il passato riemerge può rivelarsi indomabile e diventare un altro presente, il qui e ora di uno spazio nitido e indefinito allo stesso tempo, sospeso in uno stato d’animo che toglie il fiato. Il film realizza un viaggio dentro questa dimensione, raccontando cosa significa attraversare questa soglia e restarci in bilico fra lacrime inattese e risate improvvise. Una riflessione sulla vecchiaia e su cosa si può scoprire guardandosi in questo specchio, che nasce da un lungo percorso di ascolto e decine di lunghi incontri in cinque regioni italiane, alla ricerca di un mondo fino a ieri che a volte appare remotissimo e a volte stranamente presente.","When the past re-emerges, it can prove to be uncontrollable and become another present, the here and now of a space that is contemporaneously clear-cut and indefinite, suspended within a frame of mind that can take your breath away. The movie is a journey inside this dimension, as it recounts what it means to cross this threshold and teeter between unexpected tears and sudden laughter. A reflection on old age and what you can discover by looking at yourself in this mirror, the film is the outcome of a long process of listening and dozens of lengthy encounters in five regions in Italy, in search of yesterday’s world, that sometimes seems very far away and sometimes strangely present.",[36],{"country":25,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
