{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Penitent","New York. Uno psichiatra vede deragliare la sua carriera e la sua vita privata dopo essersi rifiutato di testimoniare a favore di un ex paziente violento ed instabile che ha causato la morte di diverse persone. L’appartenenza alla comunità LGBT del giovane paziente, il credo ebreo del dottore, la fame di notizie della stampa e il giudizio severo della legge, aggravati da un errore di stampa dell’editor di un giornale, sembrano essere gli elementi che fanno scatenare una reazione a catena esplosiva. La gogna mediatica e l’accanimento del sistema giudiziario si sommano al dilemma morale nel professionista che si trincera dietro al giuramento di Ippocrate per difendersi dalle interrogazioni, dalle pressioni e dai tradimenti di tutti alla ricerca della verità. Chi è dunque il mostro?Il ragazzo? Il medico? La Stampa? La Giustizia? Chi può dirsi innocente? (New York. A psychiatrist sees his career and private life go off the rails after he refuses to testify on behalf of a former violent and unstable patient who has caused the death of a number of people. The fact that the young patient is a member of the LGBT community, the doctor’s Jewish faith, the press’s hunger for news and the severe judgment of the law, aggravated by a printing error made by a newspaper editor, seem to be the factors that trigger an explosive chain reaction. The hounding in the media and the ferocity of the judicial system are added to the moral dilemma faced by the psychiatrist, who will take refuge behind the Hippocratic Oath in order to defend himself against the interrogations, pressure and betrayals on the part of all those seeking the truth. So who is the fiend? The young man? The doctor? The press? Justice? Can anyone claim to be innocent?)",[4,5,6],"mass media","religion","racial discrimination",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":47,"tags":3},"Film","IT2023_153","it2023-153-the-penitent",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2023-09-04",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Luca Barbareschi","luca-barbareschi",1956,0,"Male identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt26917685/mediaviewer/rm1984386305/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MfRpPu2la3E",{"native":31,"english":32},"New York. Uno psichiatra vede deragliare la sua carriera e la sua vita privata dopo essersi rifiutato di testimoniare a favore di un ex paziente violento ed instabile che ha causato la morte di diverse persone. L’appartenenza alla comunità LGBT del giovane paziente, il credo ebreo del dottore, la fame di notizie della stampa e il giudizio severo della legge, aggravati da un errore di stampa dell’editor di un giornale, sembrano essere gli elementi che fanno scatenare una reazione a catena esplosiva. La gogna mediatica e l’accanimento del sistema giudiziario si sommano al dilemma morale nel professionista che si trincera dietro al giuramento di Ippocrate per difendersi dalle interrogazioni, dalle pressioni e dai tradimenti di tutti alla ricerca della verità. Chi è dunque il mostro?Il ragazzo? Il medico? La Stampa? La Giustizia? Chi può dirsi innocente?","New York. A psychiatrist sees his career and private life go off the rails after he refuses to testify on behalf of a former violent and unstable patient who has caused the death of a number of people. The fact that the young patient is a member of the LGBT community, the doctor’s Jewish faith, the press’s hunger for news and the severe judgment of the law, aggravated by a printing error made by a newspaper editor, seem to be the factors that trigger an explosive chain reaction. The hounding in the media and the ferocity of the judicial system are added to the moral dilemma faced by the psychiatrist, who will take refuge behind the Hippocratic Oath in order to defend himself against the interrogations, pressure and betrayals on the part of all those seeking the truth. So who is the fiend? The young man? The doctor? The press? Justice? Can anyone claim to be innocent?",[34],{"country":24,"share":35},"Majority coproducer",[37],{"id":38,"film":9,"person":39,"age":40,"gender":23,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46},"IT2023_153_01",{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"3: Third Age (60-75)","Heterosexual","White North American","Middle class","Self-employed","Able-bodied","No",[48,55,58],{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":53},"Adrian Lester","adrian-lester",1968,"United Kingdom of Great Britain and Northern Ireland (the)","Supporting actor",{"person":56,"role":57},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":59,"role":60},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Leading actor"],"uses":{"params":["slug"]}}]}
