{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Jane par Charlotte (Jany by Charlotte)","Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte. (With the tremor of time passing by, Charlotte Gainsbourg started to look at her mother Jane Birkin in a way she never did, both overcoming a shared sense of reserve. Through the camera lens, they expose themselves to one another, begin to step back, leaving space for a mother-daughter relationship to unfold.)",[4,5,6],"parenthood","artistic creation","celebrity",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":28,"genre":31,"tags":3,"director":33,"synopsis":39},"FR2022_003","Film","fr2022-003-jane-par-charlotte",{"native":12,"english":13},"Jane par Charlotte","Jany by Charlotte","Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2022-01-12",2022,[20,23,25],{"country":21,"share":22},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"country":24,"share":22},"Japan",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=492IFWJxYBk","https://medias.unifrance.org/medias/65/184/243777/format_page/jane-by-charlotte.jpg",[32],"Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Charlotte Gainsbourg","charlotte-gainsbourg",1971,"Female identifying",{"native":40,"english":41},"Charlotte Gainsbourg a commencé à filmer sa mère, Jane Birkin, pour la regarder comme elle ne l’avait jamais fait. La pudeur de l’une face à l’autre n’avait jamais permis un tel rapprochement. Mais par l’entremise de la caméra, la glace se brise pour faire émerger un échange inédit, sur plusieurs années, qui efface peu à peu les deux artistes et les met à nu dans une conversation intime inédite et universelle pour laisser apparaître une mère face à une fille. Jane par Charlotte.","With the tremor of time passing by, Charlotte Gainsbourg started to look at her mother Jane Birkin in a way she never did, both overcoming a shared sense of reserve. Through the camera lens, they expose themselves to one another, begin to step back, leaving space for a mother-daughter relationship to unfold."],"uses":{"params":["slug"]}}]}
