{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Una sterminata domenica (An Endless Sunday)","Brenda è incinta. Alex ha appena compiuto 19 anni e sta per diventare padre. Kevin riempie la città con il suo nome. Ognuno tenta di lasciare il proprio segno nel mondo. Sempre connessi tra loro, ronzano tra la campagna del litorale e la città eterna, tentando di resistere a proprio modo all'inesorabile avanzare del tempo e del caldo. (Brenda is pregnant. Alex has just turned nineteen and is about to become a father. Kevin is filling the city with his name. Each of them is trying to make his or her own mark on the world. An unbroken chain of situations, paradoxes and characters succeed one another in a narrative construction that resembles an unconventional Bildungsroman. Always connected to each other, they buzz around between the countryside on the coast and the Eternal City, trying to resist in their own ways the inexorable advance of time and the heat. Alex, Brenda and Kevin’s individual experiences are not a random sequence of adventures but steps on the stairs of the process of orientation, growth and maturation. Sentimental adventures and the conquest of independence are the linchpin of the situations in which Kevin and Brenda become embroiled, acting by instinct but catalysing step by step the race toward Alex’s cry of “I EXIST.”)",[4],"intergenerational conflict",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":42,"roles":43,"tags":3},"Film","IT2023_073","it2023-073-una-sterminata-domenica",{"native":10,"english":11},"Una sterminata domenica","An Endless Sunday",{"type":13,"date":14,"year":15},"Theatrical release","2023-09-14",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Alain Parroni","alain-parroni",1992,0,"Male identifying","Italy",[26,27],"Drama","Coming of Age",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt28497330/mediaviewer/rm1311137537/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FUz023wcYec",{"native":32,"english":33},"Brenda è incinta. Alex ha appena compiuto 19 anni e sta per diventare padre. Kevin riempie la città con il suo nome. Ognuno tenta di lasciare il proprio segno nel mondo. Sempre connessi tra loro, ronzano tra la campagna del litorale e la città eterna, tentando di resistere a proprio modo all'inesorabile avanzare del tempo e del caldo.","Brenda is pregnant. Alex has just turned nineteen and is about to become a father. Kevin is filling the city with his name. Each of them is trying to make his or her own mark on the world. An unbroken chain of situations, paradoxes and characters succeed one another in a narrative construction that resembles an unconventional Bildungsroman. Always connected to each other, they buzz around between the countryside on the coast and the Eternal City, trying to resist in their own ways the inexorable advance of time and the heat. Alex, Brenda and Kevin’s individual experiences are not a random sequence of adventures but steps on the stairs of the process of orientation, growth and maturation. Sentimental adventures and the conquest of independence are the linchpin of the situations in which Kevin and Brenda become embroiled, acting by instinct but catalysing step by step the race toward Alex’s cry of “I EXIST.”",[35,37,40],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"Germany","Minority coproducer",{"country":41,"share":39},"Ireland",[],[44,47],{"person":45,"role":46},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":38},"Lars Rudolph","lars-rudolph",1966,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
