{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Il nido (The Nest)","Samuel (Justin Korovkin) è un giovane ragazzo costretto su una sedia a rotelle che vive con sua madre Elena (Francesca Cavallin) a “Villa dei Laghi” una residenza isolata circondata da boschi. Bloccato nella routine familiare e con il rigoroso divieto di allontanarsi dalla dimora, Samuel cresce apparentemente protetto ma insoddisfatto e irrequieto. Tuttavia, la vita nella Villa è sempre più frequentemente sconvolta da avvenimenti strani ed inquietanti; fino a quando, l'arrivo dell’adolescente Denise (Ginevra Francesconi) scardinerà definitivamente gli equilibri della famiglia, dando a Samuel la forza di opporsi alle restrizioni imposte da sua madre e di cercare la verità sul mondo che lo circonda. Ma Elena non lascerà andare suo figlio così facilmente e sarà pronta a fare di tutto per tenerlo con sé. Perché Elena costringe Samuel a vivere come prigioniero nella sua stessa casa, vietandogli di lasciare la tenuta? Quale mistero nasconde? (Samuel is a paraplegic young boy living with his mother Elena in \"Lake manor\" an isolated mansion surrounded by woods. With the strict prohibition to walk away from the mansion, stuck in a family routine, Samuel grows serene but unsatisfied and restless. With the coming of Denise, a teenage maid, he finally finds the strength to oppose his mother’s restraints and to open himself up to the world. But Elena won’t let go of her son so easily, and she’s ready to do whatever it takes to keep him close to her. Why is she forcing Samuel to live as a prisoner in his own house, forbidding him to leave the estate? Why does she act cruelly towards Denise, driven by the fear that she will fuel Samuel’s desire to see the world outside? What is the mistery Elena is hiding?)",[4,5],"spirituality","class conflict",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"IT2019_044","Film","it2019-044-il-nido",{"native":11,"english":12},"Il nido","The Nest","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-08-15",2019,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=vmEDLgcu-NA","https://www.imdb.com/title/tt4925340/mediaviewer/rm1149407233/?ref_=tt_ov_i",[26],"Horror",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Roberto De Feo","roberto-de-feo",1981,"Male identifying",{"native":34,"english":35},"Samuel (Justin Korovkin) è un giovane ragazzo costretto su una sedia a rotelle che vive con sua madre Elena (Francesca Cavallin) a “Villa dei Laghi” una residenza isolata circondata da boschi. Bloccato nella routine familiare e con il rigoroso divieto di allontanarsi dalla dimora, Samuel cresce apparentemente protetto ma insoddisfatto e irrequieto. Tuttavia, la vita nella Villa è sempre più frequentemente sconvolta da avvenimenti strani ed inquietanti; fino a quando, l'arrivo dell’adolescente Denise (Ginevra Francesconi) scardinerà definitivamente gli equilibri della famiglia, dando a Samuel la forza di opporsi alle restrizioni imposte da sua madre e di cercare la verità sul mondo che lo circonda. Ma Elena non lascerà andare suo figlio così facilmente e sarà pronta a fare di tutto per tenerlo con sé. Perché Elena costringe Samuel a vivere come prigioniero nella sua stessa casa, vietandogli di lasciare la tenuta? Quale mistero nasconde?","Samuel is a paraplegic young boy living with his mother Elena in \"Lake manor\" an isolated mansion surrounded by woods. With the strict prohibition to walk away from the mansion, stuck in a family routine, Samuel grows serene but unsatisfied and restless. With the coming of Denise, a teenage maid, he finally finds the strength to oppose his mother’s restraints and to open himself up to the world. But Elena won’t let go of her son so easily, and she’s ready to do whatever it takes to keep him close to her. Why is she forcing Samuel to live as a prisoner in his own house, forbidding him to leave the estate? Why does she act cruelly towards Denise, driven by the fear that she will fuel Samuel’s desire to see the world outside? What is the mistery Elena is hiding?"],"uses":{"params":["slug"]}}]}
