{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Les Crevettes pailletées (The Shiny Shrimps)","Après avoir tenu des propos homophobes, Matthias Le Goff, vice-champion du monde de natation, est condamné à entraîner «Les Crevettes Pailletées», une équipe de water-polo gay, davantage motivée par la fête que par la compétition. Cet explosif attelage va alors se rendre en Croatie pour participer aux Gay Games, le plus grand rassemblement sportif homosexuel du monde. Le chemin parcouru sera l’occasion pour Matthias de découvrir un univers décalé qui va bousculer tous ses repères et lui permettre de revoir ses priorités dans la vie. (Matthias Le Goff, World Swimming Championship silver medallist, makes a homophobic remark on TV. His punishment? To coach “The Shiny Shrimps”, a gay water polo team, motivated more by partying than competition. This explosive coach-and-team combo then heads to Croatia to take part in the Gay Games, the world’s biggest gay sports meet. The journey offers Matthias the chance to discover an unfamiliar world that forces him to take a fresh look at himself and rethink his priorities.)",[4],"high rank employment",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2019_085","fr2019-085-les-crevettes-pailletees",{"native":10,"english":11},"Les Crevettes pailletées","The Shiny Shrimps",{"type":13,"date":14,"year":15},"Unknown","2019-05-08",2019,"Fiction film",[18,25],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Maxime Govare","maxime-govare",1980,0,"Male identifying","France",{"id":26,"slug":27,"name":26,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Cédric Le Gallo","cedric-le-gallo",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/77/17/201037/format_page/les-crevettes-pailletees.jpg","https://www.youtube.com/watch?v=q91uHLj5AVg",{"native":34,"english":35},"Après avoir tenu des propos homophobes, Matthias Le Goff, vice-champion du monde de natation, est condamné à entraîner «Les Crevettes Pailletées», une équipe de water-polo gay, davantage motivée par la fête que par la compétition. Cet explosif attelage va alors se rendre en Croatie pour participer aux Gay Games, le plus grand rassemblement sportif homosexuel du monde. Le chemin parcouru sera l’occasion pour Matthias de découvrir un univers décalé qui va bousculer tous ses repères et lui permettre de revoir ses priorités dans la vie.","Matthias Le Goff, World Swimming Championship silver medallist, makes a homophobic remark on TV. His punishment? To coach “The Shiny Shrimps”, a gay water polo team, motivated more by partying than competition. This explosive coach-and-team combo then heads to Croatia to take part in the Gay Games, the world’s biggest gay sports meet. The journey offers Matthias the chance to discover an unfamiliar world that forces him to take a fresh look at himself and rethink his priorities.",[37],{"country":24,"share":38},"Majority coproducer",[],[41,44,46],{"person":42,"role":43},{"id":26,"slug":27,"name":26,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":45,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":23,"nationality":24},"Yvon Back","yvon-back",1961,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
