{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Ils sont vivants (A Change of Heart)","Veuve depuis peu, Béatrice vit avec son fils et sa mère. Sa rencontre avec Mokhtar, enseignant iranien arrivé clandestinement en Europe, va bouleverser son quotidien et ses convictions. Par amour pour lui, elle va devoir défier les préjugés de son entourage et les lois de son pays. (Calais, French border with the UK. Newly widowed, Béatrice lives with her son and her mother. Her beliefs and her very life are shaken upon meeting Mokhtar, an Iranian teacher who recently illegally fled to Europe. Her love for him pushes her to question the prejudices she is accustomed to and to challenge the laws of her country.)",[4,5],"activism","parenthood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2022_037","Film","fr2022-037-ils-sont-vivants",{"native":11,"english":12},"Ils sont vivants","A Change of Heart","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-02-23",2022,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=DpE5P2e5XGg","https://medias.unifrance.org/medias/155/191/245659/format_page/ils-sont-vivants.jpg",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Jérémie Elkaïm","jeremie-elkaim",1978,"Male identifying",{"native":34,"english":35},"Veuve depuis peu, Béatrice vit avec son fils et sa mère. Sa rencontre avec Mokhtar, enseignant iranien arrivé clandestinement en Europe, va bouleverser son quotidien et ses convictions. Par amour pour lui, elle va devoir défier les préjugés de son entourage et les lois de son pays.","Calais, French border with the UK. Newly widowed, Béatrice lives with her son and her mother. Her beliefs and her very life are shaken upon meeting Mokhtar, an Iranian teacher who recently illegally fled to Europe. Her love for him pushes her to question the prejudices she is accustomed to and to challenge the laws of her country."],"uses":{"params":["slug"]}}]}
