{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Falla girare","In un futuro non troppo lontano, un grave attentato alla libertà è stato messo in atto: un virus ha attaccato le piantagioni di canapa di tutto il mondo. La cannabis non esiste più. E con essa anche la libertà e la felicità sembrano essersi estinte. Ma un giorno accade l’impensabile: Natan (Morelli), un vanesio influencer, trova per caso un esemplare maschio e, deciso a diventare ricco, mette su una scalcagnata banda per raggiungere l’ultima piantina femmina sopravvissuta, e produrre semi e venderli a un narcotrafficante. Un'action-comedy condita da situazioni esilaranti e rocambolesche, guidata da due personaggi agli antipodi, un influencer e un intellettuale, che ben rappresentano la complessità del mondo moderno. (A virus wipes out cannabis until an unlikely team of a social media influencer, journalist, cop and a drug dealer join against sinister forces working to keep the plant from being rediscovered.)",[4],"crime",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2022_079","it2022-079-falla-girare",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2022-11-29",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Giampaolo Morelli","giampaolo-morelli",1974,0,"Male identifying","Italy",[25,26,27],"Comedy","Action","Disaster Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt14998068/mediaviewer/rm488913409/?ref_=tt_ov_i","https://www.youtube.com/watch?v=64H9SMT77-8",{"native":32,"english":33},"In un futuro non troppo lontano, un grave attentato alla libertà è stato messo in atto: un virus ha attaccato le piantagioni di canapa di tutto il mondo. La cannabis non esiste più. E con essa anche la libertà e la felicità sembrano essersi estinte. Ma un giorno accade l’impensabile: Natan (Morelli), un vanesio influencer, trova per caso un esemplare maschio e, deciso a diventare ricco, mette su una scalcagnata banda per raggiungere l’ultima piantina femmina sopravvissuta, e produrre semi e venderli a un narcotrafficante. Un'action-comedy condita da situazioni esilaranti e rocambolesche, guidata da due personaggi agli antipodi, un influencer e un intellettuale, che ben rappresentano la complessità del mondo moderno.","A virus wipes out cannabis until an unlikely team of a social media influencer, journalist, cop and a drug dealer join against sinister forces working to keep the plant from being rediscovered.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":21,"gender":22,"nationality":23},"Michele Placido","michele-placido",1946,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
