{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Black Box","Matthieu (Pierre Niney) ist ein hochtalentierter Blackbox-Analyst, der die Ursache für den tödlichen Absturz eines brandneuen Flugzeugs aufklären soll. Als der Fall von den Behörden abgeschlossen wird, spürt Matthieu jedoch, dass etwas mit den Beweisen ganz und gar nicht stimmt. Er hört sich die Spuren erneut an und stößt dabei auf einige sehr beunruhigende Details. Könnte das Band manipuliert worden sein? Entgegen den Anweisungen seines Chefs beginnt Matthieu mit seinen eigenen Ermittlungen – eine manische wie bedrohliche Suche nach der Wahrheit beginnt, die bald weit mehr als seine Karriere in Gefahr bringt… (Due to an ambiguous event outside, the exits of a Berlin courtyard are blocked by the police and a state of emergency occurs. Among the residents of the building, insecurities start to pump fear.)",[4,5,6],"state institutions","urban","crime",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"synopsis":29},"DE2023_072","Film","de2023-072-black-box",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-08-10",2023,[18,21],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"Belgium","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=R20je4B2zm4&ab_channel=KinoCheck","https://www.imdb.com/title/tt17055924/mediaviewer/rm1615209985/?ref_=tt_ov_i",[28],"Drama",{"native":30,"english":31},"Matthieu (Pierre Niney) ist ein hochtalentierter Blackbox-Analyst, der die Ursache für den tödlichen Absturz eines brandneuen Flugzeugs aufklären soll. Als der Fall von den Behörden abgeschlossen wird, spürt Matthieu jedoch, dass etwas mit den Beweisen ganz und gar nicht stimmt. Er hört sich die Spuren erneut an und stößt dabei auf einige sehr beunruhigende Details. Könnte das Band manipuliert worden sein? Entgegen den Anweisungen seines Chefs beginnt Matthieu mit seinen eigenen Ermittlungen – eine manische wie bedrohliche Suche nach der Wahrheit beginnt, die bald weit mehr als seine Karriere in Gefahr bringt…","Due to an ambiguous event outside, the exits of a Berlin courtyard are blocked by the police and a state of emergency occurs. Among the residents of the building, insecurities start to pump fear."],"uses":{"params":["slug"]}}]}
