{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"BUÉK (Happy New Year)","Szilveszter éjjelén bármi megtörténhet. Jó is, rossz is, furcsa is. Egy baráti társaság úgy dönt, hogy egy játékkal fűszerezi meg a bulit: egész este mind a heten úgy telefonálnak és írnak vagy fogadnak üzeneteket a mobiljukon, hogy a többiek is láthassák, hallhassák őket. És ezzel el is kezdődik a hazugságok, átverések és simliskedések hosszú sora. Mert igazából mindenkinek van egy (vagy több) titka, szégyellnivalója, másik szerelme, másik élete… és hazudni általában könnyebb, mint őszintének lenni. Persze csak addig, míg le nem bukik az ember. (The story takes place on New Year's Eve that a group of friends have been celebrating together for years. The host is the newly divorced psychologist, Aliz, and her guests are her younger brother, Döme, the chemistry teacher, Kristóf, the gynecologist, Gábor, the cook, and Márk, the photographer. They are all childhood best friends. In the meantime, Gábor's wife, Saci, the lawyer, and Márk's girlfriend, Fanni, the young special education teacher joins the group. The topic of the conversation veers in the direction of how nowadays people store many secrets and confidential information on their cell phones, and what kinds of conflicts may arise if the phones fall into unauthorized hands. Each of the seven members of the group insists on not having any secrets, on their lives being an open book, to which Aliz suggests that they should prove it. Everybody puts their cell phones on the table, and anyone who receives a call, a text message, an e-mail or a picture or audio message, has to share it with the others. The game starts out playfully but quickly turns serious when, after the small secrets and things that have been kept hidden, more and more serious lies and betrayals come to light. By the end of the night, the seven people, who have been good friends since they were kids, are faced with each other's true self and feelings, and with the question whether honesty is of utmost importance or the most harmful factor in a relationship.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","HU2018_002","hu2018-002-buek",{"native":9,"english":10},"BUÉK","Happy New Year",{"type":12,"date":13,"year":14},"Theatrical release","2018-12-06",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Krisztina Goda","krisztina-goda",1970,0,"Female identifying","Hungary",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8265174/mediaviewer/rm441744640/?ref_=tt_ov_i","https://www.youtube.com/watch?v=H4xUSwceWzg&ab_channel=NemzetiFilmint%C3%A9zet",{"native":30,"english":31},"Szilveszter éjjelén bármi megtörténhet. Jó is, rossz is, furcsa is. Egy baráti társaság úgy dönt, hogy egy játékkal fűszerezi meg a bulit: egész este mind a heten úgy telefonálnak és írnak vagy fogadnak üzeneteket a mobiljukon, hogy a többiek is láthassák, hallhassák őket. És ezzel el is kezdődik a hazugságok, átverések és simliskedések hosszú sora. Mert igazából mindenkinek van egy (vagy több) titka, szégyellnivalója, másik szerelme, másik élete… és hazudni általában könnyebb, mint őszintének lenni. Persze csak addig, míg le nem bukik az ember.","The story takes place on New Year's Eve that a group of friends have been celebrating together for years. The host is the newly divorced psychologist, Aliz, and her guests are her younger brother, Döme, the chemistry teacher, Kristóf, the gynecologist, Gábor, the cook, and Márk, the photographer. They are all childhood best friends. In the meantime, Gábor's wife, Saci, the lawyer, and Márk's girlfriend, Fanni, the young special education teacher joins the group. The topic of the conversation veers in the direction of how nowadays people store many secrets and confidential information on their cell phones, and what kinds of conflicts may arise if the phones fall into unauthorized hands. Each of the seven members of the group insists on not having any secrets, on their lives being an open book, to which Aliz suggests that they should prove it. Everybody puts their cell phones on the table, and anyone who receives a call, a text message, an e-mail or a picture or audio message, has to share it with the others. The game starts out playfully but quickly turns serious when, after the small secrets and things that have been kept hidden, more and more serious lies and betrayals come to light. By the end of the night, the seven people, who have been good friends since they were kids, are faced with each other's true self and feelings, and with the question whether honesty is of utmost importance or the most harmful factor in a relationship.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Vali Dániel","vali-daniel",1943,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
