{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Îmi este indiferent dacă în istorie vom intra ca barbari (I Do Not Care If We Go Down in History as Barbarians)","„Titlul este un citat, de aceea e pus între ghilimele. Fraza a fost rostită în Consiliul de Miniștri, în vara lui 1941, de către domnul profesor Mihai Antonescu. Deși nu este o invitație la dialog, fraza angajează în mod direct viitorul, așa că am hotărât să îi oferim domnului profesor un răspuns, unul cinematografic. Un «arc peste timp», cum ar veni”, declară Radu Jude. Filmul prezintă povestea realizării unei reconstituiri istorice pentru un spectacol de stradă. (An artist commissioned to stage a re-enactment of a Romanian war battle receives pushback from producers for including a realistic portrayal of her country's treatment of Jews during WWII.)",[4,5],"cultural memory","collective trauma",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":29,"genre":32,"tags":3,"director":35,"synopsis":41},"RO2018_005","Film","ro2018-005-imi-este-indiferent-daca-in-istorie-vom-intra-ca-barbari",{"native":11,"english":12},"Îmi este indiferent dacă în istorie vom intra ca barbari","I Do Not Care If We Go Down in History as Barbarians","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-09-28",2018,[19,22,24,27],{"country":20,"share":21},"Czechia","Minority coproducer",{"country":23,"share":21},"Bulgaria",{"country":25,"share":26},"Romania","Majority coproducer",{"country":28,"share":21},"France",{"trailerUrl":30,"posterUrl":31},"https://www.cinemagia.ro/trailer/imi-este-indiferent-daca-in-istorie-vom-intra-ca-barbari-19073/","https://www.cinemagia.ro/filme/imi-este-indiferent-daca-in-istorie-vom-intra-ca-barbari-2301509/postere/3024073/#gallery",[33,34],"Experimental film ","Drama",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":25},"Radu Jude","radu-jude",1977,"Male identifying",{"native":42,"english":43},"„Titlul este un citat, de aceea e pus între ghilimele. Fraza a fost rostită în Consiliul de Miniștri, în vara lui 1941, de către domnul profesor Mihai Antonescu. Deși nu este o invitație la dialog, fraza angajează în mod direct viitorul, așa că am hotărât să îi oferim domnului profesor un răspuns, unul cinematografic. Un «arc peste timp», cum ar veni”, declară Radu Jude. Filmul prezintă povestea realizării unei reconstituiri istorice pentru un spectacol de stradă.","An artist commissioned to stage a re-enactment of a Romanian war battle receives pushback from producers for including a realistic portrayal of her country's treatment of Jews during WWII."],"uses":{"params":["slug"]}}]}
