{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Eine einsame Stadt","In diesem Film geht es wider Erwarten nicht um eine sehr einsame Stadt, sondern viel mehr um ein Gefühl, das mittlerweile viele Menschen haben: Immer mehr Begegnungen finden digital statt offline statt, lange, verbindliche Beziehungen sind zu einer Seltenheit statt zu einer Regel geworden und eine große Familie oder Freundeskreis reichen nicht mehr aus, um uns heimisch zu fühlen. Kurzum: Wir fühlen uns einsam. Diese Erkenntnis macht vor keiner Altersstufe halt, keine Gesellschaftsschicht ist davon ausgenommen und es ist auch völlig egal, welchen Beruf man ausübt. Die Filmemacherin Nicola Graef kommt in ihrem Dokumentarfilm zu der Erkenntnis, dass in Großstädten immer mehr Singlewohnungen gebraucht werden. Es ist also an der Zeit, dem Gefühl der Einsamkeit ein filmisches Gesicht zu geben. (Documentary about the experiences of different generations about loneliness in a big city like Berlin.)",[4,5,6],"urban","loneliness","technology",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2021_058","de2021-058-eine-einsame-stadt",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2021-10-14",2021,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Nicola Graef","nicola-graef",1970,0,"Female identifying","Germany",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13370512/mediaviewer/rm4099666945/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4BUi3R8av1g&ab_channel=realfictionfilme",{"native":32,"english":33},"In diesem Film geht es wider Erwarten nicht um eine sehr einsame Stadt, sondern viel mehr um ein Gefühl, das mittlerweile viele Menschen haben: Immer mehr Begegnungen finden digital statt offline statt, lange, verbindliche Beziehungen sind zu einer Seltenheit statt zu einer Regel geworden und eine große Familie oder Freundeskreis reichen nicht mehr aus, um uns heimisch zu fühlen. Kurzum: Wir fühlen uns einsam. Diese Erkenntnis macht vor keiner Altersstufe halt, keine Gesellschaftsschicht ist davon ausgenommen und es ist auch völlig egal, welchen Beruf man ausübt. Die Filmemacherin Nicola Graef kommt in ihrem Dokumentarfilm zu der Erkenntnis, dass in Großstädten immer mehr Singlewohnungen gebraucht werden. Es ist also an der Zeit, dem Gefühl der Einsamkeit ein filmisches Gesicht zu geben.","Documentary about the experiences of different generations about loneliness in a big city like Berlin.",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
