{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Maria, Regina României (Queen Marie of Romania)","Un film cât o istorie, o poveste bazată pe fapte reale ce are în prim plan figura marcantă a Reginei Maria. Regăsim o Românie devastată de Primul Război Mondial. Măcinată de boală, ținută captivă foametei și deznădejdei, soarta politică a țării este extrem de controversată. În primăvara anului 1919, Regina Maria pleacă la Conferința de Pace de la Paris să-i înfrunte pe cei mai puternici lideri ai lumii și să lupte pentru o Românie Mare. (Devastated by the First World War and plunged into political controversy, Romania's every hope accompanies its queen on her mission to Paris to lobby for international recognition of its great unification at the 1919 peace talks.)",[4,5],"high rank employment","professional politics",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":40},"RO2019_002","Film","ro2019-002-maria-regina-romaniei",{"native":11,"english":12},"Maria, Regina României","Queen Marie of Romania","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-08",2019,[19],{"country":20,"share":21},"Romania","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.cinemagia.ro/trailer/maria-regina-romaniei-21233/","https://www.cinemagia.ro/filme/maria-regina-romaniei-2721501/postere/3646891/#gallery",[26],"Historical film (Heritage Film)",[28,34,39],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":33},"Brigitte Drodtloff","brigitte-drodtloff",1959,"Female identifying","Germany",{"id":35,"slug":36,"name":35,"birthYear":37,"gender":32,"nationality":38},"Alexis Cahill","alexis-cahill",1963,"Italy",{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},{"native":41,"english":42},"Un film cât o istorie, o poveste bazată pe fapte reale ce are în prim plan figura marcantă a Reginei Maria. Regăsim o Românie devastată de Primul Război Mondial. Măcinată de boală, ținută captivă foametei și deznădejdei, soarta politică a țării este extrem de controversată. În primăvara anului 1919, Regina Maria pleacă la Conferința de Pace de la Paris să-i înfrunte pe cei mai puternici lideri ai lumii și să lupte pentru o Românie Mare.","Devastated by the First World War and plunged into political controversy, Romania's every hope accompanies its queen on her mission to Paris to lobby for international recognition of its great unification at the 1919 peace talks."],"uses":{"params":["slug"]}}]}
