{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Ausgrissn! - In der Lederhosn nach Las Vegas","Die Brüder Thomas und Julian Wittmann wollen endlich einmal die große Freiheit spüren und reißen dafür aus ihrem bayerischen Bergdorf aus, um nach Las Vegas zu reisen. Auf zwei alten Mopeds wollen sie die dafür knapp 12.000 Kilometer zurücklegen. Zuerst geht es an die Nordsee, dann über den großen Teich nach New York und schließlich weiter durch die Vereinigten Staaten, bis sie schließlich mit Lederhosen bekleidet mitten in Las Vegas stehen. Mit jedem Kilometer, den sie während ihrer abenteuerlichen Reise zurücklegen, kommen sie der erhofften Freiheit immer näher. (The brothers Julian and Thomas Wittmann set off on a long journey from their home town in the Bavarian province: On their old Zündapp mopeds they want to ride all the way to America - accompanied by a small film team. The 12,000-kilometer journey first takes them to Antwerp, from there across the pond to New York, and then across the U.S. and onto Route 66. All they have in their luggage is a small tent, because they want to do without hotels and similar amenities completely. Their trip on which they want to experience total freedom takes the brothers through spectacular landscapes and brings them face to face with a wide variety of people, including Hell's Angels, gun freaks and old dropouts. Eventually they reach their final destination on their mopeds and in lederhosen: the gambling city of Las Vegas.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2020_048","de2020-048-ausgrissn-in-der-lederhosn-nach-las-vegas",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2020-08-13",2020,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Julian Wittmann","julian-wittmann",1993,0,"Male identifying","Germany",[24,25],"Documentary – Observational mode","Adventure",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt11042278/mediaviewer/rm3605768193/?ref_=tt_ov_i","https://www.imdb.com/video/vi3278618137/?playlistId=tt11042278&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Die Brüder Thomas und Julian Wittmann wollen endlich einmal die große Freiheit spüren und reißen dafür aus ihrem bayerischen Bergdorf aus, um nach Las Vegas zu reisen. Auf zwei alten Mopeds wollen sie die dafür knapp 12.000 Kilometer zurücklegen. Zuerst geht es an die Nordsee, dann über den großen Teich nach New York und schließlich weiter durch die Vereinigten Staaten, bis sie schließlich mit Lederhosen bekleidet mitten in Las Vegas stehen. Mit jedem Kilometer, den sie während ihrer abenteuerlichen Reise zurücklegen, kommen sie der erhofften Freiheit immer näher.","The brothers Julian and Thomas Wittmann set off on a long journey from their home town in the Bavarian province: On their old Zündapp mopeds they want to ride all the way to America - accompanied by a small film team. The 12,000-kilometer journey first takes them to Antwerp, from there across the pond to New York, and then across the U.S. and onto Route 66. All they have in their luggage is a small tent, because they want to do without hotels and similar amenities completely. Their trip on which they want to experience total freedom takes the brothers through spectacular landscapes and brings them face to face with a wide variety of people, including Hell's Angels, gun freaks and old dropouts. Eventually they reach their final destination on their mopeds and in lederhosen: the gambling city of Las Vegas.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,49],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Angelika Sedlmeier","angelika-sedlmeier",1964,"Female identifying","Minor actor/Cameo",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":21,"nationality":22},"Hans Stadlbauer","hans-stadlbauer",1945,{"person":50,"role":51},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
