{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Pearl","Eden Palace, compétition internationale de Bodybuilding féminin. Léa Pearl s’apprête à concourir pour le prestigieux titre de Miss Heaven et consacrer ainsi quatre années de travail. Al, son mentor, lui-même ancienne star du bodybuilding, veille jalousement sur elle, espérant grâce à elle, revenir sur le devant de la scène. Rien ne saurait bouleverser cette mécanique parfaitement huilée… Mais à quelques heures de la finale, Léa voir revenir les ombres du passé. Ben, son ex-mari, débarque à l’Eden Palace. Et comme une bonne idée ne vient jamais seule, il vient accompagné de Joseph, leur enfant, que Léa n’a pas vu depuis 4 ans. (72 hours from the final of an international female bodybuilding championships. Lea Pearl is set to compete for the prestigious title of Miss Heaven. But her past catches up with her, when her ex-lover Ben shows up with the 6-year-old son she has not seen in 4 years.)",[4],"mentorship",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":37,"roles":38,"tags":3},"Film","FR2019_023","fr2019-023-pearl",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Theatrical release","2019-01-30",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Elsa Amiel","elsa-amiel",1979,0,"Female identifying","France",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://medias.unifrance.org/medias/239/12/199919/format_page/pearl.jpg","https://www.youtube.com/watch?v=An9XNlyomso",{"native":29,"english":30},"Eden Palace, compétition internationale de Bodybuilding féminin. Léa Pearl s’apprête à concourir pour le prestigieux titre de Miss Heaven et consacrer ainsi quatre années de travail. Al, son mentor, lui-même ancienne star du bodybuilding, veille jalousement sur elle, espérant grâce à elle, revenir sur le devant de la scène. Rien ne saurait bouleverser cette mécanique parfaitement huilée… Mais à quelques heures de la finale, Léa voir revenir les ombres du passé. Ben, son ex-mari, débarque à l’Eden Palace. Et comme une bonne idée ne vient jamais seule, il vient accompagné de Joseph, leur enfant, que Léa n’a pas vu depuis 4 ans.","72 hours from the final of an international female bodybuilding championships. Lea Pearl is set to compete for the prestigious title of Miss Heaven. But her past catches up with her, when her ex-lover Ben shows up with the 6-year-old son she has not seen in 4 years.",[32,34],{"country":22,"share":33},"Majority coproducer",{"country":35,"share":36},"Switzerland","Minority coproducer",[],[39,42],{"person":40,"role":41},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":43,"role":49},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":47,"nationality":48},"Peter Mullan","peter-mullan",1959,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)","Supporting actor"],"uses":{"params":["slug"]}}]}
