{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Le Grand Bal","C’est l’histoire d’un bal. D’un grand bal. Plus de deux mille personnes affluent des quatre coins de l’Europe pour venir danser ensemble, danser encore, pendant sept jours et sept nuits, dans un coin de campagne du centre de la France. (It’s the story of a ball. A big ball. Every summer, more than two thousand people come from all over Europe, to a small town in the French countryside. During 7 days and 8 nights, people dance again and again, lose the notion of time, defy their fatigue and their bodies. It turns, it laughs, spins, cries and sings. And life pulses.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2018_165","fr2018-165-le-grand-bal",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-10-31",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Laetitia Carton","laetitia-carton",1974,0,"Female identifying","France",[25,26],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/47/234/191023/format_page/le-grand-bal.png","https://www.youtube.com/watch?v=LPOc6MRWri8",{"native":31,"english":32},"C’est l’histoire d’un bal. D’un grand bal. Plus de deux mille personnes affluent des quatre coins de l’Europe pour venir danser ensemble, danser encore, pendant sept jours et sept nuits, dans un coin de campagne du centre de la France.","It’s the story of a ball. A big ball. Every summer, more than two thousand people come from all over Europe, to a small town in the French countryside. During 7 days and 8 nights, people dance again and again, lose the notion of time, defy their fatigue and their bodies. It turns, it laughs, spins, cries and sings. And life pulses.",[34],{"country":23,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
