{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Les Visages de la victoire (The Faces of Victory)","Elles s’appellent Chérifa, Aziza, Jimiaa, Mimouna... Des femmes dont on n’entend quasiment jamais la parole. Les femmes des Immigrés des Trente Glorieuses. Elles ont dû renoncer à leurs désirs de jeunesse, pour suivre des hommes qu’elles n’ont presque jamais choisis, et se résigner à leur sort, afin d’élever leurs enfants du mieux qu’elles ont pu. Leur victoire, c’est leur résilience, et leur volonté d’émancipation, qui leur donnent au visage un sourire de jeune fille comme retrouvé au fond du cœur. (Their names are Chérifa, Aziza, Jimiaa, Mimouna... Women who rarely get to speak. The wives of immigrants who came to France in the boom years after the Second World War. They had to relinquish their youthful dreams in order to follow men whom they had almost never chosen to be with, and resign themselves to their fate so they could raise their children as best as they could. Their victory is their resilience and their determination for emancipation, which makes them smile like young women, as though rediscovered from deep within their hearts.)",[4,5,6,7,8,9,10,11],"gender discrimination","motherhood","women empowerment","personal memory","marriage","grandmotherhood","homosociality","widowhood",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":33,"synopsis":39},"FR2020_041","Film","fr2020-041-les-visages-de-la-victoire",{"native":17,"english":18},"Les Visages de la victoire","The Faces of Victory","Documentary",{"type":21,"date":22,"year":23},"Theatrical release","2020-03-11",2020,[25],{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=kUL3W0y-Tvw","https://medias.unifrance.org/medias/190/86/218814/format_page/les-visages-de-la-victoire.jpg",[32],"Documentary – Participatory mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Lyèce Boukhitine","lyece-boukhitine",1965,"Male identifying",{"native":40,"english":41},"Elles s’appellent Chérifa, Aziza, Jimiaa, Mimouna... Des femmes dont on n’entend quasiment jamais la parole. Les femmes des Immigrés des Trente Glorieuses. Elles ont dû renoncer à leurs désirs de jeunesse, pour suivre des hommes qu’elles n’ont presque jamais choisis, et se résigner à leur sort, afin d’élever leurs enfants du mieux qu’elles ont pu. Leur victoire, c’est leur résilience, et leur volonté d’émancipation, qui leur donnent au visage un sourire de jeune fille comme retrouvé au fond du cœur.","Their names are Chérifa, Aziza, Jimiaa, Mimouna... Women who rarely get to speak. The wives of immigrants who came to France in the boom years after the Second World War. They had to relinquish their youthful dreams in order to follow men whom they had almost never chosen to be with, and resign themselves to their fate so they could raise their children as best as they could. Their victory is their resilience and their determination for emancipation, which makes them smile like young women, as though rediscovered from deep within their hearts."],"uses":{"params":["slug"]}}]}
