{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Dear Werner","En 1974, Werner Herzog caminó desde Munich a París, un acto de fe para evitar la muerte de su mentora Lotte Eisner. En 2020, un joven cineasta camina siguiendo las huellas de Herzog en un acto de amor hacia uno de los mejores cineastas de nuestro tiempo. (In 1974 Werner Herzog walked from Munich to Paris, an act of faith to prevent the death of his mentor Lotte Eisner. In 2020, a young filmmaker walks following Herzog's footprints in an act of love to one of the best filmmakers of our time. A journey through villages, nature, loneliness and cold, looking for the meaning of filmmaking. Including fragments of the book \"Of Walking in Ice\" by legendary filmmaker Werner Herzog narrated by himself exclusively for the film)",[4,5,6,7,8,9,10],"personal memory","artistic creation","spirituality","natural","pilgrimage","legacy","celebrity",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"synopsis":37},"ES2020_043","Film","es2020-043-dear-werner",{"native":1},"Documentary",{"type":18,"date":19,"year":20},"Theatrical release","2020-11-20",2020,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.filmaffinity.com/es/evideos.php?movie_id=961309","https://www.imdb.com/title/tt12970382/mediaviewer/rm1427219201/?ref_=tt_ov_i",[29,30],"Documentary – Poetic mode","Documentary – Performative mode",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Pablo Maqueda","pablo-maqueda",1985,"Male identifying",{"native":38,"english":39},"En 1974, Werner Herzog caminó desde Munich a París, un acto de fe para evitar la muerte de su mentora Lotte Eisner. En 2020, un joven cineasta camina siguiendo las huellas de Herzog en un acto de amor hacia uno de los mejores cineastas de nuestro tiempo.","In 1974 Werner Herzog walked from Munich to Paris, an act of faith to prevent the death of his mentor Lotte Eisner. In 2020, a young filmmaker walks following Herzog's footprints in an act of love to one of the best filmmakers of our time. A journey through villages, nature, loneliness and cold, looking for the meaning of filmmaking. Including fragments of the book \"Of Walking in Ice\" by legendary filmmaker Werner Herzog narrated by himself exclusively for the film"],"uses":{"params":["slug"]}}]}
