{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"A Tor Bella Monaca non piove mai (It's a Mad World)","Cattivi si nasce o si diventa? Mauro (Libero De Rienzo), un ragazzo poco più che trentacinquenne, sta per scoprirlo a sue spese. La sua l’ex fidanzata Samantha (Antonia Liskova), bella e sensuale come poche, l’ha lasciato per un dottore, ma lui non si dà pace. Vuole trovare il modo di riconquistarla, ma anche di iniziare a “vivere”. Distrutto da lavoretti precari senza prospettive e dalla totale assenza di un proprio ruolo nella società, vuole ora andare incontro al futuro a testa alta. Ma tra i casermoni di Tor Bella Monaca, quartiere difficile delle periferia romana – dove Mauro è nato e cresciuto – la vita è una corsa a ostacoli e perfino un lavoro vero è un miraggio. Così, quando due suoi amici si mettono in testa di rapinare niente meno che la mafia cinese, la tentazione di lasciarsi coinvolgere è troppo forte. Improvvisarsi cattivi però non è cosa da poco: lo sa bene Romolo (Andrea Sartoretti), fratello di Mauro, ex delinquente pentito che da anni lotta per conquistare una seconda opportunità. E mentre la famiglia di Mauro e Romolo, alle prese con un inquilino moroso e le mille ingiustizie dell’Italia di oggi, fa di tutto per restare unita e non soccombere, un destino crudele si prepara a giocare l’ennesimo tiro a Mauro e compagni. A Tor Bella Monaca non piove mai è un atto d’amore nei confronti di un mondo, quello della periferia più aspra e degradata, pieno di storie, di rabbia e di vita. (Mauro is born among the tenements of Tor Bella Monaca, a difficult area in Rome; all his life he has tried to play by the rules and waited for the right opportunità and dreamt of a real job. When his friend Domenico and Fabio decide to rob the Chinese mafia, he can’t help to get involved. But playing the bad guy is no small thing.)",[4,5,6],"parenthood","precarity","crime",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2019_055","it2019-055-a-tor-bella-monaca-non-piove-mai",{"native":12,"english":13},"A Tor Bella Monaca non piove mai","It's a Mad World",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-28",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Marco Bocci","marco-bocci",1978,0,"Male identifying","Italy",[28,29,30],"Drama","Crime","Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9642962/mediaviewer/rm2883880961/?ref_=tt_ov_i","https://www.youtube.com/watch?v=twI1p6JKzoI",{"native":35,"english":36},"Cattivi si nasce o si diventa? Mauro (Libero De Rienzo), un ragazzo poco più che trentacinquenne, sta per scoprirlo a sue spese. La sua l’ex fidanzata Samantha (Antonia Liskova), bella e sensuale come poche, l’ha lasciato per un dottore, ma lui non si dà pace. Vuole trovare il modo di riconquistarla, ma anche di iniziare a “vivere”. Distrutto da lavoretti precari senza prospettive e dalla totale assenza di un proprio ruolo nella società, vuole ora andare incontro al futuro a testa alta. Ma tra i casermoni di Tor Bella Monaca, quartiere difficile delle periferia romana – dove Mauro è nato e cresciuto – la vita è una corsa a ostacoli e perfino un lavoro vero è un miraggio. Così, quando due suoi amici si mettono in testa di rapinare niente meno che la mafia cinese, la tentazione di lasciarsi coinvolgere è troppo forte. Improvvisarsi cattivi però non è cosa da poco: lo sa bene Romolo (Andrea Sartoretti), fratello di Mauro, ex delinquente pentito che da anni lotta per conquistare una seconda opportunità. E mentre la famiglia di Mauro e Romolo, alle prese con un inquilino moroso e le mille ingiustizie dell’Italia di oggi, fa di tutto per restare unita e non soccombere, un destino crudele si prepara a giocare l’ennesimo tiro a Mauro e compagni. A Tor Bella Monaca non piove mai è un atto d’amore nei confronti di un mondo, quello della periferia più aspra e degradata, pieno di storie, di rabbia e di vita.","Mauro is born among the tenements of Tor Bella Monaca, a difficult area in Rome; all his life he has tried to play by the rules and waited for the right opportunità and dreamt of a real job. When his friend Domenico and Fabio decide to rob the Chinese mafia, he can’t help to get involved. But playing the bad guy is no small thing.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,48,54],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":26},"Giorgio Colangeli","giorgio-colangeli",1949,"Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":53,"nationality":26},"Lorenza Guerrieri","lorenza-guerrieri",1944,"Female identifying",{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
