{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Let's Dance","Joseph, danseur passionné de hip-hop, refuse d’entrer dans l’entreprise de son père pour tenter sa chance à Paris. Avec sa copine Emma et son meilleur ami Karim, il intègre le crew parisien de Youri, un célèbre breaker, pour tenter de gagner un concours international de hip-hop. Mais le jour des sélections, rien ne se passe comme prévu : Joseph est trahi par Emma et Youri, le groupe explose. Recueilli par Rémi, un ancien danseur étoile devenu professeur, Joseph découvre le milieu de la danse classique et rencontre la brillante Chloé, en pleine préparation du concours d'entrée au New York City Ballet. À travers cette rencontre, orchestrant l’alliance inattendue entre le hip-hop et la danse classique, Joseph va apprendre à se sentir légitime en tant que danseur et leader, et ainsi devenir artiste. (Joseph's passion for hip-hop dancing drives him to reject a job with the family firm, and move to Paris to try his luck. With his girlfriend Emma and best friend Karim, he joins a crew formed by prominent Parisian breaker Youri to try to win an international hip-hop competition. In the runup to the event, nothing goes as planned - Joseph is betrayed by Emma and Youri, and the group implodes. Taken in by Rémi, an ex-ballet dancer turned teacher, Joseph discovers the world of classical dance and is introduced to the dazzling Chloé, who is preparing to audition for the New York City Ballet. Through their encounter, by orchestrating an unlikely alliance between hip-hop and ballet, Joseph learns to develop a personality as dancer and leader, and legitimacy as an artist.)",[4],"grandparenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"FR2019_059","Film","fr2019-059-let-s-dance",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-27",2019,[16,19],{"country":17,"share":18},"Belgium","Minority coproducer",{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=iAObHgO71U4","https://medias.unifrance.org/medias/90/25/203098/format_page/let-s-dance.jpg",[26,27],"Comedy","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Ladislas Chollat","ladislas-chollat",1975,"Male identifying",{"native":35,"english":36},"Joseph, danseur passionné de hip-hop, refuse d’entrer dans l’entreprise de son père pour tenter sa chance à Paris. Avec sa copine Emma et son meilleur ami Karim, il intègre le crew parisien de Youri, un célèbre breaker, pour tenter de gagner un concours international de hip-hop. Mais le jour des sélections, rien ne se passe comme prévu : Joseph est trahi par Emma et Youri, le groupe explose. Recueilli par Rémi, un ancien danseur étoile devenu professeur, Joseph découvre le milieu de la danse classique et rencontre la brillante Chloé, en pleine préparation du concours d'entrée au New York City Ballet. À travers cette rencontre, orchestrant l’alliance inattendue entre le hip-hop et la danse classique, Joseph va apprendre à se sentir légitime en tant que danseur et leader, et ainsi devenir artiste.","Joseph's passion for hip-hop dancing drives him to reject a job with the family firm, and move to Paris to try his luck. With his girlfriend Emma and best friend Karim, he joins a crew formed by prominent Parisian breaker Youri to try to win an international hip-hop competition. In the runup to the event, nothing goes as planned - Joseph is betrayed by Emma and Youri, and the group implodes. Taken in by Rémi, an ex-ballet dancer turned teacher, Joseph discovers the world of classical dance and is introduced to the dazzling Chloé, who is preparing to audition for the New York City Ballet. Through their encounter, by orchestrating an unlikely alliance between hip-hop and ballet, Joseph learns to develop a personality as dancer and leader, and legitimacy as an artist."],"uses":{"params":["slug"]}}]}
