{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Être prof (Teach Me If You Can)","Elles vivent aux quatre coins de la planète et se battent au quotidien pour transmettre leur savoir. D’un campement nomade enseveli sous les neiges de Sibérie à la brousse étouffante du Burkina, en passant par les terres inondées du Bangladesh, trois enseignantes sont portées par une même vocation : un enfant éduqué peut changer le monde. Elles sont prêtes pour cela à affronter mille défis pour faire de l’enseignement une véritable aventure et bouleverser les destins de leurs élèves. (From a Siberian nomads’ camp buried under snow to the remote bush of Burkina Faso, passing by the flooded lands of Bangladesh, Émilie Thérond follows teachers inspired by their sole and common vocation. They are the heroes who will help nurture the adults of tomorrow. They know an educated child can change the world... This film is the story of magical encounters that have transformed the lives of children and their teachers alike.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"director":29,"synopsis":35},"FR2022_137","Film","fr2022-137-etre-prof",{"native":9,"english":10},"Être prof","Teach Me If You Can","Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2022-10-05",2022,[17,20],{"country":18,"share":19},"United States of America (the)","Minority coproducer",{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=bSSDVPxkB1Q","https://medias.unifrance.org/medias/105/217/252265/format_page/etre-prof.jpg",[27,28],"Documentary – Expository mode","Documentary – Observational mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Émilie Thérond","emilie-therond",1970,"Female identifying",{"native":36,"english":37},"Elles vivent aux quatre coins de la planète et se battent au quotidien pour transmettre leur savoir. D’un campement nomade enseveli sous les neiges de Sibérie à la brousse étouffante du Burkina, en passant par les terres inondées du Bangladesh, trois enseignantes sont portées par une même vocation : un enfant éduqué peut changer le monde. Elles sont prêtes pour cela à affronter mille défis pour faire de l’enseignement une véritable aventure et bouleverser les destins de leurs élèves.","From a Siberian nomads’ camp buried under snow to the remote bush of Burkina Faso, passing by the flooded lands of Bangladesh, Émilie Thérond follows teachers inspired by their sole and common vocation. They are the heroes who will help nurture the adults of tomorrow. They know an educated child can change the world... This film is the story of magical encounters that have transformed the lives of children and their teachers alike."],"uses":{"params":["slug"]}}]}
