{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Das perfekte Geheimnis (The Perfect Secret)","Drei Frauen (Karoline Herfurth, Jella Haase, Jessica Schwarz) und vier Männer (Elyas M'Barek, Florian David Fitz, Frederick Lau, Wotan Wilke Möhring): Jeder hat ein Handy, das macht insgesamt sieben Mobiltelefone. Als die Freunde eines Abends zum Essen zusammenkommen, kommt ihnen plötzlich eine Idee. Sie spielen ein Spiel: Jeder legt sein Handy in die Mitte des Tisches und ganz egal, wer nun welche Bilder oder Nachrichten geschickt bekommt, und seien sie noch so kurz - alles muss mit den anderen geteilt werden. Telefonate sind nur über den Lautsprecher erlaubt. Doch was als kurzweiliger Zeitvertreib beginnt, der ein bisschen Spannung in den Abend bringen soll, führt schon bald zu einigen peinlichen und angespannten Situationen voller Überraschungen. Und schon bald droht nicht nur die Stimmung zu kippen, auch die langjährigen Beziehungen stehen durch die Aufdeckung von brisanten Lügen und Geheimnissen auf dem Spiel... (Seven friends--three women and four men--meet for dinner. Everyone must put their cell phones on the table. No matter what message comes in, anyone can read it and listen to the phone calls. However, this leads to a lot of chaos.)",[4,5],"festivities","superior-employee relationship",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"DE2019_097","Film","de2019-097-das-perfekte-geheimnis",{"native":11,"english":12},"Das perfekte Geheimnis","The Perfect Secret","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-10-31",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/title/tt10145122/mediaviewer/rm2605419009/?ref_=tt_ov_i","https://www.imdb.com/video/vi3033055001/?playlistId=tt10145122&ref_=tt_ov_vi",[26,27,28],"Comedy","Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Bora Dagtekin","bora-dagtekin",1978,"Male identifying",{"native":36,"english":37},"Drei Frauen (Karoline Herfurth, Jella Haase, Jessica Schwarz) und vier Männer (Elyas M'Barek, Florian David Fitz, Frederick Lau, Wotan Wilke Möhring): Jeder hat ein Handy, das macht insgesamt sieben Mobiltelefone. Als die Freunde eines Abends zum Essen zusammenkommen, kommt ihnen plötzlich eine Idee. Sie spielen ein Spiel: Jeder legt sein Handy in die Mitte des Tisches und ganz egal, wer nun welche Bilder oder Nachrichten geschickt bekommt, und seien sie noch so kurz - alles muss mit den anderen geteilt werden. Telefonate sind nur über den Lautsprecher erlaubt. Doch was als kurzweiliger Zeitvertreib beginnt, der ein bisschen Spannung in den Abend bringen soll, führt schon bald zu einigen peinlichen und angespannten Situationen voller Überraschungen. Und schon bald droht nicht nur die Stimmung zu kippen, auch die langjährigen Beziehungen stehen durch die Aufdeckung von brisanten Lügen und Geheimnissen auf dem Spiel...","Seven friends--three women and four men--meet for dinner. Everyone must put their cell phones on the table. No matter what message comes in, anyone can read it and listen to the phone calls. However, this leads to a lot of chaos."],"uses":{"params":["slug"]}}]}
