{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Eiffel","Venant tout juste de terminer sa collaboration sur la Statue de la Liberté, Gustave Eiffel est au sommet de sa carrière. Le gouvernement français veut qu’il crée quelque chose de spectaculaire pour l’Exposition Universelle de 1889 à Paris, mais Eiffel ne s’intéresse qu’au projet de métropolitain. Tout bascule lorsqu'il recroise son amour de jeunesse. Leur relation interdite l’inspire à changer l’horizon de Paris pour toujours. (The government is asking Eiffel to design something spectacular for the 1889 Paris World Fair, but Eiffel simply wants to design the subway. Suddenly, everything changes when Eiffel crosses paths with a mysterious woman from his past.)",[4],"wealth",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2021_083","Film","fr2021-083-eiffel",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2021-10-13",2021,[16,19],{"country":17,"share":18},"Germany","Minority coproducer",{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=VE38gLP2ORg","https://medias.unifrance.org/medias/103/166/239207/format_page/eiffel.jpg",[26],"Biopic",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Martin Bourboulon","martin-bourboulon",1979,"Male identifying",{"native":34,"english":35},"Venant tout juste de terminer sa collaboration sur la Statue de la Liberté, Gustave Eiffel est au sommet de sa carrière. Le gouvernement français veut qu’il crée quelque chose de spectaculaire pour l’Exposition Universelle de 1889 à Paris, mais Eiffel ne s’intéresse qu’au projet de métropolitain. Tout bascule lorsqu'il recroise son amour de jeunesse. Leur relation interdite l’inspire à changer l’horizon de Paris pour toujours.","The government is asking Eiffel to design something spectacular for the 1889 Paris World Fair, but Eiffel simply wants to design the subway. Suddenly, everything changes when Eiffel crosses paths with a mysterious woman from his past."],"uses":{"params":["slug"]}}]}
