{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vadonvilág – Gróf Széchenyi Zsigmond nyomában (Close to the Wild: On the Path of Count Sigmund Szecheny)","1964 januárjában Széchenyi Zsigmond és felesége a magyar kormány megbízásából trófeagyűjtő expedíción vesz részt Kenyában, hogy kiegészítse az 1956-os forradalom idején megsemmisült múzeumi állattár anyagát. Utolsó útinaplójában (Denaturált Afrika) a 30 évvel korábbi kelet-afrikai utazása óta bekövetkezett és az aktuális úton tapasztalt óriási változásokat kritizálja és elemzi ki, megrázó módon eleveníti meg az évtizedek alatt teljesen átalakult kontinenst, az eltűnő vadállományt, a civilizáció térhódítását… A Vadonvilág nemcsak a Kilimandzsáró vidékére kalauzol el, hanem mozaikszerűen feleleveníti a legendás vadász-író-nemesember életének legjelentősebb, olykor a szó legszorosabb értelmében vett sorsdöntő epizódjait az állati és emberi természet útvesztőjében. (In January, 1964 on behalf of the Hungarian government Zsigmond Széchenyi and his wife attended a trophy hunting expedition in Kenya to refill the museum collection lost during the revolution of 1956. The film takes us to the Kilimanjaro and recalls the most important and sometimes life changing milestones of the legendary hunter-writer-nobleman in the labyrinth of animal and human nature.)",[4,5],"marriage","widowhood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","HU2019_009","hu2019-009-vadonvilag-grof-szechenyi-zsigmond-nyomaban",{"native":11,"english":12},"Vadonvilág – Gróf Széchenyi Zsigmond nyomában","Close to the Wild: On the Path of Count Sigmund Szecheny",{"type":14,"date":15,"year":16},"Unknown","2019-10-10",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"János Lerner","janos-lerner",1952,0,"Male identifying","Hungary",[27,28],"Documentary – Expository mode","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11239410/mediaviewer/rm1219003649/?ref_=tt_ov_i","https://www.youtube.com/watch?v=iXs_WUiRGsQ",{"native":33,"english":34},"1964 januárjában Széchenyi Zsigmond és felesége a magyar kormány megbízásából trófeagyűjtő expedíción vesz részt Kenyában, hogy kiegészítse az 1956-os forradalom idején megsemmisült múzeumi állattár anyagát. Utolsó útinaplójában (Denaturált Afrika) a 30 évvel korábbi kelet-afrikai utazása óta bekövetkezett és az aktuális úton tapasztalt óriási változásokat kritizálja és elemzi ki, megrázó módon eleveníti meg az évtizedek alatt teljesen átalakult kontinenst, az eltűnő vadállományt, a civilizáció térhódítását… A Vadonvilág nemcsak a Kilimandzsáró vidékére kalauzol el, hanem mozaikszerűen feleleveníti a legendás vadász-író-nemesember életének legjelentősebb, olykor a szó legszorosabb értelmében vett sorsdöntő epizódjait az állati és emberi természet útvesztőjében.","In January, 1964 on behalf of the Hungarian government Zsigmond Széchenyi and his wife attended a trophy hunting expedition in Kenya to refill the museum collection lost during the revolution of 1956. The film takes us to the Kilimanjaro and recalls the most important and sometimes life changing milestones of the legendary hunter-writer-nobleman in the labyrinth of animal and human nature.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":49,"nationality":25},"Margit Hertelendy","margit-hertelendy",1925,2021,"Female identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
