{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Lassie - Eine abenteuerliche Reise (Lassie Come Home)","Flo (Nico Marischka) ist zwölf Jahre alt und Lassie seine beste Freundin. Seit er denken kann, leben er und seine treue Hündin in einem beschaulichen Dörfchen in Süddeutschland. Eines Tages jedoch verliert Florians Vater Andreas (Sebastian Bezzel) seine Arbeit, was dazu führt, dass die Familie in eine kleinere Wohnung ziehen muss, wo Lassie nicht mehr leben kann, weil dort keine Hunde erlaubt sind. Flo bricht es fast das Herz. Die Collie-Hündin findet ein neues Zuhause bei Graf von Sprengel (Matthias Habich), der sogleich mit Lassie und seiner Enkelin Priscilla (Bella Beding) zu einem Urlaub an der Nordsee aufbricht. Doch dort wird Lassie von dem hinterhältigen Hausmeister (Christoph Letkowski) gar nicht gut behandelt. Als sich die Chance ergibt, reißt Lassie aus und beginnt eine abenteuerliche Reise quer durch Deutschland, immer auf der Suche nach Flo. Doch Lassie ist nicht die Einzige, die sich auf eine Reise macht. Auch Flo hält es nicht mehr aus und beginnt eine verzweifelte Suche nach seiner Hündin. So leicht wird sich das Duo nämlich nicht unterkriegen lassen! (Remake of the 1943 movie based on Eric Knight's book \"Lassie Come Home\".)",[4,5],"rural","natural",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2020_019","de2020-019-lassie-eine-abenteuerliche-reise",{"native":11,"english":12},"Lassie - Eine abenteuerliche Reise","Lassie Come Home",{"type":14,"date":15,"year":16},"Unknown","2020-02-20",2020,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Hanno Olderdissen","hanno-olderdissen",1976,0,"Male identifying","Germany",[27,28,14],"Adventure","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt10384944/mediaviewer/rm3563160577/?ref_=tt_ov_i","https://www.imdb.com/video/vi1825423129/?playlistId=tt10384944&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Flo (Nico Marischka) ist zwölf Jahre alt und Lassie seine beste Freundin. Seit er denken kann, leben er und seine treue Hündin in einem beschaulichen Dörfchen in Süddeutschland. Eines Tages jedoch verliert Florians Vater Andreas (Sebastian Bezzel) seine Arbeit, was dazu führt, dass die Familie in eine kleinere Wohnung ziehen muss, wo Lassie nicht mehr leben kann, weil dort keine Hunde erlaubt sind. Flo bricht es fast das Herz. Die Collie-Hündin findet ein neues Zuhause bei Graf von Sprengel (Matthias Habich), der sogleich mit Lassie und seiner Enkelin Priscilla (Bella Beding) zu einem Urlaub an der Nordsee aufbricht. Doch dort wird Lassie von dem hinterhältigen Hausmeister (Christoph Letkowski) gar nicht gut behandelt. Als sich die Chance ergibt, reißt Lassie aus und beginnt eine abenteuerliche Reise quer durch Deutschland, immer auf der Suche nach Flo. Doch Lassie ist nicht die Einzige, die sich auf eine Reise macht. Auch Flo hält es nicht mehr aus und beginnt eine verzweifelte Suche nach seiner Hündin. So leicht wird sich das Duo nämlich nicht unterkriegen lassen!","Remake of the 1943 movie based on Eric Knight's book \"Lassie Come Home\".",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46,49,55,61,66],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Goran Marić","goran-maric",1965,"Minor actor/Cameo",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":23,"gender":24,"nationality":25},"Justus von Dohnányi","justus-von-dohnanyi",1960,"Supporting actor",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":24,"nationality":60},"Matthias Habich","matthias-habich",1940,"Poland",{"person":62,"role":45},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":24,"nationality":25},"Oliver Törner","oliver-torner",1956,{"person":67,"role":45},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":23,"gender":71,"nationality":25},"Sarah Camp","sarah-camp",1946,"Female identifying"],"uses":{"params":["slug"]}}]}
