{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Sophia, der Tod und ich (Sophia, Death and Me)","Reiner (Dimitrij Schaad) hat eine durch und durch schlaflose Nacht hinter sich, als es plötzlich an seiner Tür klingelt. Morten de Sarg (Marc Hosemann) ist eigentlich sein Tod - aber er schafft es irgendwie einfach nicht, Reiner doch endlich aus dem Leben treten zu lassen. Während sich bei Morten also noch die Verwunderung breit macht, klingelt es zum wiederholten Male. Vor der Tür steht auf einmal auch noch Reiners Ex-Freundin Sophia (Anna Maria Mühe). Die beiden sind miteinander verabredet, weil sie zum Geburtstag seiner Mutter Lore (Johanna Gastdorf) eingeladen sind. Also machen sich die beiden, mit dem Tod im Schlepptau, auf den Weg zu Reiners Mutter und seinem siebenjährigen Sohn Johnny (Matteo Kanngiesser), den er schon lange nicht mehr gesehen hat. Währenddessen steht die Gruppe zu jeder Sekunde unter der strengen Beobachtung von Gott (Josef Ostendorf) und Erzengel Michaela (Lina Beckmann). (A pale man knocks at Reiners door and calls himself the death. After realizing its not a joke, he travels with his ex-girlfriend to see his mother for a last time. On the road he has time to think about his life and the upcoming end.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2023_078","de2023-078-sophia-der-tod-und-ich",{"native":10,"english":11},"Sophia, der Tod und ich","Sophia, Death and Me",{"type":13,"date":14,"year":15},"Unknown","2023-08-31",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Charly Hübner","charly-hubner",1972,0,"Male identifying","Germany",[26,27,28],"Comedy","Drama","Fantasy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt22490348/mediaviewer/rm2353406209/?ref_=tt_ov_i","https://www.youtube.com/watch?v=e90teVWJzJI&ab_channel=FilmtoastTrailer",{"native":33,"english":34},"Reiner (Dimitrij Schaad) hat eine durch und durch schlaflose Nacht hinter sich, als es plötzlich an seiner Tür klingelt. Morten de Sarg (Marc Hosemann) ist eigentlich sein Tod - aber er schafft es irgendwie einfach nicht, Reiner doch endlich aus dem Leben treten zu lassen. Während sich bei Morten also noch die Verwunderung breit macht, klingelt es zum wiederholten Male. Vor der Tür steht auf einmal auch noch Reiners Ex-Freundin Sophia (Anna Maria Mühe). Die beiden sind miteinander verabredet, weil sie zum Geburtstag seiner Mutter Lore (Johanna Gastdorf) eingeladen sind. Also machen sich die beiden, mit dem Tod im Schlepptau, auf den Weg zu Reiners Mutter und seinem siebenjährigen Sohn Johnny (Matteo Kanngiesser), den er schon lange nicht mehr gesehen hat. Währenddessen steht die Gruppe zu jeder Sekunde unter der strengen Beobachtung von Gott (Josef Ostendorf) und Erzengel Michaela (Lina Beckmann).","A pale man knocks at Reiners door and calls himself the death. After realizing its not a joke, he travels with his ex-girlfriend to see his mother for a last time. On the road he has time to think about his life and the upcoming end.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43,50,56,61],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":48,"nationality":24},"Eva Weißenborn","eva-weissenborn",1954,"Female identifying","Minor actor/Cameo",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":22,"gender":48,"nationality":24},"Johanna Gastdorf","johanna-gastdorf",1959,"Supporting actor",{"person":57,"role":55},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":22,"gender":23,"nationality":24},"Josef Ostendorf","josef-ostendorf",1956,{"person":62,"role":49},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":22,"gender":23,"nationality":24},"Rocko Schamoni","rocko-schamoni",1966],"uses":{"params":["slug"]}}]}
