{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":25,"synopsis":31},"DE2019_012","Film","de2019-012-ostwind-aris-ankunft",{"native":6,"english":7},"Ostwind: Aris Ankunft","Windstorm 4: Ari's Arrival","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-02-28",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=hD55SvQMwg0&ab_channel=AttractionDistribution","https://www.imdb.com/title/tt9182284/mediaviewer/rm3866849024/?ref_=tt_ov_i",[20,21],"Adventure","Children's Film",[23,24],"rural","extended family",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":14},"Theresa von Eltz","theresa-von-eltz",1978,"Female identifying",{"native":32,"english":33},"Ärger auf Gut Kaltenbach: Mikas Großmutter (Cornelia Froboess), Sam (Marvin Linke) und Herr Kaan (Tilo Prückner) versuchen trotz allerlei Problemen, ihren Hof am Laufen zu halten und verlassen sich dabei auch auf die Hilfe der scheinbar netten Isabell (Lili Epply). Denn der Hof droht in fremde Hände zu fallen, noch dazu ist Ostwind in Gefahr und Mika (Hanna Binke) selbst kann ihrem geliebten Hengst nicht einmal helfen. Da bringt Fanny (Amber Bongard) die ebenso freche wie aufgeweckte Ari (Luna Paiano) mit nach Kaltenbach, die sofort eine ganz besondere Beziehung zu dem traumatisierten Ostwind aufzubauen scheint. Sie beginnt ihr Training bei Herrn Kaan und hofft so, Ostwind vor dem fiesen Pferdetrainer Thordur Thorvaldson (Sabin Tambrea) beschützen zu können und möglicherweise eine Freundschaft fürs Leben zu schließen. Damit ihr das gelingt, muss Ari aber erst einmal lernen, ihr unbändiges Temperament im Zaum zu halten...","Grandmother Maria, Sam and the riding instructor Kaan are trying together to keep Gut Kaltenbach running, which is in financial difficulties. The ambitious Isabell supports her, although she secretly pursues her own goals. The impulsive Ari comes to riding training in Kaltenbach, where she develops a special relationship with Windstorm, the eponymous horse of the film series, and she also makes friends with Mika. Mika and Ari try to save the estate and protect Windstorm from reckless horse trainer Thordur Thorvaldson."],"uses":{"params":["slug"]}}]}
