{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Die Drei !!! (The Three Exclamation Marks)","Es sind zwar Sommerferien, doch Sportskanone Franzi (Alexandra Petzschmann), Bücherwurm Kim (Lilli Lacher) und Modeliebhaberin Marie (Paula Renzler) haben dennoch ordentlich zu tun: Es gilt nämlich für das „Peter Pan“-Theaterstück zu proben! Gleichzeitig scheint es hinter den Kulissen des Theaters aber auch noch zu spuken - doch wer will dem Theater und dem kauzigen Regisseur Robert Wilhelms (Jürgen Vogel) wohl etwas Böses? Die Lichter flackern, es sind seltsame Geräusche zu hören, Kostüme werden auf mysteriöse Weise zerschnitten und auf dem Schminkspiegel findet sich wie durch Zauberhand plötzlich eine bedrohliche Nachricht. Aber treibt hier wirklich ein Geist sein Unwesen oder erlaubt sich hier jemand einen bösen Scherz? Ein Teil der Besatzung verhält sich jedenfalls verdächtig merkwürdig. Ein Fall für die drei Nachwuchs-Ermittlerinnen Franzi, Kim und Marie - und die geben nicht auf, ehe der Fall gelöst ist! (Friends Franzi, Marie and Kim planned to spend the summer rehearsing for a Peter Pan play, but when strange things start to happen at the theatre they take on the role of investigators.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":38,"roles":39,"tags":3},"Film","DE2019_062","de2019-062-die-drei",{"native":9,"english":10},"Die Drei !!!","The Three Exclamation Marks",{"type":12,"date":13,"year":14},"Theatrical release","2019-08-01",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Viviane Andereggen","viviane-andereggen",1985,0,"Female identifying","Switzerland",[25,26,27],"Children's Film","Adventure","Fantasy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8851630/mediaviewer/rm1977665793/?ref_=tt_ov_i","https://www.imdb.com/video/vi2480585753/?playlistId=tt8851630&ref_=tt_pr_ov_vi",{"native":32,"english":33},"Es sind zwar Sommerferien, doch Sportskanone Franzi (Alexandra Petzschmann), Bücherwurm Kim (Lilli Lacher) und Modeliebhaberin Marie (Paula Renzler) haben dennoch ordentlich zu tun: Es gilt nämlich für das „Peter Pan“-Theaterstück zu proben! Gleichzeitig scheint es hinter den Kulissen des Theaters aber auch noch zu spuken - doch wer will dem Theater und dem kauzigen Regisseur Robert Wilhelms (Jürgen Vogel) wohl etwas Böses? Die Lichter flackern, es sind seltsame Geräusche zu hören, Kostüme werden auf mysteriöse Weise zerschnitten und auf dem Schminkspiegel findet sich wie durch Zauberhand plötzlich eine bedrohliche Nachricht. Aber treibt hier wirklich ein Geist sein Unwesen oder erlaubt sich hier jemand einen bösen Scherz? Ein Teil der Besatzung verhält sich jedenfalls verdächtig merkwürdig. Ein Fall für die drei Nachwuchs-Ermittlerinnen Franzi, Kim und Marie - und die geben nicht auf, ehe der Fall gelöst ist!","Friends Franzi, Marie and Kim planned to spend the summer rehearsing for a Peter Pan play, but when strange things start to happen at the theatre they take on the role of investigators.",[35],{"country":36,"share":37},"Germany","Majority coproducer",[],[40,47,52,57],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":36},"Armin Rohde","armin-rohde",1955,"Male identifying","Supporting actor",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":45,"nationality":36},"Sylvester Groth","sylvester-groth",1958,{"person":53,"role":46},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":21,"gender":45,"nationality":36},"Thomas Heinze","thomas-heinze",1964,{"person":58,"role":59},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
