{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Cyrano et la Petite Valise","Ils sont six, parfois huit, abîmés par la vie, sans abri ou en grande précarité. Chaque mardi, à l’accueil de jour d'Emmaüs où ils viennent se laver, prendre un petit déjeuner ou rencontrer l'assistante sociale, ils participent à l'atelier théâtre que propose Ombeline, comédienne et metteuse en scène. (A group of homeless people and others scarred by a fragile existence on the fringes of society meet every week at a theatre workshop. Ombeline, an actor-director, welcomes them to her workshop at the day center where they come to get warm and wash. This film is the story of their unexpected encounters with Cyrano de Bergerac and Pinocchio, an extraordinary adventure in which they cast off their suffering, improvise, laugh and at times contribute their own richly emotive texts. It tells the personal story of how each of them develops, step by step, over a year of workshops : how they discover the way to find their own voice, to recover their self-confidence and escape the indignity of life on the streets.)",[4,5,6,7],"urban","precarity","homelessness","artistic creation",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":32},"FR2019_109","Film","fr2019-109-cyrano-et-la-petite-valise",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2019-06-12",2019,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=iVNsmWhH_VU","https://medias.unifrance.org/medias/78/37/206158/format_page/cyrano-et-la-petite-valise.png",[26],"Documentary – Observational mode",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":20},"Marie Frapin","marie-frapin","Female identifying",{"native":33,"english":34},"Ils sont six, parfois huit, abîmés par la vie, sans abri ou en grande précarité. Chaque mardi, à l’accueil de jour d'Emmaüs où ils viennent se laver, prendre un petit déjeuner ou rencontrer l'assistante sociale, ils participent à l'atelier théâtre que propose Ombeline, comédienne et metteuse en scène.","A group of homeless people and others scarred by a fragile existence on the fringes of society meet every week at a theatre workshop. Ombeline, an actor-director, welcomes them to her workshop at the day center where they come to get warm and wash. This film is the story of their unexpected encounters with Cyrano de Bergerac and Pinocchio, an extraordinary adventure in which they cast off their suffering, improvise, laugh and at times contribute their own richly emotive texts. It tells the personal story of how each of them develops, step by step, over a year of workshops : how they discover the way to find their own voice, to recover their self-confidence and escape the indignity of life on the streets."],"uses":{"params":["slug"]}}]}
