{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Bassifondi","Romeo e Callisto sono due senzatetto che abitano sugli argini del Tevere, al centro di Roma. Fisicamente e caratterialmente opposti, vivono di espedienti quotidiani, ma i loro modi distruttivi e ostili verso la società “al di sopra” del fiume creano situazioni di costante conflitto. Immersi in una spirale discendente di follia negativa, il loro rapporto cambia quando Romeo si ammala e Callisto lo accudisce dimostrando il suo profondo affetto. (Romeo and Callisto are two homeless men living on the banks of the Tiber, in downtown Rome. Total opposites, physically and personality-wise, they have their daily ruses to get by, but their destructive attitude to the society “above the river” puts them into constant conflict. Their negativity is just about to spiral into madness when their relationship changes: Romeo falls fall ill and Callisto takes care of him, showing Romeo how much his friend really cares.)",[4,5,6,7],"urban","physical illness","homelessness","caregiving",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"character":33,"synopsis":48},"IT2023_155","Film","it2023-155-bassifondi",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-06-15",2023,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=VL1RehfVKNM","https://www.imdb.com/title/tt22801988/mediaviewer/rm2368487425/?ref_=tt_ov_i",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Francesco Pividori","francesco-pividori",1989,"Male identifying",[34],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"IT2023_155_01","3: Third Age (60-75)","Unknown","White Western European","Lower class","Unemployed","Able-bodied","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":20},"Romano Talevi","romano-talevi",1957,"Leading actor",{"native":49,"english":50},"Romeo e Callisto sono due senzatetto che abitano sugli argini del Tevere, al centro di Roma. Fisicamente e caratterialmente opposti, vivono di espedienti quotidiani, ma i loro modi distruttivi e ostili verso la società “al di sopra” del fiume creano situazioni di costante conflitto. Immersi in una spirale discendente di follia negativa, il loro rapporto cambia quando Romeo si ammala e Callisto lo accudisce dimostrando il suo profondo affetto.","Romeo and Callisto are two homeless men living on the banks of the Tiber, in downtown Rome. Total opposites, physically and personality-wise, they have their daily ruses to get by, but their destructive attitude to the society “above the river” puts them into constant conflict. Their negativity is just about to spiral into madness when their relationship changes: Romeo falls fall ill and Callisto takes care of him, showing Romeo how much his friend really cares."],"uses":{"params":["slug"]}}]}
