{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Miami Bici (Miami Beach)","Maimi Bici este povestea lui Ion și Ilie, doi tineri dintr-un mic oraș obscur din România care merg la Miami în toiul iernii, pentru a trăi atât „Visul american” cât și visul românesc de a „îmbogăți rapid”. Odată ajunși acolo, ei se regăsesc în mijlocul planului machiavelc al lui Mișu, un român de cea mai joasă speță, stabilit în Florida. (Miami Bici is the story of Ion and Ilie, two young people from a small dark city in Romania who go to Miami in the middle of winter, to live both the \"American Dream\" and the Romanian dream of \"getting rich quick\".)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":32},"RO2020_001","Film","ro2020-001-miami-bici",{"native":9,"english":10},"Miami Bici","Miami Beach","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2020-02-21",2020,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.cinemagia.ro/trailer/miami-bici-22227/","https://www.cinemagia.ro/filme/miami-bici-2620865/postere/3766319/#gallery",[24],"Comedy",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Jesús del Cerro","jesus-del-cerro",1969,"Male identifying","Spain",{"native":33,"english":34},"Maimi Bici este povestea lui Ion și Ilie, doi tineri dintr-un mic oraș obscur din România care merg la Miami în toiul iernii, pentru a trăi atât „Visul american” cât și visul românesc de a „îmbogăți rapid”. Odată ajunși acolo, ei se regăsesc în mijlocul planului machiavelc al lui Mișu, un român de cea mai joasă speță, stabilit în Florida.","Miami Bici is the story of Ion and Ilie, two young people from a small dark city in Romania who go to Miami in the middle of winter, to live both the \"American Dream\" and the Romanian dream of \"getting rich quick\"."],"uses":{"params":["slug"]}}]}
