{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Zeros and Ones","Jericho (Ethan Hawke) ist ein amerikanischer Soldat, der im post-apokalyptischen Rom stationiert ist, das von einer Pandemie und einem Krieg heimgesucht wird. Nachdem er Zeuge wurde, wie der Vatikan in den Nachthimmel gesprengt wurde, begibt er sich auf eine Mission, um die Wahrheit aufzudecken und zu dokumentieren, damit die Welt sie sehen kann. Außerdem will er die wahren Terroristen zu stoppen, die dafür verantwortlich sind. (An American soldier stationed in Rome with the Vatican blown up, embarks on a hero's journey to uncover and defend against an unknown enemy threatening the entire world.)",[4],"urban",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":28,"synopsis":35},"DE2021_077","Film","de2021-077-zeros-and-ones",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2021-12-10",2021,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=RHje2IaqZGg&ab_channel=LionsgateMovie","https://www.imdb.com/title/tt13432484/mediaviewer/rm2717840385/?ref_=tt_ov_i",[23,24,25,26,27],"Unknown","Action","Thriller","Adventure","War Film",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Abel Ferrara","abel-ferrara",1951,"Male identifying","United States of America (the)",{"native":36,"english":37},"Jericho (Ethan Hawke) ist ein amerikanischer Soldat, der im post-apokalyptischen Rom stationiert ist, das von einer Pandemie und einem Krieg heimgesucht wird. Nachdem er Zeuge wurde, wie der Vatikan in den Nachthimmel gesprengt wurde, begibt er sich auf eine Mission, um die Wahrheit aufzudecken und zu dokumentieren, damit die Welt sie sehen kann. Außerdem will er die wahren Terroristen zu stoppen, die dafür verantwortlich sind.","An American soldier stationed in Rome with the Vatican blown up, embarks on a hero's journey to uncover and defend against an unknown enemy threatening the entire world."],"uses":{"params":["slug"]}}]}
