{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Braqueurs d'élite (Renegades)","Une équipe de Navy SEALS, en mission dans l'Europe en guerre, découvre au fin fond d'un lac un trésor d'une valeur inéstimable. Ils entreprennent de ramener l'or à la surface afin de le restituer aux habitants démunis. Mais, repérés par l'ennemi, ils ne disposeront que de quelques heures pour mener à bien leur opération. (When you’re part of America’s most elite combat unit “the Navy SEALS” every operation is a life threatening mission into the unknown. Renegades is about a team of Navy SEALS on assignment in war-torn Europe who discover a treasure of gold at the bottom of a lake - rumored to be worth hundreds of millions of dollars. In an effort to help the locals, they go rogue and engineer a heist to retrieve the gold and return it to its rightful owners. But in a deadly turn of events, they are detected by the enemy and left with only 10 hours to carry out their mission.)",[4,5,6,7,8],"high rank employment","power","war","state institutions","superior-employee relationship",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":36,"synopsis":42},"FR2018_136","Film","fr2018-136-braqueurs-d-elite",{"native":14,"english":15},"Braqueurs d'élite","Renegades","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-08-29",2018,[22,25,28],{"country":23,"share":24},"Germany","Minority coproducer",{"country":26,"share":27},"France","Majority coproducer",{"country":29,"share":24},"United States of America (the)",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=_ZfY0XILFM4","https://medias.unifrance.org/medias/9/245/193801/format_page/renegades.jpg",[34,35],"Action","Thriller",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":29},"Steven Quale","steven-quale",1965,"Male identifying",{"native":43,"english":44},"Une équipe de Navy SEALS, en mission dans l'Europe en guerre, découvre au fin fond d'un lac un trésor d'une valeur inéstimable. Ils entreprennent de ramener l'or à la surface afin de le restituer aux habitants démunis. Mais, repérés par l'ennemi, ils ne disposeront que de quelques heures pour mener à bien leur opération.","When you’re part of America’s most elite combat unit “the Navy SEALS” every operation is a life threatening mission into the unknown. Renegades is about a team of Navy SEALS on assignment in war-torn Europe who discover a treasure of gold at the bottom of a lake - rumored to be worth hundreds of millions of dollars. In an effort to help the locals, they go rogue and engineer a heist to retrieve the gold and return it to its rightful owners. But in a deadly turn of events, they are detected by the enemy and left with only 10 hours to carry out their mission."],"uses":{"params":["slug"]}}]}
