{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Estándar","Tomás lleva una vida monótona y tranquila trabajando como reponedor y encargado de compras de un supermercado en una pequeña ciudad. Sus pasiones son el orden y la música clásica, y sus manías hacen de él un tipo peculiar. Su día a día transcurre con normalidad hasta que desaparece Laura, la hija del dueño del supermercado y su amor platónico desde que eran niños. Gracias a su extravagante afición por ordenarlo y apuntarlo todo, Tomás comenzará a analizar las costumbres y manías de los pintorescos clientes de su tienda para intentar descubrir quién está detrás de la desaparición de Laura. En este pueblo, nada es tan “estándar” como a Tomás le gustaría. (Tomás works as a stocker in a supermarket. His passions are order and classical music, but Laura, the owner's daughter, disappears. Everyone thinks he's gone. Nothing to do with reality in this film of intrigues, lies and betrayals.)",[4,5,6,7,8,9],"superior-employee relationship","self-employment","rural","fatherhood","power","crime",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":34,"synopsis":37,"production":40,"characters":43,"roles":57,"tags":3},"Film","ES2020_044","es2020-044-estandar",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Unknown","2011-12-20",2011,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Fernando González Gómez","fernando-gonzalez-gomez",1984,0,"Male identifying","Spain",[30,31,32,33],"Comedy","Crime","Thriller","Romance",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt11157344/mediaviewer/rm3749883393/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=392825",{"native":38,"english":39},"Tomás lleva una vida monótona y tranquila trabajando como reponedor y encargado de compras de un supermercado en una pequeña ciudad. Sus pasiones son el orden y la música clásica, y sus manías hacen de él un tipo peculiar. Su día a día transcurre con normalidad hasta que desaparece Laura, la hija del dueño del supermercado y su amor platónico desde que eran niños. Gracias a su extravagante afición por ordenarlo y apuntarlo todo, Tomás comenzará a analizar las costumbres y manías de los pintorescos clientes de su tienda para intentar descubrir quién está detrás de la desaparición de Laura. En este pueblo, nada es tan “estándar” como a Tomás le gustaría.","Tomás works as a stocker in a supermarket. His passions are order and classical music, but Laura, the owner's daughter, disappears. Everyone thinks he's gone. Nothing to do with reality in this film of intrigues, lies and betrayals.",[41],{"country":28,"share":42},"Majority coproducer",[44],{"id":45,"film":12,"person":46,"age":50,"gender":27,"sexuality":51,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"ES2020_044_01",{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":26,"gender":27,"nationality":28},"Manuel de Blas","manuel-de-blas",1941,"4: Fourth Age (>75)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",[58,61],{"person":59,"role":60},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":62,"role":63},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":26,"gender":27,"nationality":28},"Supporting actor"],"uses":{"params":["slug"]}}]}
