{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Genitori vs. Influencer (Parents vs.Influencer)","Quanto è difficile oggi essere il padre single di una teenager? Paolo (Fabio Volo), professore di filosofia, vedovo, ha cresciuto da solo sua figlia Simone - alla francese - (Ginevra Francesconi), con cui ha un bellissimo rapporto. Ma quando la ragazza entra ufficialmente nella fase dell’adolescenza, l'idillio si rompe: come ogni teenager che si rispetti, infatti, Simone viene \"rapita\" dallo smartphone, tanto che matura l'idea di voler diventare influencer - come il suo idolo Ele-O-Nora (Giulia De Lellis) - categoria che Paolo detesta. Pur di recuperare il rapporto con sua figlia, Paolo inizia una campagna contro l’abuso dei social, con l’aiuto della stessa Simone che diventa la sua web manager. La fama inaspettata lo trasformerà suo malgrado in un influencer... e gli farà scoprire che i social, anche se vanno maneggiati con cura, possono regalarti una possibilità. (While struggling with her daughter addiction to social network, a middle aged professor of philosophy has to face all differences among his and young generations.)",[4,5,6],"parenthood","grandparenthood","technology",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","IT2021_003","it2021-003-genitori-vs-influencer",{"native":12,"english":13},"Genitori vs. Influencer","Parents vs.Influencer",{"type":15,"date":16,"year":17},"Theatrical release","2021-04-29",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Michela Andreozzi","michela-andreozzi",1967,0,"Female identifying","Italy",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt13051800/mediaviewer/rm3572420097/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ka6_9Cxhwzc",{"native":33,"english":34},"Quanto è difficile oggi essere il padre single di una teenager? Paolo (Fabio Volo), professore di filosofia, vedovo, ha cresciuto da solo sua figlia Simone - alla francese - (Ginevra Francesconi), con cui ha un bellissimo rapporto. Ma quando la ragazza entra ufficialmente nella fase dell’adolescenza, l'idillio si rompe: come ogni teenager che si rispetti, infatti, Simone viene \"rapita\" dallo smartphone, tanto che matura l'idea di voler diventare influencer - come il suo idolo Ele-O-Nora (Giulia De Lellis) - categoria che Paolo detesta. Pur di recuperare il rapporto con sua figlia, Paolo inizia una campagna contro l’abuso dei social, con l’aiuto della stessa Simone che diventa la sua web manager. La fama inaspettata lo trasformerà suo malgrado in un influencer... e gli farà scoprire che i social, anche se vanno maneggiati con cura, possono regalarti una possibilità.","While struggling with her daughter addiction to social network, a middle aged professor of philosophy has to face all differences among his and young generations.",[36,38],{"country":26,"share":37},"Majority coproducer",{"country":39,"share":40},"Spain","Minority coproducer",[],[43,46,53],{"person":44,"role":45},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":24,"gender":51,"nationality":26},"Nino Frassica","nino-frassica",1950,"Male identifying","Minor actor/Cameo",{"person":54,"role":52},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":25,"nationality":26},"Paola Tiziana Cruciani","paola-tiziana-cruciani",1958],"uses":{"params":["slug"]}}]}
