{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Prigioniero della mia libertà (Prisoner of my Freedom)","Alejandro Torres, giovane architetto, vive una vita tranquilla con la sua famiglia fino al giorno in cui viene ingiustamente arrestato. Traumatizzato dall'errore giudiziario e alla disperata ricerca della verità, metterà in atto la sua “vendetta” verso coloro che gli hanno sconvolto la vita. (A middle aged architect played by Jordi Molla, lives a quiet and successful life with his family. One day he is unjustly arrested. The loss of his family and his honour push him into a desperate search for the truth, and ultimately “revenge” against those that have robbed him of his freedom.)",[4],"state institutions",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":32},"IT2018_098","Film","it2018-098-prigioniero-della-mia-liberta",{"native":10,"english":11},"Prigioniero della mia libertà","Prisoner of my Freedom","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-05-31",2018,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ST912fyjmLY","https://www.imdb.com/title/tt6474920/mediaviewer/rm25181184/?ref_=tt_ov_i",[25,26],"Thriller","Drama",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":19},"Rosario Errico","rosario-errico","Male identifying",{"native":33,"english":34},"Alejandro Torres, giovane architetto, vive una vita tranquilla con la sua famiglia fino al giorno in cui viene ingiustamente arrestato. Traumatizzato dall'errore giudiziario e alla disperata ricerca della verità, metterà in atto la sua “vendetta” verso coloro che gli hanno sconvolto la vita.","A middle aged architect played by Jordi Molla, lives a quiet and successful life with his family. One day he is unjustly arrested. The loss of his family and his honour push him into a desperate search for the truth, and ultimately “revenge” against those that have robbed him of his freedom."],"uses":{"params":["slug"]}}]}
