{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Con chi viaggi (Drive Me Crazy)","Quattro sconosciuti si incontrano grazie ad una app per condividere un viaggio in auto. Tutto sembra scorrere normalmente ma, come spesso accade, la realtà non è quella che sembra. Paolo (Lillo) è un irrequieto uomo dall’aspetto simpatico che sembra nascondere qualcosa. Michele (Fabio Rovazzi) e Anna (Alessandra Mastronardi) nascondono di aver avuto un passato insieme. Elisa (Michela De Rossi) non sa di avere con Paolo un rapporto decisamente speciale. Tra una chiacchierata e l’altra, risate e colpi di scena, una commedia on the road con sfumature noir che permette di esplorare relazioni umane inattese. Un viaggio che si trasforma in un’avventura destinata a cambiare le vite di tutti i personaggi. (Four strangers meet thanks to an app to share a car trip. Everything seems to flow normally but, as often happens, reality is not what it seems.)",[4],"technology",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"character":28,"synopsis":44},"IT2022_061","Film","it2022-061-con-chi-viaggi",{"native":10,"english":11},"Con chi viaggi","Drive Me Crazy","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-05-23",2022,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=964Z575m4H4","https://www.imdb.com/title/tt16088368/mediaviewer/rm2699956993/?ref_=tt_ov_i",[25,26,27],"Comedy","Road Movie","Thriller",[29],{"id":30,"age":31,"gender":32,"sexuality":33,"origin":34,"class":35,"profession":36,"ability":37,"assistedMobility":38,"person":39,"role":43},"IT2022_061_01","2: Late Middle Age (55-60)","Male identifying","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":32,"nationality":19},"Pasquale Lillo Petrolo","pasquale-lillo-petrolo",1962,"Leading actor",{"native":45,"english":46},"Quattro sconosciuti si incontrano grazie ad una app per condividere un viaggio in auto. Tutto sembra scorrere normalmente ma, come spesso accade, la realtà non è quella che sembra. Paolo (Lillo) è un irrequieto uomo dall’aspetto simpatico che sembra nascondere qualcosa. Michele (Fabio Rovazzi) e Anna (Alessandra Mastronardi) nascondono di aver avuto un passato insieme. Elisa (Michela De Rossi) non sa di avere con Paolo un rapporto decisamente speciale. Tra una chiacchierata e l’altra, risate e colpi di scena, una commedia on the road con sfumature noir che permette di esplorare relazioni umane inattese. Un viaggio che si trasforma in un’avventura destinata a cambiare le vite di tutti i personaggi.","Four strangers meet thanks to an app to share a car trip. Everything seems to flow normally but, as often happens, reality is not what it seems."],"uses":{"params":["slug"]}}]}
