{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Body of Truth","Die Filmemacherin Evelyn Schels begleitet in ihrem Dokumentarfilm die serbische Performance-Künstlerin Marina Abramović, die israelische Installationskünstlerin Sigalit Landau, die deutsche Foto-Künstlerin Katharina Sieverding und die iranische Film- und Fotokünstlerin Shirin Neshat bei ihrer Arbeit. In ihrer Heimat erlebten sie einst den Krieg, gesellschaftliche Konflikte, erfuhren Gewalt und Unterdrückung. All diese Erlebnisse fließen in ihre Werke ein, die aber nicht auf Leinwand gemalt werden. Das Ausdrucksmittel für ihre Kunst ist ihr eigener Körper. (Marina Abramovic, Sigalit Landau, Shirin Neshat and Katharina Sieverding have been politicized by experiences with war, violence and suppression and integrated them into their work, using their most personal tool: their own bodies.)",[4,5,6,7],"body norms","professional politics","artistic creation","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"DE2020_058","Film","de2020-058-body-of-truth",{"native":1,"english":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2020-09-10",2020,[19,22,25],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Israel","Minority coproducer",{"country":26,"share":24},"Switzerland",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=P4hq3TFrjFs&ab_channel=theprojector.sg","https://www.imdb.com/title/tt11382952/mediaviewer/rm1040485633/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":20},"Evelyn Schels","evelyn-schels",1955,"Female identifying",{"native":40,"english":41},"Die Filmemacherin Evelyn Schels begleitet in ihrem Dokumentarfilm die serbische Performance-Künstlerin Marina Abramović, die israelische Installationskünstlerin Sigalit Landau, die deutsche Foto-Künstlerin Katharina Sieverding und die iranische Film- und Fotokünstlerin Shirin Neshat bei ihrer Arbeit. In ihrer Heimat erlebten sie einst den Krieg, gesellschaftliche Konflikte, erfuhren Gewalt und Unterdrückung. All diese Erlebnisse fließen in ihre Werke ein, die aber nicht auf Leinwand gemalt werden. Das Ausdrucksmittel für ihre Kunst ist ihr eigener Körper.","Marina Abramovic, Sigalit Landau, Shirin Neshat and Katharina Sieverding have been politicized by experiences with war, violence and suppression and integrated them into their work, using their most personal tool: their own bodies."],"uses":{"params":["slug"]}}]}
