{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Tata mută munții (The Father Who Moves Mountains)","Mircea Jianu, un fost ofițer de informații, află că fiul său a fost declarat dispărut în munți. Se duce în grabă spre locul tragediei, ca orice părinte îngrijorat, în speranța că-l va găsi pe tânăr viu și nevătămat. Dar după câteva zile de căutări zadarnice, Mircea decide să-și adune propria echipă de salvatori, intrând în conflict cu echipa locală. Încet-încet, tatăl care, în frământarea lui, refuză să accepte evidența, devine prizonierul unei bătălii încrâncenate între om și natură. (Mircea, former Intelligence officer, finds out that his son from has gone missing in the mountains. He travels there to find him. After days of searches, Mircea put his own rescue team together, leading to conflict with the local squad.)",[4,5,6,7],"parenthood","rescue mission","natural","fatherhood",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"character":38,"synopsis":53},"RO2021_016","Film","ro2021-016-tata-muta-muntii",{"native":13,"english":14},"Tata mută munții","The Father Who Moves Mountains","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2021-07-23",2021,[21,24],{"country":22,"share":23},"Romania","Majority coproducer",{"country":25,"share":26},"Sweden","Minority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=fCw4tsoOz9U","https://www.cinemagia.ro/filme/tata-muta-muntii-3064597/postere/4404149/#gallery",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Daniel Sandu","daniel-sandu",1977,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"RO2021_016_01","2: Late Middle Age (55-60)","Heterosexual","White Eastern European","Upper Middle class","Retired","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":22},"Adrian Titieni","adrian-titieni",1963,"Leading actor",{"native":54,"english":55},"Mircea Jianu, un fost ofițer de informații, află că fiul său a fost declarat dispărut în munți. Se duce în grabă spre locul tragediei, ca orice părinte îngrijorat, în speranța că-l va găsi pe tânăr viu și nevătămat. Dar după câteva zile de căutări zadarnice, Mircea decide să-și adune propria echipă de salvatori, intrând în conflict cu echipa locală. Încet-încet, tatăl care, în frământarea lui, refuză să accepte evidența, devine prizonierul unei bătălii încrâncenate între om și natură.","Mircea, former Intelligence officer, finds out that his son from has gone missing in the mountains. He travels there to find him. After days of searches, Mircea put his own rescue team together, leading to conflict with the local squad."],"uses":{"params":["slug"]}}]}
