{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":20,"genre":23,"director":25,"synopsis":31},"DE2019_070","Film","de2019-070-ich-war-zuhause-aber",{"native":6,"english":7},"Ich war zuhause, aber","I Was at Home, But…","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-07-18",2019,[14,17],{"country":15,"share":16},"Germany","Majority coproducer",{"country":18,"share":19},"Serbia","Minority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/video/vi860339225/?playlistId=tt7760890&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7760890/mediaviewer/rm2658712065/?ref_=tt_ov_i",[24],"Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":15},"Angela Schanelec","angela-schanelec",1962,"Female identifying",{"native":32,"english":33},"Eine Woche war der 13-jährige Phillip (Jakob Lassalle), der Sohn von Astrid (Maren Eggert), wie vom Erdboden verschwunden. Nun ist er auf einmal wieder da, ohne eine Erklärung, wo er war oder was ihn dazu getrieben hat. Sein Fuß scheint verletzt zu sein. Über die Gründe seines Verschwindens können sowohl Astrid als auch seine Lehrer nur mutmaßen. Sie fragen sich, wonach er gesucht hat, wollte er nach dem Tod seines Vaters der Natur ausgeliefert sein? Sich dem Tod annähern? Nachdem langsam Normalität in den Alltag der Familie einkehrt, probt Phillip mit seiner Klasse „Hamlet“ von Shakespeare. Währenddessen geht seine Mutter wieder ihrem Beruf in einem Berliner Kunstbetrieb nach, kauft ein Fahrrad und kümmert sich um ihn und seine Schwester. Doch noch immer fällt es ihr schwer, zu akzeptieren, dass ihr Sohn ein eigenes Leben führt, auf das sie keinen Einfluss nehmen kann. Eines Tages entzündet sich Phillips Wunde am Bein und er muss mit einer Blutvergiftung ins Krankenhaus. Astrids Nerven sich am Ende, doch die Kinder wenden sich weiter von ihr ab ...","After a 13-year-old student disappears without a trace for a week and suddenly reappears, his mother and teachers are confronted with existential questions that change their whole view of life."],"uses":{"params":["slug"]}}]}
