{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Sulla mia pelle. Gli ultimi sette giorni di Stefano Cucchi (On My Skin: The Last Seven Days of Stefano Cucchi)","L'incredibile storia vera che si cela dietro le cause giudiziarie italiane più controverse degli ultimi anni. Stefano Cucchi è stato arrestato per un reato di minore entità ed è misteriosamente stato trovato morto durante la sua detenzione. Nel giro di una settimana, la vita di una famiglia è cambiata per sempre. (The incredible true story behind the most controversial Italian court cases in recent years. Stefano Cucchi was arrested for a minor crime but in just one week's time, a family is changed forever.)",[4,5,6,7],"state institutions","parenthood","revenge","grief",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2018_034","Film","it2018-034-sulla-mia-pelle-gli-ultimi-sette-giorni-di-stefano-cucchi",{"native":13,"english":14},"Sulla mia pelle. Gli ultimi sette giorni di Stefano Cucchi","On My Skin: The Last Seven Days of Stefano Cucchi","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2018-09-12",2018,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=ep-O2Nl0P0s&t=11s","https://www.imdb.com/title/tt7121252/mediaviewer/rm1444575232/?ref_=tt_ov_i",[28,29],"Drama","Biopic",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Alessio Cremonini","alessio-cremonini",1973,"Male identifying",{"native":37,"english":38},"L'incredibile storia vera che si cela dietro le cause giudiziarie italiane più controverse degli ultimi anni. Stefano Cucchi è stato arrestato per un reato di minore entità ed è misteriosamente stato trovato morto durante la sua detenzione. Nel giro di una settimana, la vita di una famiglia è cambiata per sempre.","The incredible true story behind the most controversial Italian court cases in recent years. Stefano Cucchi was arrested for a minor crime but in just one week's time, a family is changed forever."],"uses":{"params":["slug"]}}]}
