{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Symphony of Uncertainty","Das Deutsche Elektronensynchrotron in Hamburg, kurz DESY, beherbergt einige der größten Teilchenbeschleuniger der Welt und ist als internationale Forschungsstätte selbst schon eine Welt für sich. Hier treffen Elementarteilchen aufeinander; hier lässt die Filmemacherin Claudia Lehmann aber auch ihren ehemaligen Doktorvater, den Physikprofessor Gerhard Mack, auf andere Wissenschaftler treffen (darunter seinen eigenen Doktorvater) sowie auf eine Schamanin, seine Lebensgefährtin oder den Filmemacher Hark Bohm. Sie alle konfrontieren ihn mit Fragen zu unserer Existenz - Weltsichten kollidieren. Mit der Theorie komplexer Systeme hat Gerhard stets versucht, das Leben interdisziplinär zu begreifen, und so versucht er auch jetzt, eine Sprache zu finden, die über die Grenzen der Mathematik und der Physik hinausgeht. Um Sprache geht es auch in der Musik, die der Komponist Konrad Hempel mit seinem Ensemble auf dem Gelände erzeugt. Er nutzt die Geräusche der Beschleuniger ebenso wie die der Kaffeetassen, um den Soundtrack dieser Welt zu erschaffen, in der alle einen Sinn für das Leben finden wollen. (What is the meaning of life? Set on the grounds of Hamburg's famous DESY, Claudia Lehmann embarks on a philosophical journey together with her PhD supervisor Gerhard Mack, one of Germany's most prolific and transboundary physicists.)",[4,5,6],"retirement","mentorship","search for meaning",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2019_107","de2019-107-the-symphony-of-uncertainty",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Unknown","2019-11-07",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Claudia Lehmann","claudia-lehmann",1975,0,"Female identifying","Germany",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7389870/mediaviewer/rm1794075136/?ref_=tt_ov_i","https://www.youtube.com/watch?v=XmcofmXgiM4&ab_channel=MovieworldsCOM",{"native":31,"english":32},"Das Deutsche Elektronensynchrotron in Hamburg, kurz DESY, beherbergt einige der größten Teilchenbeschleuniger der Welt und ist als internationale Forschungsstätte selbst schon eine Welt für sich. Hier treffen Elementarteilchen aufeinander; hier lässt die Filmemacherin Claudia Lehmann aber auch ihren ehemaligen Doktorvater, den Physikprofessor Gerhard Mack, auf andere Wissenschaftler treffen (darunter seinen eigenen Doktorvater) sowie auf eine Schamanin, seine Lebensgefährtin oder den Filmemacher Hark Bohm. Sie alle konfrontieren ihn mit Fragen zu unserer Existenz - Weltsichten kollidieren. Mit der Theorie komplexer Systeme hat Gerhard stets versucht, das Leben interdisziplinär zu begreifen, und so versucht er auch jetzt, eine Sprache zu finden, die über die Grenzen der Mathematik und der Physik hinausgeht. Um Sprache geht es auch in der Musik, die der Komponist Konrad Hempel mit seinem Ensemble auf dem Gelände erzeugt. Er nutzt die Geräusche der Beschleuniger ebenso wie die der Kaffeetassen, um den Soundtrack dieser Welt zu erschaffen, in der alle einen Sinn für das Leben finden wollen.","What is the meaning of life? Set on the grounds of Hamburg's famous DESY, Claudia Lehmann embarks on a philosophical journey together with her PhD supervisor Gerhard Mack, one of Germany's most prolific and transboundary physicists.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":48},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":46,"gender":47,"nationality":24},"Gerhard Mack","gerhard-mack",1940,2023,"Male identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
