{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Holy Lands","Harry (James Caan), Juif apostat et cardiologue à la retraite, originaire de New York, décide soudainement d’aller s’établir comme éleveur de porcs à Nazareth, en Israël. Une décision mal vécue par les locaux comme par sa propre famille. Restée à New York, après s’être découvert un cancer, son ex-femme Monica (Rosanna Arquette) tente de gérer la vie de leurs grands enfants Annabelle (Efrat Dor) et David (Jonathan Rhys Meyers), et revisite son histoire d’amour avec Harry. Contre toute attente, c’est auprès du Rabbin Moshe Cattan (Tom Hollander), qu’Harry va accepter d’affronter la vie et son issue. (Facing a crossroads in life, Harry Rosenmerck (Academy award nominee James Caan) leaves New York and his family with an unlikely plan to start a pig farm in Nazareth, causing the anger of neighboring local communities. His conflict with the town Rabbi, Moshe Cattan (BAFTA award winner Tom Hollander) slowly turns into a friendship that leads him to reevaluate his relationship with his estranged family, including his difficult ex-wife, 34-year-old student daughter, and playwrighting son David. Holy Lands is an emotional, humorous and dramatic story about the passage of time and the connections between people and family.)",[4,5,6,7,8,9,10,11,12,13,14],"parenthood","celibacy","intergenerational conflict","independent home","in-laws","extended family","new start","self-employment","intragenerational friendship","retirement","rural",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":32,"genre":35,"tags":3,"director":38,"character":44,"synopsis":61},"FR2019_010","Film","fr2019-010-holy-lands",{"native":1,"english":1},"Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2019-01-16",2019,[26,29],{"country":27,"share":28},"Belgium","Minority coproducer",{"country":30,"share":31},"France","Majority coproducer",{"trailerUrl":33,"posterUrl":34},"https://www.youtube.com/watch?v=-PLcKYDSkws","https://medias.unifrance.org/medias/227/1/197091/format_page/holy-lands.jpg",[36,37],"Comedy","Drama",[39],{"id":40,"slug":41,"name":40,"birthYear":42,"gender":43,"nationality":30},"Amanda Sthers","amanda-sthers",1978,"Female identifying",[45],{"id":46,"age":47,"gender":48,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54,"person":55,"role":60},"FR2019_010_01","4: Fourth Age (>75)","Male identifying","Heterosexual","White North American","Middle class","Self-employed","Able-bodied","No",{"id":56,"slug":57,"name":56,"birthYear":58,"gender":48,"nationality":59},"James Caan","james-caan",1940,"United States of America (the)","Leading actor",{"native":62,"english":63},"Harry (James Caan), Juif apostat et cardiologue à la retraite, originaire de New York, décide soudainement d’aller s’établir comme éleveur de porcs à Nazareth, en Israël. Une décision mal vécue par les locaux comme par sa propre famille. Restée à New York, après s’être découvert un cancer, son ex-femme Monica (Rosanna Arquette) tente de gérer la vie de leurs grands enfants Annabelle (Efrat Dor) et David (Jonathan Rhys Meyers), et revisite son histoire d’amour avec Harry. Contre toute attente, c’est auprès du Rabbin Moshe Cattan (Tom Hollander), qu’Harry va accepter d’affronter la vie et son issue.","Facing a crossroads in life, Harry Rosenmerck (Academy award nominee James Caan) leaves New York and his family with an unlikely plan to start a pig farm in Nazareth, causing the anger of neighboring local communities. His conflict with the town Rabbi, Moshe Cattan (BAFTA award winner Tom Hollander) slowly turns into a friendship that leads him to reevaluate his relationship with his estranged family, including his difficult ex-wife, 34-year-old student daughter, and playwrighting son David. Holy Lands is an emotional, humorous and dramatic story about the passage of time and the connections between people and family."],"uses":{"params":["slug"]}}]}
