{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Seize Printemps (Spring Blossom)","Suzanne a seize ans. Elle s’ennuie avec les gens de son âge. Tous les jours pour aller au lycée, elle passe devant un théâtre. Elle y rencontre un homme plus vieux qu’elle qui devient son obsession. Grâce à leur différence d’âge, ils pensent ne plus s’ennuyer ensemble et tombent amoureux. Mais Suzanne sent qu’elle risque de passer à côté de sa vie, celle de ses seize ans qu’elle avait tant de mal à vivre comme les autres. (Suzanne is 16. She is bored with people of her age. Every day on her way to high school, she passes a theater. There, she meets an older man, and becomes obsessed with him. Despite their age difference, they find in each other an answer to their ennui and fall in love. But Suzanne is afraid she’s missing out on life – that life of a 16-year-old, which she had struggled so much to enjoy in the same way as her peers.)",[4],"parenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"synopsis":34},"FR2021_019","Film","fr2021-019-seize-printemps",{"native":10,"english":11},"Seize Printemps","Spring Blossom","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-06-16",2021,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=E-2L6heugD0","https://medias.unifrance.org/medias/34/112/225314/format_page/spring-blossom.jpg",[25,26,27],"Musical","Romance","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},"Suzanne Lindon","suzanne-lindon",2000,"Female identifying",{"native":35,"english":36},"Suzanne a seize ans. Elle s’ennuie avec les gens de son âge. Tous les jours pour aller au lycée, elle passe devant un théâtre. Elle y rencontre un homme plus vieux qu’elle qui devient son obsession. Grâce à leur différence d’âge, ils pensent ne plus s’ennuyer ensemble et tombent amoureux. Mais Suzanne sent qu’elle risque de passer à côté de sa vie, celle de ses seize ans qu’elle avait tant de mal à vivre comme les autres.","Suzanne is 16. She is bored with people of her age. Every day on her way to high school, she passes a theater. There, she meets an older man, and becomes obsessed with him. Despite their age difference, they find in each other an answer to their ennui and fall in love. But Suzanne is afraid she’s missing out on life – that life of a 16-year-old, which she had struggled so much to enjoy in the same way as her peers."],"uses":{"params":["slug"]}}]}
