{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il traditore (The Traitor)","Il film racconta il primo grande pentito di mafia, l’uomo che per primo consegnò le chiavi per avvicinarsi alla piovra, cambiando così le sorti dei rapporti tra Stato e criminalità organizzata. Pierfrancesco Favino interpreta Tommaso Buscetta, il boss dei due mondi, secondo una prospettiva inedita e mai studiata prima: sarà il “Traditore.” Un racconto fatto di violenze e di drammi, che inizia con l’arresto in Brasile e l’estradizione di Buscetta in Italia, passando per l’amicizia con il giudice Falcone e gli irreali silenzi del Maxiprocesso alla mafia. Ed è proprio nel momento in cui la giustizia sembra aver segnato un punto, che Cosa Nostra ricorda a Buscetta e all’Italia che la sua sconfitta è ben lontana. Scoppia la bomba a Capaci e Buscetta alzerà il tiro facendo il nome di Andreotti: un tragico boomerang che lo costringerà a fuggire dall’Italia per sempre. (In the early 1980’s, an all out war rages between Sicilian mafia bosses. Tommaso Buscetta, a made man, flees to hide out in Brazil. Back home in Italy, scores are being settled, and Buscetta’s allies are killed off one after another. Arrested and then extradited by the Brazilian police, Buscetta makes a decision that will change the entire story of the Mafia: He decides to meet with Judge Falcone and betray the eternal vow he made to the Cosa Nostra.)",[4],"organized crime",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":45,"roles":46,"tags":3},"Film","IT2019_008","it2019-008-il-traditore",{"native":10,"english":11},"Il traditore","The Traitor",{"type":13,"date":14,"year":15},"Theatrical release","2019-05-23",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Marco Bellocchio","marco-bellocchio",1939,0,"Male identifying","Italy",[26,27,28],"Biopic","Thriller","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7736478/mediaviewer/rm131831553/?ref_=tt_ov_i","https://www.youtube.com/watch?v=7nvYMRpKzak",{"native":33,"english":34},"Il film racconta il primo grande pentito di mafia, l’uomo che per primo consegnò le chiavi per avvicinarsi alla piovra, cambiando così le sorti dei rapporti tra Stato e criminalità organizzata. Pierfrancesco Favino interpreta Tommaso Buscetta, il boss dei due mondi, secondo una prospettiva inedita e mai studiata prima: sarà il “Traditore.” Un racconto fatto di violenze e di drammi, che inizia con l’arresto in Brasile e l’estradizione di Buscetta in Italia, passando per l’amicizia con il giudice Falcone e gli irreali silenzi del Maxiprocesso alla mafia. Ed è proprio nel momento in cui la giustizia sembra aver segnato un punto, che Cosa Nostra ricorda a Buscetta e all’Italia che la sua sconfitta è ben lontana. Scoppia la bomba a Capaci e Buscetta alzerà il tiro facendo il nome di Andreotti: un tragico boomerang che lo costringerà a fuggire dall’Italia per sempre.","In the early 1980’s, an all out war rages between Sicilian mafia bosses. Tommaso Buscetta, a made man, flees to hide out in Brazil. Back home in Italy, scores are being settled, and Buscetta’s allies are killed off one after another. Arrested and then extradited by the Brazilian police, Buscetta makes a decision that will change the entire story of the Mafia: He decides to meet with Judge Falcone and betray the eternal vow he made to the Cosa Nostra.",[36,38,41,43],{"country":24,"share":37},"Majority coproducer",{"country":39,"share":40},"France","Minority coproducer",{"country":42,"share":40},"Germany",{"country":44,"share":40},"Brazil",[],[47,53],{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":24},"Bebo Storti","bebo-storti",1956,"Minor actor/Cameo",{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
