{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Enquête sur un scandale d'État (Undercover)","Octobre 2015. Les douanes françaises saisissent sept tonnes de cannabis en plein cœur de la capitale. Le jour même, un ancien infiltré des stups au passé sulfureux, Hubert Antoine, contacte Stéphane Vilner, jeune journaliste à Libération. Il prétend pouvoir démontrer l’existence d’un trafic d’État dirigé par Jacques Billard, médiatique patron des stups, haut gradé de la police française. D’abord méfiant, Stéphane finit par plonger dans une enquête qui le mènera jusqu’au aux recoins les plus sombres de la République. (October 2015. French customs seize seven tonnes of cannabis in the heart of the capital. The same day, Hubert Antoine, a former mole with a shady past, contacts Stéphane Vilner, a journalist at Libération. He claims to be able to demonstrate the existence of State drug trafficking led by Jacques Billard, prominent media figure and high-ranking French police officer. Suspicious at first, the young journalist finally dives into an investigation that will lead him to the darkest corners of the Republic.)",[4,5,6,7],"state institutions","urban","corruption","high rank employment",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":61},"FR2022_024","Film","fr2022-024-enquete-sur-un-scandale-d-etat",{"native":13,"english":14},"Enquête sur un scandale d'État","Undercover","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-02-09",2022,[21],{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=ZXkAd-NJRwM","https://medias.unifrance.org/medias/67/189/245059/format_page/enquete-sur-un-scandale-d-etat.jpg",[28,29,30],"Detective Thriller","Thriller","Biopic",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Thierry de Peretti","thierry-de-peretti",1970,"Male identifying",[38,52],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"FR2022_024_02","3: Third Age (60-75)","Unknown","White Western European","Upper class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":22},"Vincent Lindon","vincent-lindon",1959,"Leading actor",{"id":53,"age":54,"gender":36,"sexuality":41,"origin":55,"class":56,"profession":44,"ability":45,"assistedMobility":46,"person":57,"role":51},"FR2022_024_01","2: Late Middle Age (55-60)","North Africa","Upper Middle class",{"id":58,"slug":59,"name":58,"birthYear":60,"gender":36,"nationality":22},"Roschdy Zem","roschdy-zem",1965,{"native":62,"english":63},"Octobre 2015. Les douanes françaises saisissent sept tonnes de cannabis en plein cœur de la capitale. Le jour même, un ancien infiltré des stups au passé sulfureux, Hubert Antoine, contacte Stéphane Vilner, jeune journaliste à Libération. Il prétend pouvoir démontrer l’existence d’un trafic d’État dirigé par Jacques Billard, médiatique patron des stups, haut gradé de la police française. D’abord méfiant, Stéphane finit par plonger dans une enquête qui le mènera jusqu’au aux recoins les plus sombres de la République.","October 2015. French customs seize seven tonnes of cannabis in the heart of the capital. The same day, Hubert Antoine, a former mole with a shady past, contacts Stéphane Vilner, a journalist at Libération. He claims to be able to demonstrate the existence of State drug trafficking led by Jacques Billard, prominent media figure and high-ranking French police officer. Suspicious at first, the young journalist finally dives into an investigation that will lead him to the darkest corners of the Republic."],"uses":{"params":["slug"]}}]}
