{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Menocchio (Menocchio the Heretic)","Italia. Fine 1500. La Chiesa Cattolica Romana, sentendosi minacciata nella sua egemonia dalla Riforma Protestante, sferra la prima sistematica guerra ideologica di uno Stato per il controllo totale delle coscienze. Il nuovo confessionale, disegnato proprio in questi anni, si trasforma da luogo di consolazione delle anime a tribunale della mente. Ascoltare, spiare e denunciare il prossimo diventano pratiche obbligatorie, pena: la scomunica, il carcere o il rogo. Menocchio, vecchio, cocciuto mugnaio autodidatta di un piccolo villaggio sperduto fra i monti del Friuli, decide di ribellarsi. Ricercato per eresia, non dà ascolto alle suppliche di amici e famigliari e invece di fuggire o patteggiare, affronta il processo. Non è solo stanco di soprusi, abusi, tasse, ingiustizie. In quanto uomo, Menocchio è genuinamente convinto di essere uguale ai vescovi, agli inquisitori e persino al Papa, tanto che nel suo intimo spera, sente e crede di poterli riconvertire a un ideale di povertà e amore. (Italy. Late 1500s, counter-reformation – the genesis of the battle between the power of the Church of Rome and the local authorities. The battlefield is the conscience of the faithful and the instrument is confession. The objective: total control over the soul, more so even than the body. Nothing, absolutely nothing must escape the ears of the Holy Office of the Inquisition, not even heresy pronounced by a miller in a little village in the middle of nowhere in the north of Friuli at the foot of the, ironically named, “Spy Mountain”. Arrested, tried and sentenced to life in prison for having thought and said things like “loving one’s neighbor is a more important dictate than loving God,” Menocchio withstands his trial without betraying anybody. He survives two years in prison and is released seriously ill, but he heals, works, fights, loves, suffers and lives… until Pope Clemente VIII himself orders him arrested again, and executed.)",[4,5,6,7],"religion","spirituality","state institutions","activism",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":44,"roles":57,"tags":3},"Film","IT2018_068","it2018-068-menocchio",{"native":13,"english":14},"Menocchio","Menocchio the Heretic",{"type":16,"date":17,"year":18},"Theatrical release","2018-10-30",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Alberto Fasulo","alberto-fasulo",1976,0,"Male identifying","Italy",[29,30,31],"Historical film (Heritage Film)","Biopic","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt8300036/mediaviewer/rm3360583936/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bOtZ4P4UJgQ",{"native":36,"english":37},"Italia. Fine 1500. La Chiesa Cattolica Romana, sentendosi minacciata nella sua egemonia dalla Riforma Protestante, sferra la prima sistematica guerra ideologica di uno Stato per il controllo totale delle coscienze. Il nuovo confessionale, disegnato proprio in questi anni, si trasforma da luogo di consolazione delle anime a tribunale della mente. Ascoltare, spiare e denunciare il prossimo diventano pratiche obbligatorie, pena: la scomunica, il carcere o il rogo. Menocchio, vecchio, cocciuto mugnaio autodidatta di un piccolo villaggio sperduto fra i monti del Friuli, decide di ribellarsi. Ricercato per eresia, non dà ascolto alle suppliche di amici e famigliari e invece di fuggire o patteggiare, affronta il processo. Non è solo stanco di soprusi, abusi, tasse, ingiustizie. In quanto uomo, Menocchio è genuinamente convinto di essere uguale ai vescovi, agli inquisitori e persino al Papa, tanto che nel suo intimo spera, sente e crede di poterli riconvertire a un ideale di povertà e amore.","Italy. Late 1500s, counter-reformation – the genesis of the battle between the power of the Church of Rome and the local authorities. The battlefield is the conscience of the faithful and the instrument is confession. The objective: total control over the soul, more so even than the body. Nothing, absolutely nothing must escape the ears of the Holy Office of the Inquisition, not even heresy pronounced by a miller in a little village in the middle of nowhere in the north of Friuli at the foot of the, ironically named, “Spy Mountain”. Arrested, tried and sentenced to life in prison for having thought and said things like “loving one’s neighbor is a more important dictate than loving God,” Menocchio withstands his trial without betraying anybody. He survives two years in prison and is released seriously ill, but he heals, works, fights, loves, suffers and lives… until Pope Clemente VIII himself orders him arrested again, and executed.",[39,41],{"country":27,"share":40},"Majority coproducer",{"country":42,"share":43},"Romania","Minority coproducer",[45],{"id":46,"film":10,"person":47,"age":50,"gender":26,"sexuality":51,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"IT2018_068_01",{"id":48,"slug":49,"name":48,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Marcello Martini","marcello-martini","3: Third Age (60-75)","Unknown","White Western European","Lower class","Self-employed","Able-bodied","No",[58,61],{"person":59,"role":60},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":62,"role":63},{"id":48,"slug":49,"name":48,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Leading actor"],"uses":{"params":["slug"]}}]}
