{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Beckenrand Sheriff","Das örtliche Freibad von Grubberg ist der Bürgermeisterin (Gisela Schneeberger) ein Dorn im Auge. Es hat seine besten Zeiten hinter sich, ist viel zu teuer und soll deshalb geschlossen werden. Der Bauherr Albert Dengler (Sebastian Bezzel) sieht daraufhin nur Dollarzeichen, schließlich bietet das große Gelände Platz für jede Menge Wohnungen! Doch der Bademeister Karl (Milan Peschel) kann und will nicht akzeptieren, dass sein Arbeitsplatz, an dem er schon seit 30 Jahren für Recht und Ordnung sorgt, den Bach runtergeht. Damit er das Freibad retten kann, könnte er ein Bürgerbegehren starten, für das er mindestens 600 Unterschriften auftreiben müsste. Aber das wird schwierig, denn die noch verbliebenen Badegäste sind nicht gut auf den Beckenrandsheriff zu sprechen. Vor allem Dr. Rieger (Rick Kavanian) treibt Karl regelmäßig zur Weißglut! Währenddessen ist sein nigerianischer Bademeister-Azubi Sali (Dimitri Abold) bestens integriert – fast schon besser als Karl. Doch Sali möchte eigentlich nur nach Kanada. Als Sali die Profischwimmerin Lisa (Sarah Mahita) kennenlernt, beginnt er an seinem Plan zu zweifeln. Soll er bleiben, Karl helfen und damit auch Lisas Zufluchtsort retten? (The local outdoor swimming pool in Grubberg is a thorn in the side of the mayor (Gisela Schneeberger). It is at best, is way overpriced and therefore should be closed. The builder Albert Dengler (Sebastian Bezzel) then only sees dollar signs, because the large surface area offers space for many apartments. But lifeguard Karl (Milan Peschel) cannot and will not accept that his job, where he has been responsible for public order for 30 years, is about to be changed. To save the outdoor pool, he could start a citizens' initiative, for which he would have to collect at least 600 signatures. But that will be difficult, because the remaining swimmers are not on good terms with the pool sheriff. Especially Dr. Rieger (Rick Kavanian) regularly drives Karl crazy. Meanwhile, his Nigerian lifeguard trainee Sali (Dimitri Abold) is well integrated - almost better than Karl. But Sali really only wants to go to Canada. When Sali meets professional swimmer Lisa (Sarah Mahita), he begins to question his plan. Should he stay, help Karl and save Lisa's refuge?)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2021_037","de2021-037-beckenrand-sheriff",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2021-09-09",2021,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Marcus H. Rosenmüller","marcus-h-rosenmuller",1973,0,"Male identifying","Germany",[24,25],"Comedy","Sports Film",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt15137876/mediaviewer/rm2026635009/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ht8eXYXE5BQ&ab_channel=KinoCheck",{"native":30,"english":31},"Das örtliche Freibad von Grubberg ist der Bürgermeisterin (Gisela Schneeberger) ein Dorn im Auge. Es hat seine besten Zeiten hinter sich, ist viel zu teuer und soll deshalb geschlossen werden. Der Bauherr Albert Dengler (Sebastian Bezzel) sieht daraufhin nur Dollarzeichen, schließlich bietet das große Gelände Platz für jede Menge Wohnungen! Doch der Bademeister Karl (Milan Peschel) kann und will nicht akzeptieren, dass sein Arbeitsplatz, an dem er schon seit 30 Jahren für Recht und Ordnung sorgt, den Bach runtergeht. Damit er das Freibad retten kann, könnte er ein Bürgerbegehren starten, für das er mindestens 600 Unterschriften auftreiben müsste. Aber das wird schwierig, denn die noch verbliebenen Badegäste sind nicht gut auf den Beckenrandsheriff zu sprechen. Vor allem Dr. Rieger (Rick Kavanian) treibt Karl regelmäßig zur Weißglut! Währenddessen ist sein nigerianischer Bademeister-Azubi Sali (Dimitri Abold) bestens integriert – fast schon besser als Karl. Doch Sali möchte eigentlich nur nach Kanada. Als Sali die Profischwimmerin Lisa (Sarah Mahita) kennenlernt, beginnt er an seinem Plan zu zweifeln. Soll er bleiben, Karl helfen und damit auch Lisas Zufluchtsort retten?","The local outdoor swimming pool in Grubberg is a thorn in the side of the mayor (Gisela Schneeberger). It is at best, is way overpriced and therefore should be closed. The builder Albert Dengler (Sebastian Bezzel) then only sees dollar signs, because the large surface area offers space for many apartments. But lifeguard Karl (Milan Peschel) cannot and will not accept that his job, where he has been responsible for public order for 30 years, is about to be changed. To save the outdoor pool, he could start a citizens' initiative, for which he would have to collect at least 600 signatures. But that will be difficult, because the remaining swimmers are not on good terms with the pool sheriff. Especially Dr. Rieger (Rick Kavanian) regularly drives Karl crazy. Meanwhile, his Nigerian lifeguard trainee Sali (Dimitri Abold) is well integrated - almost better than Karl. But Sali really only wants to go to Canada. When Sali meets professional swimmer Lisa (Sarah Mahita), he begins to question his plan. Should he stay, help Karl and save Lisa's refuge?",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,47,52,59],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Gisela Schneeberger","gisela-schneeberger",1948,"Female identifying","Supporting actor",{"person":45,"role":46},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":48,"role":43},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":20,"gender":21,"nationality":22},"Rocko Schamoni","rocko-schamoni",1966,{"person":53,"role":58},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":20,"gender":42,"nationality":57},"Roland Düringers","roland-duringers",1963,"Austria","Minor actor/Cameo",{"person":60,"role":58},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":20,"gender":42,"nationality":22},"Waltraut Borchmann","waltraut-borchmann",1951],"uses":{"params":["slug"]}}]}
