{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Una vita spericolata (Reckless)","Rossi (Lorenzo Richelmy) ha meno di trent’anni e un’officina che va a rotoli. Non ha fidanzate, ma ha un migliore amico, BB (Eugenio Franceschini), ex campione di rally. Sommerso dai debiti, Rossi va in banca per implorare un prestito, ma lì succede di tutto. Irritato dalle urla di una ragazza (Matilda De Angelis) Rossi perde la testa e in un attimo la sua richiesta si trasforma in una rapina del tutto casuale, con tanto di ostaggio e borsone pieno di soldi. Peccato che i soldi non siano della banca, ma di un gruppo di brutti ceffi… Non resta che recuperare BB e fuggire con la ragazza! Tra inseguimenti, spargimenti di sangue e soldi, amori, rese dei conti da “spaghetti western” e fughe rocambolesche, questi piccoli Lebowski vedranno andare in fumo tutti i loro piani. O forse no… (When a young mechanic deep in debt has his bank loan rejected, a series of unfortunate events turns his rejection into a robbery. Along with his best friend, a former rally champion, and a miserable teen superstar as their hostage, they start on a crazy race across Italy. With police chases, bloodshed, and money spills, their escape is followed on social media, transforming them into heroes in this madcap Robin Hood road movie.)",[4],"crime",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2018_058","Film","it2018-058-una-vita-spericolata",{"native":10,"english":11},"Una vita spericolata","Reckless","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-06-21",2018,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=SkfHiL2UxhI","https://www.imdb.com/title/tt6917272/mediaviewer/rm3820045056/?ref_=tt_ov_i",[25,26],"Comedy","Crime",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Marco Ponti","marco-ponti",1967,"Male identifying",{"native":34,"english":35},"Rossi (Lorenzo Richelmy) ha meno di trent’anni e un’officina che va a rotoli. Non ha fidanzate, ma ha un migliore amico, BB (Eugenio Franceschini), ex campione di rally. Sommerso dai debiti, Rossi va in banca per implorare un prestito, ma lì succede di tutto. Irritato dalle urla di una ragazza (Matilda De Angelis) Rossi perde la testa e in un attimo la sua richiesta si trasforma in una rapina del tutto casuale, con tanto di ostaggio e borsone pieno di soldi. Peccato che i soldi non siano della banca, ma di un gruppo di brutti ceffi… Non resta che recuperare BB e fuggire con la ragazza! Tra inseguimenti, spargimenti di sangue e soldi, amori, rese dei conti da “spaghetti western” e fughe rocambolesche, questi piccoli Lebowski vedranno andare in fumo tutti i loro piani. O forse no…","When a young mechanic deep in debt has his bank loan rejected, a series of unfortunate events turns his rejection into a robbery. Along with his best friend, a former rally champion, and a miserable teen superstar as their hostage, they start on a crazy race across Italy. With police chases, bloodshed, and money spills, their escape is followed on social media, transforming them into heroes in this madcap Robin Hood road movie."],"uses":{"params":["slug"]}}]}
