{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'Hypothèse démocratique - une histoire basque (The Democratic Hypothesis – A Bask Story)","L’Hypothèse démocratique – une histoire basque propose pour la première fois le récit sensible du dernier et plus vieux conflit armé d'Europe occidentale et de sa sortie politique. Acteurs, victimes et négociateurs de la paix nous plongent dans l’histoire d’un peuple qui, face aux violences à l’œuvre, a su inventer une nouvelle voie et agir sur sa propre destinée. Ouverts sur le monde, quand les Basques font le choix de l’émancipation, c’est l'ensemble des peuples et territoires en lutte qu'ils éclairent. (The Democratic Hypothesis - A Basque Story offers for the first time a perceptive account of the political egress from the last and oldest armed conflict in Western Europe. Acteurs, victims and peace negotiators plunge us into the history of a people who, in the face of violence, were able to invent a new path and act on their own destiny. Open to the world, when the Basque choose emancipation, they enlighten all the peoples and territories in struggle.)",[4,5,6],"regional identity","activism","personal memory",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2022_073","fr2022-073-l-hypothese-democratique-une-histoire-basque",{"native":12,"english":13},"L'Hypothèse démocratique - une histoire basque","The Democratic Hypothesis – A Bask Story",{"type":15,"date":16,"year":17},"Unknown","2022-04-20",2022,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Thomas Lacoste","thomas-lacoste",1972,0,"Male identifying","France",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/230/202/248550/format_page/l-hypothese-democratique-une-histoire-basque.jpg","https://www.youtube.com/watch?v=hyOuXZhD2RI",{"native":33,"english":34},"L’Hypothèse démocratique – une histoire basque propose pour la première fois le récit sensible du dernier et plus vieux conflit armé d'Europe occidentale et de sa sortie politique. Acteurs, victimes et négociateurs de la paix nous plongent dans l’histoire d’un peuple qui, face aux violences à l’œuvre, a su inventer une nouvelle voie et agir sur sa propre destinée. Ouverts sur le monde, quand les Basques font le choix de l’émancipation, c’est l'ensemble des peuples et territoires en lutte qu'ils éclairent.","The Democratic Hypothesis - A Basque Story offers for the first time a perceptive account of the political egress from the last and oldest armed conflict in Western Europe. Acteurs, victims and peace negotiators plunge us into the history of a people who, in the face of violence, were able to invent a new path and act on their own destiny. Open to the world, when the Basque choose emancipation, they enlighten all the peoples and territories in struggle.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
