{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Parázs a szívnek","Az ifjú színész, aki egy elkényeztetett, gőgös kis pöcs, megverve azzal a \"művész téveszmével\", hogy aki dudás akar lenni, pokolra kell annak menni. Ráadásul súlyosan narkomán - és eleve képtelen egy komolyabb, mélyebb párkapcsolatra. A tékozló fiú megtalálja élete szerelmét, a királyleányt, ám mielőtt az ásó-kapa-nagyharang következne, náluk a három próbát az önmaguk folyamatos leküzdése jelenti. A nem annyira ifjú doktornő jéghidegen túlfűtött, kiéhezett a szerelemre, egy normális párkapcsolatra. Nála a tökéletes józanság a normalitás, a kiszámíthatóság, a biztos jövő és egzisztencia értékeiben manifesztálódna. A meglátni és gyorsan nem szeretni kódolva van, noha és amúgy minden sejtjük a másikért sóvárog. Ez a parázs a szívnek. Azt mindenki sejtheti, hogy ennek nem lehet jó vége, és tudhatja, hogy hogyan nem lesz jó vége. A Kiskece Leány és a Tékozló Garabonciás. (A giddy and irresponsible actor falls in love with a young ER doctor.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"HU2018_019","Film","hu2018-019-parazs-a-szivnek",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2018-01-15",2018,[16],{"country":17,"share":18},"Hungary","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=O8NWRmTtml8&ab_channel=Par%C3%A1zsasz%C3%Advnek","https://www.imdb.com/title/tt7852884/mediaviewer/rm2872070912/?ref_=tt_ov_i",[23,24],"Romance","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Zoltán Vámos","zoltan-vamos",1982,"Male identifying",{"native":32,"english":33},"Az ifjú színész, aki egy elkényeztetett, gőgös kis pöcs, megverve azzal a \"művész téveszmével\", hogy aki dudás akar lenni, pokolra kell annak menni. Ráadásul súlyosan narkomán - és eleve képtelen egy komolyabb, mélyebb párkapcsolatra. A tékozló fiú megtalálja élete szerelmét, a királyleányt, ám mielőtt az ásó-kapa-nagyharang következne, náluk a három próbát az önmaguk folyamatos leküzdése jelenti. A nem annyira ifjú doktornő jéghidegen túlfűtött, kiéhezett a szerelemre, egy normális párkapcsolatra. Nála a tökéletes józanság a normalitás, a kiszámíthatóság, a biztos jövő és egzisztencia értékeiben manifesztálódna. A meglátni és gyorsan nem szeretni kódolva van, noha és amúgy minden sejtjük a másikért sóvárog. Ez a parázs a szívnek. Azt mindenki sejtheti, hogy ennek nem lehet jó vége, és tudhatja, hogy hogyan nem lesz jó vége. A Kiskece Leány és a Tékozló Garabonciás.","A giddy and irresponsible actor falls in love with a young ER doctor."],"uses":{"params":["slug"]}}]}
