{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Il cattivo poeta (The Bad Poet)","È il 1937 quando Giovanni Comini viene promosso federale per volontà del suo mentore, Achille Starace, Segretario del Partito Fascista nonché numero due del regime. Giovanni è il più giovane in Italia a potersi fregiare del titolo e per questo la notizia ha una certa risonanza. E a soli 29 anni si ritroverà a dover gestire una missione delicata: controllare Gabriele D’Annunzio, sempre più irrequieto e pericoloso agli occhi del Duce. Quest’ultimo non può permettersi intoppi o complicazioni, dal momento che il suo piano di espansione dell’Impero ha la precedenza su tutto. Si tratterà di una vera sfida per il protagonista, soprattutto per via della incrollabile stima reverenziale che prova nei confronti del “Vate”. (1936. Giovanni Comini has just been promoted to Federal, the youngest in Italy. He gets summoned to Rome for a delicate mission: he must survey Gabriele D'Annunzio and make sure that he does not cause any trouble. D'Annunzio, a nationally respected poet, is getting restless and Benito Mussolini fears that he could damage the alliance with Nazi Germany. However, Comini is only a small cog in the political wheel that begins to unravel, and the young federal finds himself divided between his loyalty to the Party and his fascination with the poet, which will put his blooming career at risk.)",[4,5,6,7,8,9],"artistic creation","desire","national identity","state institutions","intergenerational conflict","intergenerational friendship",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":34,"synopsis":37,"production":40,"characters":46,"roles":60,"tags":3},"Film","IT2021_005","it2021-005-il-cattivo-poeta",{"native":15,"english":16},"Il cattivo poeta","The Bad Poet",{"type":18,"date":19,"year":20},"Unknown","2021-05-20",2021,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Gianluca Jodice","gianluca-jodice",1973,0,"Male identifying","Italy",[31,32,33],"Biopic","Historical film (Heritage Film)","Drama",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt10290352/mediaviewer/rm2057282561/?ref_=tt_ov_i","https://www.youtube.com/watch?v=-FZhF9A1QOg",{"native":38,"english":39},"È il 1937 quando Giovanni Comini viene promosso federale per volontà del suo mentore, Achille Starace, Segretario del Partito Fascista nonché numero due del regime. Giovanni è il più giovane in Italia a potersi fregiare del titolo e per questo la notizia ha una certa risonanza. E a soli 29 anni si ritroverà a dover gestire una missione delicata: controllare Gabriele D’Annunzio, sempre più irrequieto e pericoloso agli occhi del Duce. Quest’ultimo non può permettersi intoppi o complicazioni, dal momento che il suo piano di espansione dell’Impero ha la precedenza su tutto. Si tratterà di una vera sfida per il protagonista, soprattutto per via della incrollabile stima reverenziale che prova nei confronti del “Vate”.","1936. Giovanni Comini has just been promoted to Federal, the youngest in Italy. He gets summoned to Rome for a delicate mission: he must survey Gabriele D'Annunzio and make sure that he does not cause any trouble. D'Annunzio, a nationally respected poet, is getting restless and Benito Mussolini fears that he could damage the alliance with Nazi Germany. However, Comini is only a small cog in the political wheel that begins to unravel, and the young federal finds himself divided between his loyalty to the Party and his fascination with the poet, which will put his blooming career at risk.",[41,43],{"country":29,"share":42},"Majority coproducer",{"country":44,"share":45},"France","Minority coproducer",[47],{"id":48,"film":12,"person":49,"age":53,"gender":28,"sexuality":54,"origin":55,"class":56,"profession":57,"ability":58,"assistedMobility":59},"IT2021_005_01",{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":27,"gender":28,"nationality":29},"Sergio Castellitto","sergio-castellitto",1953,"3: Third Age (60-75)","Heterosexual","White Western European","Upper class","Self-employed","Permanent disability","Yes",[61,67,70,75,79],{"person":62,"role":66},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":27,"gender":28,"nationality":29},"Antonio Piovanelli","antonio-piovanelli",1940,"Minor actor/Cameo",{"person":68,"role":69},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":71,"role":66},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":27,"gender":28,"nationality":29},"Marcello Romolo","marcello-romolo",1958,{"person":76,"role":66},{"id":77,"slug":78,"name":77,"birthYear":65,"deathYear":27,"gender":28,"nationality":29},"Paolo Graziosi","paolo-graziosi",{"person":80,"role":81},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":27,"gender":28,"nationality":29},"Leading actor"],"uses":{"params":["slug"]}}]}
