{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Rewind: Die zweite Chance","Kommissar Richard Lenders (Alex Brendemühl) ermittelt in einem ungewöhnlichen Mordfall: Bei dem Toten wurde eine Reihe von komplexen Formeln gefunden, in seinem Kopf ist ein Chip implantiert. Lenders bittet ein Team von Teilchen-Physikern um Hilfe bei der Entschlüsselung der Formeln und hegt bald einen ungeheuren Verdacht: Könnte der Tote mit der unbekannten Technik im Schädel aus einer anderen Zeit stammen? Dann geschieht ein weiterer Mord nach einem ganz ähnlichen Muster. Während Lenders und seine Kollegen versuchen, den Mörder zu schnappen, keimt eine bisher unbekannte Sehnsucht in dem Kommissar auf. Wenn der Chip tatsächlich Zeitreisen ermöglichen sollte, dann könnte er mit dessen Hilfe nicht nur die Morde verhindern, sondern auch seine eigene Vergangenheit geraderücken. (Ex-Police Commissioner Lenders makes a staggering discovery while investigating a murder: one of the victims comes from another time period.)",[4,5],"crime","supernatural entity",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2018_048","de2018-048-rewind-die-zweite-chance",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-05-03",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Johannes Sievert","johannes-sievert",1968,0,"Male identifying","Germany",[26,27,28,29],"Crime","Science Fiction","Thriller","Experimental film ",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7624514/mediaviewer/rm3920256768/?ref_=tt_ov_i","https://www.youtube.com/watch?v=cQw_W1DHWBo&ab_channel=realfictionfilme",{"native":34,"english":35},"Kommissar Richard Lenders (Alex Brendemühl) ermittelt in einem ungewöhnlichen Mordfall: Bei dem Toten wurde eine Reihe von komplexen Formeln gefunden, in seinem Kopf ist ein Chip implantiert. Lenders bittet ein Team von Teilchen-Physikern um Hilfe bei der Entschlüsselung der Formeln und hegt bald einen ungeheuren Verdacht: Könnte der Tote mit der unbekannten Technik im Schädel aus einer anderen Zeit stammen? Dann geschieht ein weiterer Mord nach einem ganz ähnlichen Muster. Während Lenders und seine Kollegen versuchen, den Mörder zu schnappen, keimt eine bisher unbekannte Sehnsucht in dem Kommissar auf. Wenn der Chip tatsächlich Zeitreisen ermöglichen sollte, dann könnte er mit dessen Hilfe nicht nur die Morde verhindern, sondern auch seine eigene Vergangenheit geraderücken.","Ex-Police Commissioner Lenders makes a staggering discovery while investigating a murder: one of the victims comes from another time period.",[37],{"country":24,"share":38},"Majority coproducer",[],[41,48,51,56],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":46,"nationality":24},"Heike Trinker","heike-trinker",1961,"Female identifying","Minor actor/Cameo",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":23,"nationality":24},"Michael Kleiber","michael-kleiber",1960,{"person":57,"role":47},{"id":58,"slug":59,"name":58,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Uwe Preuss","uwe-preuss"],"uses":{"params":["slug"]}}]}
