{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Luna","Luna vit près de Montpellier et travaille dans une exploitation maraichère. Elle est belle, drôle, elle dévore la vie. Elle serait prête à tout pour garder l’amour de Ruben. Au cours d’une soirée trop arrosée avec ses amis, ils agressent un jeune inconnu. Quelques semaines plus tard, celui-ci réapparait dans la vie de Luna. Elle va devoir faire des choix. (Luna lives in the South of France, near Montpellier, and works in a farming exploitation. Luna is beautiful, funny and devours life. She would do anything to keep Ruben's love. During one evening of party drinking with her friends, they assault a young unknown. A few weeks later, he re-appears in Luna's life. She will have to make choices)",[4,5,6],"self-employment","superior-employee relationship","romance",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2018_070","fr2018-070-luna",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2018-04-11",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Elsa Diringer","elsa-diringer",1982,0,"Female identifying","France",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/160/224/188576/format_page/luna.jpg","https://www.youtube.com/watch?v=74GpvlpJGU0",{"native":31,"english":32},"Luna vit près de Montpellier et travaille dans une exploitation maraichère. Elle est belle, drôle, elle dévore la vie. Elle serait prête à tout pour garder l’amour de Ruben. Au cours d’une soirée trop arrosée avec ses amis, ils agressent un jeune inconnu. Quelques semaines plus tard, celui-ci réapparait dans la vie de Luna. Elle va devoir faire des choix.","Luna lives in the South of France, near Montpellier, and works in a farming exploitation. Luna is beautiful, funny and devours life. She would do anything to keep Ruben's love. During one evening of party drinking with her friends, they assault a young unknown. A few weeks later, he re-appears in Luna's life. She will have to make choices",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":46,"nationality":24},"Frédéric Pierrot","frederic-pierrot",1960,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
