{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lazzaro felice (Happy as Lazzaro)","Quella di Lazzaro, un contadino che non ha ancora vent’anni ed è talmente buono da sembrare stupido, e Tancredi, giovane come lui, ma viziato dalla sua immaginazione, è la storia di un'amicizia. Un’amicizia che nasce vera, nel bel mezzo di trame segrete e bugie. Un’amicizia che, luminosa e giovane, è la prima, per Lazzaro. E attraverserà intatta il tempo che passa e le conseguenze dirompenti della fine di un Grande Inganno, portando Lazzaro nella città, enorme e vuota, alla ricerca di Tancredi. (Lazzaro is such a pure hearted young man that many would consider him to be an idiot. He might be a peasant but he’s worthy enough for the friendship of spoiled aristocrat Tancredi. They find joy in a forgotten pastoral world of deception and lies. The truth will separate them, but Lazzaro’s loyalty will withstand the test of time when he is catapulted alone into a bleak metropolis.)",[4,5,6,7],"rural","precarity","class conflict","extended family",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":47,"roles":48,"tags":3},"Film","IT2018_035","it2018-035-lazzaro-felice",{"native":13,"english":14},"Lazzaro felice","Happy as Lazzaro",{"type":16,"date":17,"year":18},"Unknown","2018-05-31",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Alice Rohrwacher","alice-rohrwacher",1981,0,"Female identifying","Italy",[29,30],"Drama","Fantasy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt6752992/mediaviewer/rm890008576/?ref_=tt_ov_i","https://www.youtube.com/watch?v=k5nM0w9Bq8c",{"native":35,"english":36},"Quella di Lazzaro, un contadino che non ha ancora vent’anni ed è talmente buono da sembrare stupido, e Tancredi, giovane come lui, ma viziato dalla sua immaginazione, è la storia di un'amicizia. Un’amicizia che nasce vera, nel bel mezzo di trame segrete e bugie. Un’amicizia che, luminosa e giovane, è la prima, per Lazzaro. E attraverserà intatta il tempo che passa e le conseguenze dirompenti della fine di un Grande Inganno, portando Lazzaro nella città, enorme e vuota, alla ricerca di Tancredi.","Lazzaro is such a pure hearted young man that many would consider him to be an idiot. He might be a peasant but he’s worthy enough for the friendship of spoiled aristocrat Tancredi. They find joy in a forgotten pastoral world of deception and lies. The truth will separate them, but Lazzaro’s loyalty will withstand the test of time when he is catapulted alone into a bleak metropolis.",[38,40,43,45],{"country":27,"share":39},"Majority coproducer",{"country":41,"share":42},"Switzerland","Minority coproducer",{"country":44,"share":42},"France",{"country":46,"share":42},"Germany",[],[49,52,59],{"person":50,"role":51},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":53,"role":58},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":25,"gender":57,"nationality":27},"Natalino Balasso","natalino-balasso",1960,"Male identifying","Minor actor/Cameo",{"person":60,"role":58},{"id":61,"slug":62,"name":61,"birthYear":56,"deathYear":25,"gender":26,"nationality":27},"Nicoletta Braschi","nicoletta-braschi"],"uses":{"params":["slug"]}}]}
