{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Die Unschärferelation der Liebe","Greta (Caroline Peters) ist Schulsekretärin. Sie ist laut, impulsiv, spontan und einsam. Ein Schicksal, das sie mit dem Metzgermeister Alexander (Burghart Klaußner) teilt. Doch im Gegensatz zu ihr ist er ruhig, korrekt und liebt seine Routinen. Beide sehnen sich nach Liebe. Als sie eines Tages an einer Bushaltestelle aufeinandertreffen und Greta Alexander unvermittelt in den Nacken küsst, ist es um beide geschehen. Aber die quirlige Greta ist Wahrhaftiges nicht gewohnt, weshalb sie dazu neigt, oft zu lügen. Alexander hingegen ist ein wahrheitsliebender Mensch. Trotz ihrer vielen Unterschiede beginnt zwischen ihnen eine Liebe, die beide wieder lebendig werden lässt. Und beide fragen sich, was sie noch vom Leben erwarten. (Fast-talking, unpredictable and lonely secretary Greta meets struggling butcher Alexander, a closet intellectual and loner, as well. But he resists her unabashed advances and it takes some time to find out what they might have in common.)",[4,5,6,7],"may-december","loneliness","reignited passion","daily routine",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"character":37,"synopsis":52},"DE2023_064","Film","de2023-064-die-unscharferelation-der-liebe",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-06-29",2023,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=i9aE4VcGmfs&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt27620675/mediaviewer/rm2600938497/?ref_=tt_ov_i",[26,27,28],"Comedy","Romance","Drama",[30,35],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Lars Kraume","lars-kraume",1973,"Male identifying",{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":36},"Italy",[38],{"id":39,"age":40,"gender":34,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"DE2023_064_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":34,"nationality":20},"Burghart Klaußner","burghart-klaussner",1949,"Leading actor",{"native":53,"english":54},"Greta (Caroline Peters) ist Schulsekretärin. Sie ist laut, impulsiv, spontan und einsam. Ein Schicksal, das sie mit dem Metzgermeister Alexander (Burghart Klaußner) teilt. Doch im Gegensatz zu ihr ist er ruhig, korrekt und liebt seine Routinen. Beide sehnen sich nach Liebe. Als sie eines Tages an einer Bushaltestelle aufeinandertreffen und Greta Alexander unvermittelt in den Nacken küsst, ist es um beide geschehen. Aber die quirlige Greta ist Wahrhaftiges nicht gewohnt, weshalb sie dazu neigt, oft zu lügen. Alexander hingegen ist ein wahrheitsliebender Mensch. Trotz ihrer vielen Unterschiede beginnt zwischen ihnen eine Liebe, die beide wieder lebendig werden lässt. Und beide fragen sich, was sie noch vom Leben erwarten.","Fast-talking, unpredictable and lonely secretary Greta meets struggling butcher Alexander, a closet intellectual and loner, as well. But he resists her unabashed advances and it takes some time to find out what they might have in common."],"uses":{"params":["slug"]}}]}
