{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Jean Douchet, l'enfant agité (Restless Child)","Jean Douchet est un passeur. Depuis une cinquantaine d’années, il est un critique de cinéma influent. Il sillonne les cinémathèques du monde entier pour rencontrer le public et parler des films qui le passionnent. Par son intelligence, sa culture, son humour, il a influencé des générations de cinéastes et d’amoureux du cinéma. Un soir, trois amis, Vincent, Guillaume et Fabien croisent son chemin. Ils sont immédiatement fascinés et séduits par sa parole. Et bien que le trio développe une relation privilégiée et intense avec Jean Douchet, l’homme n’en demeure pas moins plein de mystères… (Three young cinema lovers follow Jean Douchet, question his friends and former students. This documentary reveals the man and his critical philosophy, a part of the history of the Cahiers du Cinéma and this Art of loving to which he has devoted his existence.)",[4,5],"education","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":41},"FR2018_012","Film","fr2018-012-jean-douchet-l-enfant-agite",{"native":11,"english":12},"Jean Douchet, l'enfant agité","Restless Child","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2018-01-24",2018,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=g3Y9pwhuOFQ","https://medias.unifrance.org/medias/88/214/185944/format_page/jean-douchet-l-enfant-agite.jpg",[26,27],"Documentary – Participatory mode","Documentary – Observational mode",[29,33,37],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Vincent Haasser","vincent-haasser","Male identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":32,"nationality":20},"Guillaume Namur","guillaume-namur",1990,{"id":38,"slug":39,"name":38,"birthYear":40,"gender":32,"nationality":20},"Fabien Hagege","fabien-hagege",1991,{"native":42,"english":43},"Jean Douchet est un passeur. Depuis une cinquantaine d’années, il est un critique de cinéma influent. Il sillonne les cinémathèques du monde entier pour rencontrer le public et parler des films qui le passionnent. Par son intelligence, sa culture, son humour, il a influencé des générations de cinéastes et d’amoureux du cinéma. Un soir, trois amis, Vincent, Guillaume et Fabien croisent son chemin. Ils sont immédiatement fascinés et séduits par sa parole. Et bien que le trio développe une relation privilégiée et intense avec Jean Douchet, l’homme n’en demeure pas moins plein de mystères…","Three young cinema lovers follow Jean Douchet, question his friends and former students. This documentary reveals the man and his critical philosophy, a part of the history of the Cahiers du Cinéma and this Art of loving to which he has devoted his existence."],"uses":{"params":["slug"]}}]}
