{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'ospite","Guido pensava di avere una vita tranquilla fino a quando, in un pomeriggio d’inverno, un imprevisto sotto alle lenzuola non arriva a turbare la sua relazione con la fidanzata Chiara. Diretti in farmacia per comprare la pillola del giorno dopo, Guido le propone di non prenderla e Chiara si trova costretta a confessare i suoi recenti dubbi sul loro rapporto. È l’inizio della crisi e Guido è presto costretto a fare le valigie e ad andarsene di casa, ma per andare dove? Incapace di stare da solo, chiede ospitalità nelle case dei genitori e degli amici più cari trovandosi a naufragare da un divano all’altro nell’insolito ruolo di testimone delle loro vite e dei loro grovigli amorosi… (Dumped by his girlfriend and stranded on different friends' couches, 38-year-old Guido tries to transform his wacky urban drift into a chance for a new beginning.)",[4,5],"motherhood","intergenerational conflict",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"IT2019_054","Film","it2019-054-l-ospite",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-08-22",2019,[17,20,23],{"country":18,"share":19},"Italy","Majority coproducer",{"country":21,"share":22},"Switzerland","Minority coproducer",{"country":24,"share":22},"France",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=n9WzkAZ2nBE","https://www.imdb.com/title/tt8792882/mediaviewer/rm3326709761/?ref_=tt_ov_i",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":18},"Duccio Chiarini","duccio-chiarini",1977,"Male identifying",{"native":37,"english":38},"Guido pensava di avere una vita tranquilla fino a quando, in un pomeriggio d’inverno, un imprevisto sotto alle lenzuola non arriva a turbare la sua relazione con la fidanzata Chiara. Diretti in farmacia per comprare la pillola del giorno dopo, Guido le propone di non prenderla e Chiara si trova costretta a confessare i suoi recenti dubbi sul loro rapporto. È l’inizio della crisi e Guido è presto costretto a fare le valigie e ad andarsene di casa, ma per andare dove? Incapace di stare da solo, chiede ospitalità nelle case dei genitori e degli amici più cari trovandosi a naufragare da un divano all’altro nell’insolito ruolo di testimone delle loro vite e dei loro grovigli amorosi…","Dumped by his girlfriend and stranded on different friends' couches, 38-year-old Guido tries to transform his wacky urban drift into a chance for a new beginning."],"uses":{"params":["slug"]}}]}
