{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Kopfplatzen (Head Burst)","Eigentlich fehlt es dem angesehenen und sympathischen Architekten Markus (Max Riemelt) an nichts. Er ist erfolgreich, single und hat ein intaktes Familienleben. In ihm schlummert aber eine dunkle Seite, von der niemand sonst weiß: Denn er ist pädosexuell, versucht aber krampfhaft, dagegen anzukämpfen. Ihm fällt es zunehmend schwer, seine sexuelle Neigung zu unterdrücken. Die Stimmen in seinem Kopf, die ihn dazu bewegen wollen, tatsächlich intim mit einem Jungen zu werden, werden aber zunehmend lauter und es fällt ihm immer schwerer, die Kontrolle über sich und seinen Körper zu bewahren. Die Situation wird zunehmend unerträglicher, als die alleinerziehende Mutter Jessica (Isabell Gerschke) mit ihrem Sohn Arthur (Oskar Netzel) in die Nachbarwohnung einzieht. Sie verliebt sich in den neuen Nachbarn und auch Arthur mag es, wenn Markus auf ihn aufpasst. Schon bald sieht er in ihm eine Vaterfigur. Doch der ahnt, dass er seinem Verlangen nicht mehr lange einhalt gebieten kann und sucht einen Ausweg... (Markus, a good-looking, likable and respected architect, is a paedophile. Bodies of little boys excite him. He suffers tremendously because of this inclination. He tortures himself for it and is disgusted by himself. Nevertheless, the arousal is there. And there is nothing he can do about it. He struggles the most when he is about to become sexual with a boy for the first time. That is when he senses that he will not be able to keep his desire under control for much longer. He is getting more and more isolated. Markus struggles to resist the ever-rising calls in his head to finally 'do more' with a boy.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2020_051","de2020-051-kopfplatzen",{"native":9,"english":10},"Kopfplatzen","Head Burst",{"type":12,"date":13,"year":14},"Theatrical release","2020-08-20",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Savas Ceviz","savas-ceviz",1965,0,"Male identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8603122/mediaviewer/rm1087028481/?ref_=tt_ov_i","https://www.imdb.com/video/vi1135197721/?playlistId=tt8603122&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Eigentlich fehlt es dem angesehenen und sympathischen Architekten Markus (Max Riemelt) an nichts. Er ist erfolgreich, single und hat ein intaktes Familienleben. In ihm schlummert aber eine dunkle Seite, von der niemand sonst weiß: Denn er ist pädosexuell, versucht aber krampfhaft, dagegen anzukämpfen. Ihm fällt es zunehmend schwer, seine sexuelle Neigung zu unterdrücken. Die Stimmen in seinem Kopf, die ihn dazu bewegen wollen, tatsächlich intim mit einem Jungen zu werden, werden aber zunehmend lauter und es fällt ihm immer schwerer, die Kontrolle über sich und seinen Körper zu bewahren. Die Situation wird zunehmend unerträglicher, als die alleinerziehende Mutter Jessica (Isabell Gerschke) mit ihrem Sohn Arthur (Oskar Netzel) in die Nachbarwohnung einzieht. Sie verliebt sich in den neuen Nachbarn und auch Arthur mag es, wenn Markus auf ihn aufpasst. Schon bald sieht er in ihm eine Vaterfigur. Doch der ahnt, dass er seinem Verlangen nicht mehr lange einhalt gebieten kann und sucht einen Ausweg...","Markus, a good-looking, likable and respected architect, is a paedophile. Bodies of little boys excite him. He suffers tremendously because of this inclination. He tortures himself for it and is disgusted by himself. Nevertheless, the arousal is there. And there is nothing he can do about it. He struggles the most when he is about to become sexual with a boy for the first time. That is when he senses that he will not be able to keep his desire under control for much longer. He is getting more and more isolated. Markus struggles to resist the ever-rising calls in his head to finally 'do more' with a boy.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43,51,56,60],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":20,"deathYear":21,"gender":22,"nationality":41},"Ercan Durmaz","ercan-durmaz","Turkey","Supporting actor",{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":48,"nationality":49},"Gabriele Krestan","gabriele-krestan",1953,"Female identifying","Austria","Minor actor/Cameo",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":22,"nationality":23},"Jörg Zick","jorg-zick",1952,{"person":57,"role":42},{"id":58,"slug":59,"name":58,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Michael Schenk","michael-schenk",{"person":61,"role":62},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
