{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Paisan, ciao","Giuseppe Morandi, impiegato comunale, negli anni ’60 ha fotografato e filmato (con una cinepresa 8mm) gli ultimi riti dei paisan, i braccianti e i salariati agricoli della Bassa Padana, a Piadena in provincia di Cremona. Nel 1967 con Gianfranco Micio Azzali, bergamino (lavoratore agricolo addetto all'allevamento delle vacche da latte) e figlio di paisan, fonda la Lega di Cultura di Piadena che per decenni ha raccolto, conservato e riproposto la memoria della cultura contadina dei paisan come esempio di orgoglio, di consapevolezza della propria condizione e di appartenenza di classe, impegnandosi nella lotta per la dignità e la tutela dei diritti dei lavoratori. Ma cosa resta della cultura e della memoria dei paisan? Grazie alla passione di un gruppo di giovani della SOMS, la Società di Mutuo Soccorso nata nel 1908 a Torre de’ Picenardi in provincia di Cremona, la memoria e le fotografie dei paisan di Giuseppe Morandi tornano oggi a rivivere nei luoghi che li hanno visti protagonisti. Un film sulla memoria, l’appartenenza di classe, i diritti dei lavoratori ma anche una riflessione sulla fragilità della terra. (During the 1960s Giuseppe Morandi photographed and filmed (with a 8 mm camera) the last rites of the Paisan, the farm laborers and wage earners of Piadena (Cremona) and with Gianfranco Micio Azzali he founded the League of Culture of Piadena (la Lega di Cultura di Piadena) to preserve and tell the memory of the now disappeared peasant culture. The paisan, thanks to the photographs of Morandi, come back today to relive again in the places that have seen them as protagonists.)",[4,5,6,7,8,9],"rural","cultural memory","precarity","class solidarity","class conflict","regional identity",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":34,"media":36,"synopsis":39,"production":42,"characters":45,"roles":46,"tags":3},"Film","IT2022_072","it2022-072-paisan-ciao",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Unknown","2022-04-05",2022,"Documentary",[22,29],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Francesco Conversano","francesco-conversano",1952,0,"Male identifying","Italy",{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":26,"gender":33,"nationality":28},"Nene Grignaffini","nene-grignaffini",1955,"Female identifying",[35],"Documentary – Participatory mode",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt17067302/mediaviewer/rm3375463169/?ref_=tt_ov_i","https://www.youtube.com/watch?v=EsYqfNwQyrU",{"native":40,"english":41},"Giuseppe Morandi, impiegato comunale, negli anni ’60 ha fotografato e filmato (con una cinepresa 8mm) gli ultimi riti dei paisan, i braccianti e i salariati agricoli della Bassa Padana, a Piadena in provincia di Cremona. Nel 1967 con Gianfranco Micio Azzali, bergamino (lavoratore agricolo addetto all'allevamento delle vacche da latte) e figlio di paisan, fonda la Lega di Cultura di Piadena che per decenni ha raccolto, conservato e riproposto la memoria della cultura contadina dei paisan come esempio di orgoglio, di consapevolezza della propria condizione e di appartenenza di classe, impegnandosi nella lotta per la dignità e la tutela dei diritti dei lavoratori. Ma cosa resta della cultura e della memoria dei paisan? Grazie alla passione di un gruppo di giovani della SOMS, la Società di Mutuo Soccorso nata nel 1908 a Torre de’ Picenardi in provincia di Cremona, la memoria e le fotografie dei paisan di Giuseppe Morandi tornano oggi a rivivere nei luoghi che li hanno visti protagonisti. Un film sulla memoria, l’appartenenza di classe, i diritti dei lavoratori ma anche una riflessione sulla fragilità della terra.","During the 1960s Giuseppe Morandi photographed and filmed (with a 8 mm camera) the last rites of the Paisan, the farm laborers and wage earners of Piadena (Cremona) and with Gianfranco Micio Azzali he founded the League of Culture of Piadena (la Lega di Cultura di Piadena) to preserve and tell the memory of the now disappeared peasant culture. The paisan, thanks to the photographs of Morandi, come back today to relive again in the places that have seen them as protagonists.",[43],{"country":28,"share":44},"Majority coproducer",[],[47,50],{"person":48,"role":49},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":51,"role":49},{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":26,"gender":33,"nationality":28}],"uses":{"params":["slug"]}}]}
