{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Thomas Schütte - Ich bin nicht allein","Die Dokumentation \"Thomas Schütte – Ich bin nicht allein\" gewährt Einblick in das Leben des renommierten Künstlers und seine Arbeitsweise in der Werkstatt. Hier werden Skulpturen von enormer Größe von Hand gefertigt, wobei Schleifen, Sägen und Fräsen zum täglichen Arbeitsablauf gehören. Doch trotz des Einsatzes von Maschinen und Computertechnologie wird deutlich, dass es bei der Erschaffung von Kunst vor allem um harte Arbeit geht. Wir erfahren, wie Thomas Schütte seine Visionen in die Tat umsetzt und was ihn antreibt, immer weiter an seinen Kunstwerken zu feilen. (Setting: a workshop. When it comes to Thomas Schütte’s larger than life sculptures, the work is hands on – and on an impressive scale. Sanding, sawing and milling are the order of the day. The artist, with a cigarette hanging out of his mouth, moulds the eyes of a figure with his own hands or sometimes uses computer simulation. Regardless of the machinery, technology or material, it becomes clear: art is hard work.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2023_065","de2023-065-thomas-schutte-ich-bin-nicht-allein",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-06-29",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Corinna Belz","corinna-belz",1955,0,"Female identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt28252548/mediaviewer/rm732982785/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FcVVTH76MzE&ab_channel=realfictionfilme",{"native":30,"english":31},"Die Dokumentation \"Thomas Schütte – Ich bin nicht allein\" gewährt Einblick in das Leben des renommierten Künstlers und seine Arbeitsweise in der Werkstatt. Hier werden Skulpturen von enormer Größe von Hand gefertigt, wobei Schleifen, Sägen und Fräsen zum täglichen Arbeitsablauf gehören. Doch trotz des Einsatzes von Maschinen und Computertechnologie wird deutlich, dass es bei der Erschaffung von Kunst vor allem um harte Arbeit geht. Wir erfahren, wie Thomas Schütte seine Visionen in die Tat umsetzt und was ihn antreibt, immer weiter an seinen Kunstwerken zu feilen.","Setting: a workshop. When it comes to Thomas Schütte’s larger than life sculptures, the work is hands on – and on an impressive scale. Sanding, sawing and milling are the order of the day. The artist, with a cigarette hanging out of his mouth, moulds the eyes of a figure with his own hands or sometimes uses computer simulation. Regardless of the machinery, technology or material, it becomes clear: art is hard work.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":23},"Thomas Schütte","thomas-schutte",1954,"Male identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
