{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Shut Up and Play the Piano","Dokumentation über den exzentrischen Musiker und Komponisten Chilly Gonzales, der bei seinen Auftritten ganz selbstverständlich gegensätzliche und scheinbar unvereinbare Musikgattungen wie Kammermusik, Rap und elektronische Musik miteinander vermengt. Aufgrund seines einzigartigen Stils gilt Gonzales als Vorbild für zahlreiche andere Künstler, darunter Feist, Jarvis Cocker, Peaches, Daft Punk und Drake. In „Shut Up And Play The Piano“ zeichnet der Regisseur, Philipp Jedicke, den Weg von Gonzales aus seiner kanadischen Heimat über die Berliner Underground-Szene der 90er Jahre bis in die Pariser Konzerthäuser der Gegenwart nach und beleuchtet dessen Bühnenfigur von allen Seiten. In der Dokumentation ist unveröffentlichtes Material aus Gonzales’ persönlichem Video-Archiv genauso zu sehen wie neu gedrehte Interviews, Live-Mitschnitte von Auftritten und Spielfilmszenen. (Chilly Gonzales is a Grammy-winning composer, virtuoso pianist and entertainer. Criss-crossing between rap, electro and solo piano music, he became the outrageous pop performer who invited himself to the ivory tower of classical music. The eccentric artist inspires and collaborates with the likes of Feist, Jarvis Cocker, Peaches, Daft Punk and Drake. Change seems to be the only constant in Gonzales' journey. Every time his audience thinks it has finally figured him out, he makes a radical move and breaks with its expectations. The cinematic documentary Shut Up And Play The Piano follows Gonzales from his native Canada to late 90's underground Berlin, and via Paris to the world's great philharmonic halls. It dives deep into the dichotomy of Gonzales' stage persona, where self-doubt and megalomania are just two sides of the same coin. The playfulness of his character is mirrored in the look of the film. Using Gonzales' extensive video archive in a rather unorthodox manner, Shut Up And Play The Piano explores his persona by interweaving newly shot interviews and concert scenes with fictional materials of totally different time periods. Reality and fiction blur together as we embark on a trip through Chilly Gonzales' world.)",[4,5],"cultural memory","celebrity",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":25,"genre":28,"tags":3,"director":31,"synopsis":37},"DE2018_087","Film","de2018-087-shut-up-and-play-the-piano",{"native":1,"english":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2018-09-20",2018,[17,20,23],{"country":18,"share":19},"Germany","Majority coproducer",{"country":21,"share":22},"France","Minority coproducer",{"country":24,"share":22},"United Kingdom of Great Britain and Northern Ireland (the)",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=-oNYueULD88&ab_channel=1091Pictures","https://www.imdb.com/title/tt7929406/mediaviewer/rm3018936576/?ref_=tt_ov_i",[29,30],"Documentary – Participatory mode","Documentary – Poetic mode",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":18},"Philipp Jedicke","philipp-jedicke",1977,"Male identifying",{"native":38,"english":39},"Dokumentation über den exzentrischen Musiker und Komponisten Chilly Gonzales, der bei seinen Auftritten ganz selbstverständlich gegensätzliche und scheinbar unvereinbare Musikgattungen wie Kammermusik, Rap und elektronische Musik miteinander vermengt. Aufgrund seines einzigartigen Stils gilt Gonzales als Vorbild für zahlreiche andere Künstler, darunter Feist, Jarvis Cocker, Peaches, Daft Punk und Drake. In „Shut Up And Play The Piano“ zeichnet der Regisseur, Philipp Jedicke, den Weg von Gonzales aus seiner kanadischen Heimat über die Berliner Underground-Szene der 90er Jahre bis in die Pariser Konzerthäuser der Gegenwart nach und beleuchtet dessen Bühnenfigur von allen Seiten. In der Dokumentation ist unveröffentlichtes Material aus Gonzales’ persönlichem Video-Archiv genauso zu sehen wie neu gedrehte Interviews, Live-Mitschnitte von Auftritten und Spielfilmszenen.","Chilly Gonzales is a Grammy-winning composer, virtuoso pianist and entertainer. Criss-crossing between rap, electro and solo piano music, he became the outrageous pop performer who invited himself to the ivory tower of classical music. The eccentric artist inspires and collaborates with the likes of Feist, Jarvis Cocker, Peaches, Daft Punk and Drake. Change seems to be the only constant in Gonzales' journey. Every time his audience thinks it has finally figured him out, he makes a radical move and breaks with its expectations. The cinematic documentary Shut Up And Play The Piano follows Gonzales from his native Canada to late 90's underground Berlin, and via Paris to the world's great philharmonic halls. It dives deep into the dichotomy of Gonzales' stage persona, where self-doubt and megalomania are just two sides of the same coin. The playfulness of his character is mirrored in the look of the film. Using Gonzales' extensive video archive in a rather unorthodox manner, Shut Up And Play The Piano explores his persona by interweaving newly shot interviews and concert scenes with fictional materials of totally different time periods. Reality and fiction blur together as we embark on a trip through Chilly Gonzales' world."],"uses":{"params":["slug"]}}]}
