{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Traumfabrik (Dreamfactory)","Im Sommer des Jahres 1961 ist das DEFA-Filmstudio in Potsdam-Babelsberg ein magischer Ort, voller Kreativer, die in Aufbruchsstimmung sind. Emil Hellwerk (Dennis Mojen) wurde vor Kurzem frisch aus der Nationalen Volksarmee (NVA) entlassen und steht nun vor den ehrwürdigen Toren des Filmproduktionsstudios und hat dank seines Bruders Alex (Ken Duken), der dort als Stuckateur arbeitet, eine Anstellung als Komparse bekommen. Emil kann mit der glamourösen Filmwelt zwar nicht viel anfangen, doch Alternativen gibt es für ihn auch nicht. Eines Tages lernt er am Filmset die französische Tänzerin Milou (Emilia Schüle) kennen, von der er sofort fasziniert ist. Das Glück der beiden scheint perfekt, doch dann werden die Grenzen geschlossen und die beiden auseinandergerissen. Emil fasst einen tollkühnen Plan, um zu seiner Milou zurückzukommen... (A romantic drama set in 1961 that follows a young studio extra's ambitious efforts to reunite with the French girl he loves after being separated by the construction of the Berlin Wall.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":27,"synopsis":33},"DE2019_058","Film","de2019-058-traumfabrik",{"native":9,"english":10},"Traumfabrik","Dreamfactory","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-07-04",2019,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/video/vi2216869657/?playlistId=tt8157074&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8157074/mediaviewer/rm882730496/?ref_=tt_ov_i",[24,25,26],"Comedy","Romance","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Martin Schreier","martin-schreier",1980,"Male identifying",{"native":34,"english":35},"Im Sommer des Jahres 1961 ist das DEFA-Filmstudio in Potsdam-Babelsberg ein magischer Ort, voller Kreativer, die in Aufbruchsstimmung sind. Emil Hellwerk (Dennis Mojen) wurde vor Kurzem frisch aus der Nationalen Volksarmee (NVA) entlassen und steht nun vor den ehrwürdigen Toren des Filmproduktionsstudios und hat dank seines Bruders Alex (Ken Duken), der dort als Stuckateur arbeitet, eine Anstellung als Komparse bekommen. Emil kann mit der glamourösen Filmwelt zwar nicht viel anfangen, doch Alternativen gibt es für ihn auch nicht. Eines Tages lernt er am Filmset die französische Tänzerin Milou (Emilia Schüle) kennen, von der er sofort fasziniert ist. Das Glück der beiden scheint perfekt, doch dann werden die Grenzen geschlossen und die beiden auseinandergerissen. Emil fasst einen tollkühnen Plan, um zu seiner Milou zurückzukommen...","A romantic drama set in 1961 that follows a young studio extra's ambitious efforts to reunite with the French girl he loves after being separated by the construction of the Berlin Wall."],"uses":{"params":["slug"]}}]}
