{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Croce e delizia (An Almost Ordinary Summer)","I Castelvecchio sono una famiglia di eccentrici, hanno una mentalità aperta, ma sono narcisisti e disuniti. I Petagna sono tutto l’opposto: gente molto affiatata, di estrazione sociale più umile, dai valori tradizionali ma conservatori. Come mai queste due famiglie così diverse si ritrovano a trascorrere le vacanze estive insieme? Lo sanno solo i capifamiglia Tony (Fabrizio Bentivoglio) e Carlo (Alessandro Gassmann): l’inaspettato annuncio del loro amore scardinerà gli equilibri delle due famiglie ma soprattutto quelli di Penelope (Jasmine Trinca) e Sandro (Filippo Scicchitano), i loro rispettivi primogeniti. (Two very different families spend their holidays in the same house at the seaside: the aristocratic Castelvecchios, open-minded, eccentric, but quite selfish, and the working-class Petagnas, very tight-knit, and united around solid conservative values. What brought such distant worlds together? Only Tony and Carlo, the two middle-aged heads of the families, know! The unexpected announcement of their engagement will disrupt an apparently ordinary summer, and turn the lives of everyone around them upside down.)",[4,5,6,7,8],"lgbtqi","new start","parenthood","extended family","intergenerational conflict",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":55,"tags":3},"Film","IT2019_021","it2019-021-croce-e-delizia",{"native":14,"english":15},"Croce e delizia","An Almost Ordinary Summer",{"type":17,"date":18,"year":19},"Theatrical release","2019-02-28",2019,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Simone Godano","simone-godano",1977,0,"Male identifying","Italy",[30,31],"Comedy","Romance",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt9185542/mediaviewer/rm3110299904/?ref_=tt_ov_i","https://www.youtube.com/watch?v=plTluf4RX5U",{"native":36,"english":37},"I Castelvecchio sono una famiglia di eccentrici, hanno una mentalità aperta, ma sono narcisisti e disuniti. I Petagna sono tutto l’opposto: gente molto affiatata, di estrazione sociale più umile, dai valori tradizionali ma conservatori. Come mai queste due famiglie così diverse si ritrovano a trascorrere le vacanze estive insieme? Lo sanno solo i capifamiglia Tony (Fabrizio Bentivoglio) e Carlo (Alessandro Gassmann): l’inaspettato annuncio del loro amore scardinerà gli equilibri delle due famiglie ma soprattutto quelli di Penelope (Jasmine Trinca) e Sandro (Filippo Scicchitano), i loro rispettivi primogeniti.","Two very different families spend their holidays in the same house at the seaside: the aristocratic Castelvecchios, open-minded, eccentric, but quite selfish, and the working-class Petagnas, very tight-knit, and united around solid conservative values. What brought such distant worlds together? Only Tony and Carlo, the two middle-aged heads of the families, know! The unexpected announcement of their engagement will disrupt an apparently ordinary summer, and turn the lives of everyone around them upside down.",[39],{"country":28,"share":40},"Majority coproducer",[42],{"id":43,"film":11,"person":44,"age":48,"gender":27,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2019_021_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":28},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"3: Third Age (60-75)","Homosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",[56,63,66,71],{"person":57,"role":62},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":26,"gender":61,"nationality":28},"Anna Galiena","anna-galiena",1954,"Female identifying","Minor actor/Cameo",{"person":64,"role":65},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":67,"role":70},{"id":68,"slug":69,"name":68,"birthYear":47,"deathYear":26,"gender":61,"nationality":28},"Lunetta Savino","lunetta-savino","Supporting actor",{"person":72,"role":73},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
