{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Respiri","Francesco, un ingegnere quarantenne, dopo una misteriosa disgrazia si ritira a vivere in un paese sul lago d’Iseo. Con la figlia ancora piccola occupa l'antica villa di famiglia, una magnifica costruzione liberty in riva al lago. Nella grande casa vi è però un'altra misteriosa persona, di cui si percepisce soltanto l'eco del respiratore che la tiene in vita. Ma altre presenze non meno inquietanti, e certamente più pericolose, si muovono intorno alla villa. Cos'è accaduto all'uomo e alla sua famiglia? Quali segreti nasconde? Saprà Marta, amica d’infanzia da sempre innamorata di lui, risvegliare Francesco dal torpore in cui è caduto e liberarlo dal dolore? E, soprattutto, riusciranno quanti gravitano intorno alla casa a sfuggire al pericolo che incombe sulle loro vite? Respiri racconta come il dolore possa trasformare profondamente un uomo schiacciato dai ricordi, dal senso di colpa, dalle paure. Vuole inoltre mostrare fino a che punto un individuo sia in grado di accettare i percorsi dell'esistenza senza esserne vittima. (After an incident, Francesco, with his daughter moves in a sprawling villa on Lake Iseo. Soon they start hearing a respirator to signal them the presence of another entity. But is this entity the only one they need to worry about?)",[4,5],"independent home","caregiving",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2018_086","it2018-086-respiri",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-06-07",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Alfredo Fiorillo","alfredo-fiorillo",0,"Male identifying","Italy",[25,26],"Thriller","Horror",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt4571278/mediaviewer/rm1069236736/?ref_=tt_ov_i","https://www.youtube.com/watch?v=6a6M-JieduA",{"native":31,"english":32},"Francesco, un ingegnere quarantenne, dopo una misteriosa disgrazia si ritira a vivere in un paese sul lago d’Iseo. Con la figlia ancora piccola occupa l'antica villa di famiglia, una magnifica costruzione liberty in riva al lago. Nella grande casa vi è però un'altra misteriosa persona, di cui si percepisce soltanto l'eco del respiratore che la tiene in vita. Ma altre presenze non meno inquietanti, e certamente più pericolose, si muovono intorno alla villa. Cos'è accaduto all'uomo e alla sua famiglia? Quali segreti nasconde? Saprà Marta, amica d’infanzia da sempre innamorata di lui, risvegliare Francesco dal torpore in cui è caduto e liberarlo dal dolore? E, soprattutto, riusciranno quanti gravitano intorno alla casa a sfuggire al pericolo che incombe sulle loro vite? Respiri racconta come il dolore possa trasformare profondamente un uomo schiacciato dai ricordi, dal senso di colpa, dalle paure. Vuole inoltre mostrare fino a che punto un individuo sia in grado di accettare i percorsi dell'esistenza senza esserne vittima.","After an incident, Francesco, with his daughter moves in a sprawling villa on Lake Iseo. Soon they start hearing a respirator to signal them the presence of another entity. But is this entity the only one they need to worry about?",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"Poland","Minority coproducer",[],[41,44,51,58,63],{"person":42,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":49,"nationality":23},"Eva Grimaldi","eva-grimaldi",1961,"Female identifying","Supporting actor",{"person":52,"role":57},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":56,"gender":22,"nationality":23},"Lino Capolicchio","lino-capolicchio",1943,2022,"Minor actor/Cameo",{"person":59,"role":50},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":21,"gender":49,"nationality":23},"Milena Vukotic","milena-vukotic",1935,{"person":64,"role":50},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":21,"gender":22,"nationality":23},"Pino Calabrese","pino-calabrese",1955],"uses":{"params":["slug"]}}]}
