{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Belli ciao","Partire o restare? Restare o partire? Pio e Amedeo sono due amici inseparabili, o almeno lo sono stati fino al giorno della maturità, quando scatta anche per loro, inesorabile, il fatidico dilemma che attanaglia i giovani del Sud: mollare tutto in cerca di un futuro migliore o restare a casa e provare a costruire quel domani possibile? Pio, con l’ambizione della finanza, decide di partire per la Milano da bere, Amedeo – da sempre appassionato di medicina - sceglie invece di restare convinto che anche al Sud si possa progettare un futuro. E anche se non ha mai preso uno stetoscopio in mano e si è ritrovato a vendere articoli sanitari, lavora al fianco del Sindaco per bloccare l’inevitabile fuga dei giovani verso il Nord. Ma per rilanciare l’economia locale servirebbe un grande investimento… e sarà così, per un imprevedibile scherzo del destino, che i due amici si ritroveranno anni dopo, su fronti opposti ma forse con un sogno in comune. Anche se Pio è ormai milanese d’adozione e manager di successo con una vita al top e Amedeo, con implacabile orgoglio meridionale, continua ad impegnarsi perché il suo paese possa offrire un futuro ai giovani. Riusciranno i due amici a dimostrare che il loro non è un paese per vecchi? (Pio and Amedeo are inseparable friends, or at least they were until they graduated from high school, at which point each one was faced with the question: move up north or stay in the south?)",[4,5,6],"regional identity","state institutions","intergenerational conflict",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2022_006","it2022-006-belli-ciao",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2022-01-01",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Gennaro Nunziante","gennaro-nunziante",1963,0,"Male identifying","Italy",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt16751976/mediaviewer/rm3679707649/?ref_=tt_ov_i","https://www.youtube.com/watch?v=J9GkVJe_YAM",{"native":32,"english":33},"Partire o restare? Restare o partire? Pio e Amedeo sono due amici inseparabili, o almeno lo sono stati fino al giorno della maturità, quando scatta anche per loro, inesorabile, il fatidico dilemma che attanaglia i giovani del Sud: mollare tutto in cerca di un futuro migliore o restare a casa e provare a costruire quel domani possibile? Pio, con l’ambizione della finanza, decide di partire per la Milano da bere, Amedeo – da sempre appassionato di medicina - sceglie invece di restare convinto che anche al Sud si possa progettare un futuro. E anche se non ha mai preso uno stetoscopio in mano e si è ritrovato a vendere articoli sanitari, lavora al fianco del Sindaco per bloccare l’inevitabile fuga dei giovani verso il Nord. Ma per rilanciare l’economia locale servirebbe un grande investimento… e sarà così, per un imprevedibile scherzo del destino, che i due amici si ritroveranno anni dopo, su fronti opposti ma forse con un sogno in comune. Anche se Pio è ormai milanese d’adozione e manager di successo con una vita al top e Amedeo, con implacabile orgoglio meridionale, continua ad impegnarsi perché il suo paese possa offrire un futuro ai giovani. Riusciranno i due amici a dimostrare che il loro non è un paese per vecchi?","Pio and Amedeo are inseparable friends, or at least they were until they graduated from high school, at which point each one was faced with the question: move up north or stay in the south?",[35],{"country":25,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":24,"nationality":25},"Giorgio Colangeli","giorgio-colangeli",1949,"Supporting actor"],"uses":{"params":["slug"]}}]}
