{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":19},"Miss Dalí","Anna Maria Dalí es cuatro años más joven que su hermano Salvador y se adoran. Ambos disfrutan del gran ambiente progresista de la España republicana, confraternizando con grandes creadores, García Lorca, Buñuel... Una arcadia feliz en Cadaqués, uno pueblos más bellos del Mediterráneo, que se rompe con el estallido de las guerras europeas, la llegada de la siempre misteriosa Gala y con el impresionante éxito mundial de Salvador, uno de los más grandes pintores del siglo XX. Dos personalidades genuinas que pese al amor que se profesan durante toda su vida, dejan de tratarse durante cuarenta años. Los Dalí quedan marcados, como en un drama griego, por sus caracteres, por sus amores, por sus espíritus libres, por sus traiciones, por ser hijos de quien eran y por haber vivido intensamente los años más convulsos y apasionantes de un siglo colmado de guerras, dictaduras y de cambios culturales, sociales, políticos y artísticos. (Anna Maria Dalí is four years younger than her brother Salvador and they love each other. Both enjoy the great progressive atmosphere of republican Spain, fraternizing with great creators, García Lorca, Buñuel.)",[4,5,6,7,8,9,10,11,12,13,14,15,16,17,18],"siblinghood","intergenerational friendship","personal memory","women empowerment","wealth","grief","fatherhood","artistic creation","stages of life","cultural memory","power","war","return home","homosociality","abuse",{"id":20,"type":21,"slug":22,"title":23,"filmType":24,"release":25,"production":29,"media":33,"genre":36,"tags":3,"director":39,"character":46,"synopsis":79},"ES2018_023","Film","es2018-023-miss-dali",{"native":1},"Fiction film",{"type":26,"date":27,"year":28},"Theatrical release","2018-04-06",2018,[30],{"country":31,"share":32},"Spain","Majority coproducer",{"trailerUrl":34,"posterUrl":35},"https://www.youtube.com/watch?v=5jPf2M4pBPg","https://www.imdb.com/title/tt6688832/mediaviewer/rm4211889408/?ref_=tt_ov_i",[37,38],"Drama","Biopic",[40],{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":44,"gender":45,"nationality":31},"Ventura Pons","ventura-pons",1945,2020,"Male identifying",[47,61,72],{"id":48,"age":49,"gender":45,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55,"person":56,"role":60},"ES2018_023_03","3: Third Age (60-75)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",{"id":57,"slug":58,"name":57,"birthYear":59,"gender":45,"nationality":31},"Josep Maria Pou","josep-maria-pou",1944,"Supporting actor",{"id":62,"age":63,"gender":64,"sexuality":65,"origin":51,"class":52,"profession":65,"ability":54,"assistedMobility":55,"person":66,"role":71},"ES2018_023_02","4: Fourth Age (>75)","Female identifying","Unknown",{"id":67,"slug":68,"name":67,"birthYear":69,"gender":64,"nationality":70},"Claire Bloom","claire-bloom",1931,"United Kingdom of Great Britain and Northern Ireland (the)","Leading actor",{"id":73,"age":63,"gender":64,"sexuality":65,"origin":51,"class":52,"profession":74,"ability":54,"assistedMobility":55,"person":75,"role":71},"ES2018_023_01","Retired",{"id":76,"slug":77,"name":76,"birthYear":78,"gender":64,"nationality":70},"Siân Phillips","sian-phillips",1933,{"native":80,"english":81},"Anna Maria Dalí es cuatro años más joven que su hermano Salvador y se adoran. Ambos disfrutan del gran ambiente progresista de la España republicana, confraternizando con grandes creadores, García Lorca, Buñuel... Una arcadia feliz en Cadaqués, uno pueblos más bellos del Mediterráneo, que se rompe con el estallido de las guerras europeas, la llegada de la siempre misteriosa Gala y con el impresionante éxito mundial de Salvador, uno de los más grandes pintores del siglo XX. Dos personalidades genuinas que pese al amor que se profesan durante toda su vida, dejan de tratarse durante cuarenta años. Los Dalí quedan marcados, como en un drama griego, por sus caracteres, por sus amores, por sus espíritus libres, por sus traiciones, por ser hijos de quien eran y por haber vivido intensamente los años más convulsos y apasionantes de un siglo colmado de guerras, dictaduras y de cambios culturales, sociales, políticos y artísticos.","Anna Maria Dalí is four years younger than her brother Salvador and they love each other. Both enjoy the great progressive atmosphere of republican Spain, fraternizing with great creators, García Lorca, Buñuel."],"uses":{"params":["slug"]}}]}
