{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Josef Urbach: Lost Art","Filmemacher Tilman Urbach sucht im Dokumentarfilm nach den verschwundenen Bildern seines Großonkels Josef Urbach. Vor 80 Jahren war dieser ein junger Künstler, der von der Essener Kunstszene gefördert wurde. Sie ermöglichte ihm und anderen jüdischen Familien, wie Simon, Levy, Stern und Abel, im Jahr 1921 eine mehrmonatige Studienreise nach Italien. Dort fertigten die Künstler Bilder an, die an die jeweiligen Familien vererbt wurden. Doch als die Nazis an die Macht kamen, wurden einige Bilder von Josef Urbach in der sogenannten „Reichskristallnacht“ zerstört oder später beschlagnahmt und geraubt. Deswegen besucht dessen Großneffe Tilman nun die Nachfahren der Sammler in Belgien, Schweden und Holland und findet so nicht nur etwas über die jüdischen Förderer und Sammler heraus, sondern auch über das Leben seines Großonkels. (Josef Urbach was a young artist when patrons of the art Scene in Essen, the Jewish families Simon, Levy, Abel and Stern, facilitated a study trip to Italy for him for several months in 1921. The paintings created on this trip were passed on the families' art collections. But when the Nazis came to power, everything changed drastically. In 1937 they declared two of his works as degenerate art and removed them from the Museum Folkwang. Little by little, Urbach lost his patrons, his paintings in Jewish collections were destroyed during the Reichskristallnacht or later confiscated and stolen.)",[4,5],"cultural memory","personal memory",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_109","de2018-109-josef-urbach-lost-art",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2018-11-29",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Tilmann Urbach","tilmann-urbach",1961,0,"Male identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7515856/mediaviewer/rm3382139392/?ref_=tt_ov_i","https://www.youtube.com/watch?v=XjsUWw8c0Wg&ab_channel=kinofilme",{"native":30,"english":31},"Filmemacher Tilman Urbach sucht im Dokumentarfilm nach den verschwundenen Bildern seines Großonkels Josef Urbach. Vor 80 Jahren war dieser ein junger Künstler, der von der Essener Kunstszene gefördert wurde. Sie ermöglichte ihm und anderen jüdischen Familien, wie Simon, Levy, Stern und Abel, im Jahr 1921 eine mehrmonatige Studienreise nach Italien. Dort fertigten die Künstler Bilder an, die an die jeweiligen Familien vererbt wurden. Doch als die Nazis an die Macht kamen, wurden einige Bilder von Josef Urbach in der sogenannten „Reichskristallnacht“ zerstört oder später beschlagnahmt und geraubt. Deswegen besucht dessen Großneffe Tilman nun die Nachfahren der Sammler in Belgien, Schweden und Holland und findet so nicht nur etwas über die jüdischen Förderer und Sammler heraus, sondern auch über das Leben seines Großonkels.","Josef Urbach was a young artist when patrons of the art Scene in Essen, the Jewish families Simon, Levy, Abel and Stern, facilitated a study trip to Italy for him for several months in 1921. The paintings created on this trip were passed on the families' art collections. But when the Nazis came to power, everything changed drastically. In 1937 they declared two of his works as degenerate art and removed them from the Museum Folkwang. Little by little, Urbach lost his patrons, his paintings in Jewish collections were destroyed during the Reichskristallnacht or later confiscated and stolen.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44,50],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":42,"gender":22,"nationality":23},"Andreas Hüneke","andreas-huneke",1944,2024,"Documentary subject",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":49,"nationality":23},"Meike Hoffmann","meike-hoffmann",1962,"Female identifying",{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
