{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Cetto c'è senzadubbiamente (Cetto is back, doubtlessly)","A dieci anni dalla sua elezione a sindaco di Marina di Sopra di Cetto la Qualunque si erano perse le tracce. Scopriamo che vive in Germania e, messa da parte ogni ambizione politica, Cetto la Qualunque oggi per i tedeschi è soltanto un irresistibile e pittoresco imprenditore di successo, che considera la Germania una terra di conquiste e la mafia un marchio di qualità. La sua catena di ristoranti e pizzerie infatti spopola; ha una bella compagna tedesca e due suoceri neonazisti che lo guardano con la simpatia riservata ai migranti. Il richiamo della sua terra tuttavia resta forte e la notizia dell’aggravarsi delle condizioni dell’amata zia che lo hacresciuto, lo induce a tornare sul luogo del delitto e del diletto. In Italia la zia gli rivelerà qualcosa sul suo passato, e sui suoi natali, che cambieranno per sempre il corso della sua vita e, purtroppamente, anche quelli di tuttinoi. Cetto torna al comando e questa volta le conseguenze possono essere imponderabili. (Cetto la Qualunque, having set aside all political ambition, is now nothing more than an entrepreneur. But the news of the worsening condition of his aunt leads him to return to Italy, where something from his past will be revealed and, “doubtlessly,” all of our lives will be forever changed.)",[4,5],"natural death","class conflict",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"IT2019_009","Film","it2019-009-cetto-c-e-senzadubbiamente",{"native":11,"english":12},"Cetto c'è senzadubbiamente","Cetto is back, doubtlessly","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-11-21",2019,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=Cpw1EMKhcwg","https://www.imdb.com/title/tt10291544/mediaviewer/rm3615723009/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Giulio Manfredonia","giulio-manfredonia",1967,"Male identifying",{"native":34,"english":35},"A dieci anni dalla sua elezione a sindaco di Marina di Sopra di Cetto la Qualunque si erano perse le tracce. Scopriamo che vive in Germania e, messa da parte ogni ambizione politica, Cetto la Qualunque oggi per i tedeschi è soltanto un irresistibile e pittoresco imprenditore di successo, che considera la Germania una terra di conquiste e la mafia un marchio di qualità. La sua catena di ristoranti e pizzerie infatti spopola; ha una bella compagna tedesca e due suoceri neonazisti che lo guardano con la simpatia riservata ai migranti. Il richiamo della sua terra tuttavia resta forte e la notizia dell’aggravarsi delle condizioni dell’amata zia che lo hacresciuto, lo induce a tornare sul luogo del delitto e del diletto. In Italia la zia gli rivelerà qualcosa sul suo passato, e sui suoi natali, che cambieranno per sempre il corso della sua vita e, purtroppamente, anche quelli di tuttinoi. Cetto torna al comando e questa volta le conseguenze possono essere imponderabili.","Cetto la Qualunque, having set aside all political ambition, is now nothing more than an entrepreneur. But the news of the worsening condition of his aunt leads him to return to Italy, where something from his past will be revealed and, “doubtlessly,” all of our lives will be forever changed."],"uses":{"params":["slug"]}}]}
