{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Scara (The Ladder)","Inspirat din fapte şi întâmplări reale, Scara urmăreşte parcursul spiritual al lui Andrei, un tânăr sensibil şi inadaptat social care, aflat în căutarea formulei fericirii, se hotărăşte să devină actor. După căderea comunismului, orbit de iluzia libertăţii şi a democraţiei, Andrei se loveşte de o serie de evenimente brutale, momente ce au marcat profund istoria recentă a ţării. Găsindu-şi refugiul în rolul lui Alioşa într-o adaptare pentru scenă a Fraţilor Karamazov, tânărul devine tot mai apropiat de personajul său, descoperind treptat drumul spre înţelegerea divinităţii. (Based on true events, The Ladder follows the spiritual journey of Andrei, a sensitive, socially awkward young man who turns to acting in his search for true happiness. After the fall of communism, he is blinded by the illusion of freedom and democracy and faces a series of brutal events that have deeply marked Romania's recent history. Finding comfort in playing the part of Aliosa in a stage adaptation of The Karamazov Brothers, he becomes closer and closer to his character, gradually discovering the way to understanding divinity.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","RO2021_014","ro2021-014-scara",{"native":9,"english":10},"Scara","The Ladder",{"type":12,"date":13,"year":14},"Theatrical release","2021-10-15",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Vlad Păunescu","vlad-paunescu",1953,0,"Male identifying","Romania",[25,26,27],"Drama","Historical film (Heritage Film)","Coming of Age",{"posterUrl":29,"trailerUrl":30},"https://www.cinemagia.ro/filme/scara-3053177/postere/4460755/#gallery","https://www.youtube.com/watch?v=GP2tX3wjEVM",{"native":32,"english":33},"Inspirat din fapte şi întâmplări reale, Scara urmăreşte parcursul spiritual al lui Andrei, un tânăr sensibil şi inadaptat social care, aflat în căutarea formulei fericirii, se hotărăşte să devină actor. După căderea comunismului, orbit de iluzia libertăţii şi a democraţiei, Andrei se loveşte de o serie de evenimente brutale, momente ce au marcat profund istoria recentă a ţării. Găsindu-şi refugiul în rolul lui Alioşa într-o adaptare pentru scenă a Fraţilor Karamazov, tânărul devine tot mai apropiat de personajul său, descoperind treptat drumul spre înţelegerea divinităţii.","Based on true events, The Ladder follows the spiritual journey of Andrei, a sensitive, socially awkward young man who turns to acting in his search for true happiness. After the fall of communism, he is blinded by the illusion of freedom and democracy and faces a series of brutal events that have deeply marked Romania's recent history. Finding comfort in playing the part of Aliosa in a stage adaptation of The Karamazov Brothers, he becomes closer and closer to his character, gradually discovering the way to understanding divinity.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,45,51,57,62,66],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":21,"gender":22,"nationality":23},"Constantin Codrescu","constantin-codrescu",1931,"Minor actor/Cameo",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":22,"nationality":23},"Horațiu Mălăele","horatiu-malaele",1952,"Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":56,"nationality":23},"Ioana Crăciunescu","ioana-craciunescu",1950,"Female identifying",{"person":58,"role":44},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":22,"nationality":23},"Valentin Popescu","valentin-popescu",1955,{"person":63,"role":50},{"id":64,"slug":65,"name":64,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Valentin Teodosiu","valentin-teodosiu",{"person":67,"role":68},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
