{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Andy","Thomas, un doux oisif, a toujours réussi à mener sa vie sans faire le moindre effort ; jusqu’au jour où il se retrouve à la rue contraint de vivre dans un foyer. C’est là qu’il rencontre Margaux, qui y travaille mais surtout s’y réfugie après une histoire d’amour douloureuse. Obligé de travailler, Thomas pense avoir trouvé le job idéal : escort boy. Or, même ça il ne peut le faire comme tout le monde. Il va alors entrainer Margaux dans un partenariat aux rebondissements aussi drôles qu’inattendus. (Thomas, a gentle and lazy man, has always managed to lead the life he chooses without the slightest effort - until the day he finds himself in the street and forced to live in a hostel for the homeless. This is where he encounters Margaux, who works there but who has above all taken refuge in the premises after a painful love affair. Forced to work, Thomas thinks he's found the ideal job: male escort. Even this he won't do like anybody else. He will then drag Margaux into a partnership with repercussions as funny as they are unexpected.)",[4,5],"sex for hire","sex",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2019_149","fr2019-149-andy",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2019-09-04",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Julien Weill","julien-weill",0,"Male identifying","France",[24,25],"Comedy","Romance",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/92/47/208732/format_page/andy.jpg","https://www.youtube.com/watch?v=cg5tmIGoAKM",{"native":30,"english":31},"Thomas, un doux oisif, a toujours réussi à mener sa vie sans faire le moindre effort ; jusqu’au jour où il se retrouve à la rue contraint de vivre dans un foyer. C’est là qu’il rencontre Margaux, qui y travaille mais surtout s’y réfugie après une histoire d’amour douloureuse. Obligé de travailler, Thomas pense avoir trouvé le job idéal : escort boy. Or, même ça il ne peut le faire comme tout le monde. Il va alors entrainer Margaux dans un partenariat aux rebondissements aussi drôles qu’inattendus.","Thomas, a gentle and lazy man, has always managed to lead the life he chooses without the slightest effort - until the day he finds himself in the street and forced to live in a hostel for the homeless. This is where he encounters Margaux, who works there but who has above all taken refuge in the premises after a painful love affair. Forced to work, Thomas thinks he's found the ideal job: male escort. Even this he won't do like anybody else. He will then drag Margaux into a partnership with repercussions as funny as they are unexpected.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,49],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Brigitte Roüan","brigitte-rouan",1946,"Female identifying","Supporting actor",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":21,"nationality":22},"Jacques Weber","jacques-weber",1949,{"person":50,"role":51},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
