{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Années 20 (Roaring 20's)","Quelques heures à Paris, un soir d’été en 2020. La caméra suit un passant puis l’autre, voyageant à travers les rues de la ville et multipliant de curieuses rencontres : jeunes excentriques, personnages originaux et anticonformistes. Au cours d’un seul plan ininterrompu, la caméra lie les personnages à travers un même territoire, et une même époque en crise que chacun traverse et questionne à sa manière. (A few hours in Paris, one summer evening in 2020. The camera follows one passer-by then the other, traveling through the streets of the city and multiplying curious encounters: eccentric young people, original characters and nonconformists. During a single uninterrupted shot, the camera links the characters together through the same city, and the same time in crisis that each one goes through and questions in their own way.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":19,"media":21,"synopsis":24,"production":27,"characters":31,"roles":32,"tags":3},"Film","FR2022_076","fr2022-076-annees-20",{"native":10,"english":11},"Années 20","Roaring 20's",{"type":13,"date":14,"year":15},"Theatrical release","2022-04-27",2022,"Fiction film",[18],"Elisabeth Vogler",[20],"Drama",{"posterUrl":22,"trailerUrl":23},"https://medias.unifrance.org/medias/152/200/247960/format_page/annees-20.jpg","https://www.youtube.com/watch?v=sItvwr2eTTU",{"native":25,"english":26},"Quelques heures à Paris, un soir d’été en 2020. La caméra suit un passant puis l’autre, voyageant à travers les rues de la ville et multipliant de curieuses rencontres : jeunes excentriques, personnages originaux et anticonformistes. Au cours d’un seul plan ininterrompu, la caméra lie les personnages à travers un même territoire, et une même époque en crise que chacun traverse et questionne à sa manière.","A few hours in Paris, one summer evening in 2020. The camera follows one passer-by then the other, traveling through the streets of the city and multiplying curious encounters: eccentric young people, original characters and nonconformists. During a single uninterrupted shot, the camera links the characters together through the same city, and the same time in crisis that each one goes through and questions in their own way.",[28],{"country":29,"share":30},"France","Majority coproducer",[],[33,41],{"person":34,"role":40},{"id":35,"slug":36,"name":35,"birthYear":37,"deathYear":38,"gender":39,"nationality":29},"François Rollin","francois-rollin",1953,0,"Male identifying","Supporting actor",{"person":42,"role":45},{"id":43,"slug":44,"name":43,"birthYear":38,"deathYear":38,"gender":39,"nationality":29},"Élisabeth Vogler","elisabeth-vogler","Director of the film"],"uses":{"params":["slug"]}}]}
