{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Film: The Living Record of Our Memory","A medida que nos adentramos en la era digital, nuestro patrimonio audiovisual parece darse por sentado. Sin embargo, buena parte del cine y de nuestra historia filmada ya se ha perdido para siempre. Archivistas audiovisuales, técnicos, y cineastas de diferentes lugares del mundo nos explican qué es la preservación fílmica y por qué es necesaria. Nuestros narradores son guardianes del cine y trabajan entre bastidores, alejados de los focos, salvaguardando el legado audiovisual. (This documentary explores film through the voices of significant professionals who have contributed to make sure moving images survive and remain accessible.)",[4,5,6,7,8,9],"high rank employment","artistic creation","cultural memory","legacy","technology","mass media",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2022_110","Film","es2022-110-film-the-living-record-of-our-memory",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2022-08-12",2022,[21,24],{"country":22,"share":23},"Canada","Minority coproducer",{"country":25,"share":26},"Spain","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/title/tt15439196/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Film%253A%2520The%2520Living%2520Record%2520of%2520Our%2520M","https://www.imdb.com/title/tt15439196/mediaviewer/rm2934567169/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Metacinema",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Inés Toharia Terán","ines-toharia-teran",1975,"Female identifying",{"native":40,"english":41},"A medida que nos adentramos en la era digital, nuestro patrimonio audiovisual parece darse por sentado. Sin embargo, buena parte del cine y de nuestra historia filmada ya se ha perdido para siempre. Archivistas audiovisuales, técnicos, y cineastas de diferentes lugares del mundo nos explican qué es la preservación fílmica y por qué es necesaria. Nuestros narradores son guardianes del cine y trabajan entre bastidores, alejados de los focos, salvaguardando el legado audiovisual.","This documentary explores film through the voices of significant professionals who have contributed to make sure moving images survive and remain accessible."],"uses":{"params":["slug"]}}]}
