{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Maman pleut des cordes (Mum Is Pouring Rain)","Jeanne, 8 ans, est une petite fille au caractère bien trempé. Sa mère, en revanche, traverse une dépression et doit envoyer sa fille passer les vacances de Noël chez sa Mémé Oignon... Mais Jeanne n’a pas compris ce qui arrive à sa mère et part en traînant les pieds : à la campagne, il n’y a rien à faire, et la maison de Mémé pue l’oignon ! Pourtant, contre toute attente, les vacances s’avèrent être une véritable aventure. (Jane is looking forward to spending Christmas with her Mom who is going through a little depression, but she is sent unknowingly to her Grandma’s instead. The holidays turn out to be quite an adventure as Jane meets new friends: Cloclo, the gigantic hobo who lives in the forest, and Sonia and Leon, two local kids. As she learns to open herself to others, Jane will inspire her mother the necessary strength to get back on her feet.)",[4,5],"grandmotherhood","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":32},"FR2021_117","Film","fr2021-117-maman-pleut-des-cordes",{"native":11,"english":12},"Maman pleut des cordes","Mum Is Pouring Rain","Animation",{"type":15,"date":16,"year":17},"Theatrical release","2021-12-01",2021,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=8AqBJDhTEQw","https://medias.unifrance.org/medias/122/150/235130/format_page/mum-is-pouring-rain.jpg",[26],"Children's Film",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":20},"Hugo de Faucompret","hugo-de-faucompret","Male identifying",{"native":33,"english":34},"Jeanne, 8 ans, est une petite fille au caractère bien trempé. Sa mère, en revanche, traverse une dépression et doit envoyer sa fille passer les vacances de Noël chez sa Mémé Oignon... Mais Jeanne n’a pas compris ce qui arrive à sa mère et part en traînant les pieds : à la campagne, il n’y a rien à faire, et la maison de Mémé pue l’oignon ! Pourtant, contre toute attente, les vacances s’avèrent être une véritable aventure.","Jane is looking forward to spending Christmas with her Mom who is going through a little depression, but she is sent unknowingly to her Grandma’s instead. The holidays turn out to be quite an adventure as Jane meets new friends: Cloclo, the gigantic hobo who lives in the forest, and Sonia and Leon, two local kids. As she learns to open herself to others, Jane will inspire her mother the necessary strength to get back on her feet."],"uses":{"params":["slug"]}}]}
