{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"(Im)perfetti Criminali (Fake Criminals)","Riccardo, Amir, Pietro e Massimo, quattro guardie giurate, non particolarmente brillanti né coraggiose, sono legate da un’amicizia indissolubile. Quando Amir, che ha una famiglia numerosa da mantenere, perde il lavoro, gli altri tre si sentono chiamati ad aiutarlo ad ogni costo. Passando da una pessima idea a un improvvisato piano criminale, i quattro amici si troveranno in un vortice di incontri, avventure e insidie, ma anche qualche sorpresa. Perché i nostri eroi hanno ancora più di un asso nella manica… (Riccardo, Amir, Pietro, and Massimo are four inseparable friends who work together as security guards. They're not particularly brilliant nor brave. When Amir loses his job, his friends feel compelled to help him provide for his large family, and they start piling up bad ideas. Eventually turning into criminal masterminds, their plan will lead to a whirlwind of events, encounters, and dangerous adventures with a few surprises. However, our four heroes keep more than one ace up their sleeve.)",[4,5,6,7],"homosociality","crime","ageism","unemployment",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":52},"IT2022_071","Film","it2022-071-im-perfetti-criminali",{"native":13,"english":14},"(Im)perfetti Criminali","Fake Criminals","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2022-04-21",2022,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=InYUWvLXTNI","https://www.imdb.com/title/tt15268028/mediaviewer/rm900406785/?ref_=tt_ov_i",[28,29,30],"Comedy","Crime","Heist",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Alessio Maria Federici","alessio-maria-federici",1976,"Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":51},"IT2022_071_01","2: Late Middle Age (55-60)","Unknown","Lower Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":36,"nationality":50},"Babak Karimi","babak-karimi",1960,"Czechia","Leading actor",{"native":53,"english":54},"Riccardo, Amir, Pietro e Massimo, quattro guardie giurate, non particolarmente brillanti né coraggiose, sono legate da un’amicizia indissolubile. Quando Amir, che ha una famiglia numerosa da mantenere, perde il lavoro, gli altri tre si sentono chiamati ad aiutarlo ad ogni costo. Passando da una pessima idea a un improvvisato piano criminale, i quattro amici si troveranno in un vortice di incontri, avventure e insidie, ma anche qualche sorpresa. Perché i nostri eroi hanno ancora più di un asso nella manica…","Riccardo, Amir, Pietro, and Massimo are four inseparable friends who work together as security guards. They're not particularly brilliant nor brave. When Amir loses his job, his friends feel compelled to help him provide for his large family, and they start piling up bad ideas. Eventually turning into criminal masterminds, their plan will lead to a whirlwind of events, encounters, and dangerous adventures with a few surprises. However, our four heroes keep more than one ace up their sleeve."],"uses":{"params":["slug"]}}]}
