{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Les Plus Belles Années d'une vie (The Best Years of a Life)","Ils se sont connus voilà bien longtemps. Un homme et une femme, dont l’histoire d’amour fulgurante, inattendue, saisie dans une parenthèse devenue mythique, aura révolutionné notre façon de voir l’amour. Aujourd’hui, l’ancien pilote de course se perd un peu sur les chemins de sa mémoire. Pour l’aider, son fils va retrouver celle que son père n’a pas su garder mais qu’il évoque sans cesse. Anne va revoir Jean-Louis et reprendre leur histoire où ils l’avaient laissée... (They knew each other long ago: a man and a woman whose dazzling and unexpected romance captured in the now-iconic film, revolutionized our understanding of love. Today, the former race car driver seems lost in the pathways of his memory. In order to help him, his son seeks out the woman his father wasn’t able to cherish but whom he constantly revisits in his thoughts and dreams. Anne reunites with Jean-Louis and their story picks up where they left it...)",[4,5,6,7,8,9,10],"high rank employment","parenthood","personal memory","reignited passion","retirement home","retirement","rural",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":65},"FR2019_094","Film","fr2019-094-les-plus-belles-annees-d-une-vie",{"native":16,"english":17},"Les Plus Belles Années d'une vie","The Best Years of a Life","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2019-05-22",2019,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=L3DsT0c8Ebs","https://medias.unifrance.org/medias/92/34/205404/format_page/les-plus-belles-annees-d-une-vie.jpg",[31,32],"Romance","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Claude Lelouch","claude-lelouch",1937,"Male identifying",[40,55],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":54},"FR2019_094_01","4: Fourth Age (>75)","Heterosexual","White Western European","Middle class","Retired","Permanent disability","Yes",{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":53,"gender":38,"nationality":25},"Jean-Louis Trintignant","jean-louis-trintignant",1930,2022,"Leading actor",{"id":56,"age":42,"gender":57,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":58,"assistedMobility":59,"person":60,"role":54},"FR2019_094_02","Female identifying","Able-bodied","No",{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":64,"gender":57,"nationality":25},"Anouk Aimée","anouk-aimee",1932,2024,{"native":66,"english":67},"Ils se sont connus voilà bien longtemps. Un homme et une femme, dont l’histoire d’amour fulgurante, inattendue, saisie dans une parenthèse devenue mythique, aura révolutionné notre façon de voir l’amour. Aujourd’hui, l’ancien pilote de course se perd un peu sur les chemins de sa mémoire. Pour l’aider, son fils va retrouver celle que son père n’a pas su garder mais qu’il évoque sans cesse. Anne va revoir Jean-Louis et reprendre leur histoire où ils l’avaient laissée...","They knew each other long ago: a man and a woman whose dazzling and unexpected romance captured in the now-iconic film, revolutionized our understanding of love. Today, the former race car driver seems lost in the pathways of his memory. In order to help him, his son seeks out the woman his father wasn’t able to cherish but whom he constantly revisits in his thoughts and dreams. Anne reunites with Jean-Louis and their story picks up where they left it..."],"uses":{"params":["slug"]}}]}
