{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"Domingo Domingo","Domingo es un pícaro agricultor que no sabe vivir sin adrenalina. Ahora tiene una nueva obsesión: las naranjas. Sin embargo, en este mundo todo ha cambiado. Las multinacionales patentan las mejores variedades y los agricultores las compran para subsistir. Pero él tiene un plan: un árbol secreto con una nueva naranja que sueña con patentar. Si gana la partida vencerá a las multinacionales, se forrará y todos los días de su vida serán domingo. (Domingo Domingo is an extroverted and go-getter farmer. In English, his name would be \"Sunday Sunday.\" He is addicted to life and therefore doesn't know how to live without adrenaline. Now he has a new obsession: oranges. However, he knows that oranges don't belong to farmers anymore. The big corporations have started to patent the best varieties of oranges and are forcing the farmers to buy them. But Domingo is not one of those who surrender the fight. In fact, he believes he can play the same game... He has a perfect secret plan: a hidden tree with a new variety of oranges. Domingo will get the first oranges from his secret tree in a year. Will he be able to patent it and confront the multinationals? In this battle against Goliath, Domingo has plenty of ingenuity and good humor to succeed, in order to enjoy every day of his life like it was a Sunday.)",[4,5,6,7,8,9,10,11,12,13],"rural","disappearing professions","homosociality","intragenerational friendship","class conflict","precarity","regional identity","personal memory","retirement","ecology",{"type":15,"id":16,"slug":17,"title":18,"release":20,"filmType":24,"directors":25,"genre":32,"media":34,"synopsis":37,"production":40,"characters":46,"roles":47,"tags":3},"Film","ES2023_104","es2023-104-domingo-domingo",{"native":1,"english":19},"",{"type":21,"date":22,"year":23},"Unknown","2023-07-23",2023,"Documentary",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":29,"gender":30,"nationality":31},"Laura García Andreu","laura-garcia-andreu",0,"Female identifying","Spain",[33],"Documentary – Observational mode",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt23221304/mediaviewer/rm3343202049/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=222011",{"native":38,"english":39},"Domingo es un pícaro agricultor que no sabe vivir sin adrenalina. Ahora tiene una nueva obsesión: las naranjas. Sin embargo, en este mundo todo ha cambiado. Las multinacionales patentan las mejores variedades y los agricultores las compran para subsistir. Pero él tiene un plan: un árbol secreto con una nueva naranja que sueña con patentar. Si gana la partida vencerá a las multinacionales, se forrará y todos los días de su vida serán domingo.","Domingo Domingo is an extroverted and go-getter farmer. In English, his name would be \"Sunday Sunday.\" He is addicted to life and therefore doesn't know how to live without adrenaline. Now he has a new obsession: oranges. However, he knows that oranges don't belong to farmers anymore. The big corporations have started to patent the best varieties of oranges and are forcing the farmers to buy them. But Domingo is not one of those who surrender the fight. In fact, he believes he can play the same game... He has a perfect secret plan: a hidden tree with a new variety of oranges. Domingo will get the first oranges from his secret tree in a year. Will he be able to patent it and confront the multinationals? In this battle against Goliath, Domingo has plenty of ingenuity and good humor to succeed, in order to enjoy every day of his life like it was a Sunday.",[41,43],{"country":31,"share":42},"Majority coproducer",{"country":44,"share":45},"Lithuania","Minority coproducer",[],[48],{"person":49,"role":50},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":29,"gender":30,"nationality":31},"Director of the film"],"uses":{"params":["slug"]}}]}
