{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Joueurs (Treat Me Like Fire)","Lorsqu’Ella rencontre Abel, sa vie bascule. Dans le sillage de cet amant insaisissable, la jeune fille va découvrir le Paris cosmopolite et souterrain des cercles de jeux, où adrénaline et argent règnent. D’abord un pari, leur histoire se transforme en une passion dévorante. (When she meets Abel, Ella’s life is turned upside down. Irresistibly drawn to this elusive lover, the young woman discovers the cosmopolitan, underground world of Paris’ gaming circles, where adrenaline and money reign supreme. Their love story, begun as a mere bet, turns into a devouring passion.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":31},"FR2018_112","Film","fr2018-112-joueurs",{"native":9,"english":10},"Joueurs","Treat Me Like Fire","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-07-04",2018,[17],{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=dbq462StEXY","https://medias.unifrance.org/medias/56/237/191800/format_page/treat-me-like-fire.png",[24],"Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Marie Monge","marie-monge",1987,"Female identifying",{"native":32,"english":33},"Lorsqu’Ella rencontre Abel, sa vie bascule. Dans le sillage de cet amant insaisissable, la jeune fille va découvrir le Paris cosmopolite et souterrain des cercles de jeux, où adrénaline et argent règnent. D’abord un pari, leur histoire se transforme en une passion dévorante.","When she meets Abel, Ella’s life is turned upside down. Irresistibly drawn to this elusive lover, the young woman discovers the cosmopolitan, underground world of Paris’ gaming circles, where adrenaline and money reign supreme. Their love story, begun as a mere bet, turns into a devouring passion."],"uses":{"params":["slug"]}}]}
