{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Pachamama","Tepulpaï et Naïra, deux petits indiens de la Cordillère des Andes, partent à la poursuite de la Pachamama, totem protecteur de leur village, confisqué par les Incas. Leur quête les mènera jusqu’à Cuzco, capitale royale assiégée par les conquistadors. (Set in the Andes, Pachamama is an action adventure story about a young boy Tepulpaï, who dreams of becoming a Shaman and his best friend Naïra. A sacred treasure is taken from their village, they set off on a mission to retrieve this irreplaceable artefact. Tepulpaï must prove himself to be brave, virtuous and trust his instincts. Guided by the Great Condor, they become the heroes of the village.)",[4,5,6,7,8],"natural death","grandparenthood","spirituality","mentorship","abuse",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":28,"genre":31,"tags":3,"director":34,"synopsis":41},"FR2018_188","Film","fr2018-188-pachamama",{"native":1,"english":1},"Animation",{"type":16,"date":17,"year":18},"Theatrical release","2012-12-18",2012,[20,23,25],{"country":21,"share":22},"Canada","Minority coproducer",{"country":24,"share":22},"Unknown",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=wDlo5ZFwEYU","https://medias.unifrance.org/medias/16/253/195856/format_page/pachamama.jpg",[32,33],"Adventure","Children's Film",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":40},"Juan Antin","juan-antin",1969,"Male identifying","Argentina",{"native":42,"english":43},"Tepulpaï et Naïra, deux petits indiens de la Cordillère des Andes, partent à la poursuite de la Pachamama, totem protecteur de leur village, confisqué par les Incas. Leur quête les mènera jusqu’à Cuzco, capitale royale assiégée par les conquistadors.","Set in the Andes, Pachamama is an action adventure story about a young boy Tepulpaï, who dreams of becoming a Shaman and his best friend Naïra. A sacred treasure is taken from their village, they set off on a mission to retrieve this irreplaceable artefact. Tepulpaï must prove himself to be brave, virtuous and trust his instincts. Guided by the Great Condor, they become the heroes of the village."],"uses":{"params":["slug"]}}]}
