{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Alida","Mimmo Verdesca racconta la storia della leggendaria Alida Valli attraverso le parole inedite delle sue lettere e dei suoi diari, arricchendola di altri esclusivi materiali: le fotografie, le riprese private di famiglia, nuove interviste ai figli, ai parenti, agli amici e ai collaboratori più fedeli, e molto altro materiale d'archivio. Il film documentario “Alida” mostra un quadro completo e mai visto prima della vita di una giovane e bellissima ragazza di Pola che diventò in breve tempo una delle attrici più famose e amate del cinema italiano e internazionale. (The \"Alida\" documentary tells the life and career of the great Italian actress Alida Valli, through her private writings, letters and diaries, family films, important testimonials and much of the material never seen before.)",[4,5,6,7,8],"motherhood","personal memory","cultural memory","grandmotherhood","celebrity",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"IT2021_004","Film","it2021-004-alida",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2021-05-17",2021,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://filmitalia.org/it/film/134716/","https://www.imdb.com/title/tt10623178/mediaviewer/rm1305271041/?ref_=tt_ov_i",[27,28],"Documentary – Expository mode","Biopic",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Mimmo Verdesca","mimmo-verdesca",1979,"Male identifying",{"native":36,"english":37},"Mimmo Verdesca racconta la storia della leggendaria Alida Valli attraverso le parole inedite delle sue lettere e dei suoi diari, arricchendola di altri esclusivi materiali: le fotografie, le riprese private di famiglia, nuove interviste ai figli, ai parenti, agli amici e ai collaboratori più fedeli, e molto altro materiale d'archivio. Il film documentario “Alida” mostra un quadro completo e mai visto prima della vita di una giovane e bellissima ragazza di Pola che diventò in breve tempo una delle attrici più famose e amate del cinema italiano e internazionale.","The \"Alida\" documentary tells the life and career of the great Italian actress Alida Valli, through her private writings, letters and diaries, family films, important testimonials and much of the material never seen before."],"uses":{"params":["slug"]}}]}
