{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Transit","Georg (Franz Rogowski), ein deutscher Flüchtling, reist gerade noch rechtzeitig von Paris nach Marseille, bevor die deutschen Truppen ihn in der französischen Hauptstadt verhaften können. Doch auch Marseille ist nur eine Übergangsstation, bleiben darf nur, wer beweisen kann, dass er auch wieder zu gehen plant. Das kann Georg leicht bewerkstelligen, führt er doch im Gepäck die Papiere des Schriftstellers Weidel mit sich, der Selbstmord begangen hat – darunter auch die Zusicherung, von der mexikanischen Botschaft ein Visum ausgestellt zu bekommen. Georg nimmt die Identität Weidels an und lässt sich in der Hafenstadt gemeinsam mit all den anderen Flüchtlingen treiben, in der Hoffnung, ein Ticket für eine Schiffspassage ergattern zu können. Dann trifft er Marie Weidel (Paula Beer) und verliebt sich in die geheimnisvolle Frau, die nach ihrem verschwundenen Ehemann sucht – einem Schriftsteller… (A man attempting to escape occupied France falls in love with the wife of a dead author whose identity he has assumed.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":37,"roles":38,"tags":3},"Film","DE2018_034","de2018-034-transit",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2018-04-05",2018,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Christian Petzold","christian-petzold",1960,0,"Male identifying","Germany",[23,24],"Drama","Experimental film ",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt6675244/mediaviewer/rm878145024/?ref_=tt_ov_i","https://www.imdb.com/video/vi209500697/?playlistId=tt6675244&ref_=tt_ov_pr_ov_vi",{"native":29,"english":30},"Georg (Franz Rogowski), ein deutscher Flüchtling, reist gerade noch rechtzeitig von Paris nach Marseille, bevor die deutschen Truppen ihn in der französischen Hauptstadt verhaften können. Doch auch Marseille ist nur eine Übergangsstation, bleiben darf nur, wer beweisen kann, dass er auch wieder zu gehen plant. Das kann Georg leicht bewerkstelligen, führt er doch im Gepäck die Papiere des Schriftstellers Weidel mit sich, der Selbstmord begangen hat – darunter auch die Zusicherung, von der mexikanischen Botschaft ein Visum ausgestellt zu bekommen. Georg nimmt die Identität Weidels an und lässt sich in der Hafenstadt gemeinsam mit all den anderen Flüchtlingen treiben, in der Hoffnung, ein Ticket für eine Schiffspassage ergattern zu können. Dann trifft er Marie Weidel (Paula Beer) und verliebt sich in die geheimnisvolle Frau, die nach ihrem verschwundenen Ehemann sucht – einem Schriftsteller…","A man attempting to escape occupied France falls in love with the wife of a dead author whose identity he has assumed.",[32,34],{"country":21,"share":33},"Majority coproducer",{"country":35,"share":36},"France","Minority coproducer",[],[39,46,49,54],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":19,"gender":44,"nationality":21},"Barbara Auer","barbara-auer",1959,"Female identifying","Supporting actor",{"person":47,"role":48},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":50,"role":53},{"id":51,"slug":52,"name":51,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Justus von Dohnányi","justus-von-dohnanyi","Minor actor/Cameo",{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":19,"gender":20,"nationality":21},"Matthias Brandt","matthias-brandt",1961],"uses":{"params":["slug"]}}]}
