{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Pup-o, mă! (U Get What U Kiss)","Uită de flori, bomboane, cadouri scumpe sau orice efort de a cuceri persoana iubită. Dacă ți-a picat cu tronc, du-o de Ziua Lânii în comuna Rachitele și pup-o, mă! Se spune că rămâne a ta pe viață și veți duce un trai îmbelșugat și lipsit de griji. Asta este premisa unei comedii de situație în care urmărim trei ciobani deja trecuți de vârsta însurătorii, dar care în nici un an de Ziua Lânii n-au avut prilejul să coboare de la stână în sat, să pupe și ei o mândră. Ținuți din scurt de un baci obsedat de avere, ei își petrec această zi cu oile și câinele Bobiță. Când iși pierd orice urmă de speranță, două „zâne” de la capitală își proptesc mașina în gardul stânii lor. Nu trebuie decât să le pupe, dar e complicat... Apare și-un strigoi, apare și-o pușcă, dispare o mașină... E complicat, dar băieții sunt hotărâți. (In the village Rachitele the legend says if you kiss a girl on the Wool Day she will be your wife. Three shepherds are willing to do anything possible in order to kiss somebody.)",[4,5,6,7],"rural","urban","disappearing professions","regional identity",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","RO2018_003","ro2018-003-pup-o-ma",{"native":13,"english":14},"Pup-o, mă!","U Get What U Kiss",{"type":16,"date":17,"year":18},"Unknown","2018-10-26",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Camelia Popa","camelia-popa",1978,0,"Female identifying","Romania",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.cinemagia.ro/filme/pup-o-ma-2474441/postere/3104371/#gallery","https://www.cinemagia.ro/trailer/pup-o-ma-19557/",{"native":34,"english":35},"Uită de flori, bomboane, cadouri scumpe sau orice efort de a cuceri persoana iubită. Dacă ți-a picat cu tronc, du-o de Ziua Lânii în comuna Rachitele și pup-o, mă! Se spune că rămâne a ta pe viață și veți duce un trai îmbelșugat și lipsit de griji. Asta este premisa unei comedii de situație în care urmărim trei ciobani deja trecuți de vârsta însurătorii, dar care în nici un an de Ziua Lânii n-au avut prilejul să coboare de la stână în sat, să pupe și ei o mândră. Ținuți din scurt de un baci obsedat de avere, ei își petrec această zi cu oile și câinele Bobiță. Când iși pierd orice urmă de speranță, două „zâne” de la capitală își proptesc mașina în gardul stânii lor. Nu trebuie decât să le pupe, dar e complicat... Apare și-un strigoi, apare și-o pușcă, dispare o mașină... E complicat, dar băieții sunt hotărâți.","In the village Rachitele the legend says if you kiss a girl on the Wool Day she will be your wife. Three shepherds are willing to do anything possible in order to kiss somebody.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,44,51,57],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":49,"nationality":27},"Constantin Cotimanis","constantin-cotimanis",1955,"Male identifying","Supporting actor",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":25,"gender":49,"nationality":27},"Florin Busuioc","florin-busuioc",1962,"Minor actor/Cameo",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":27},"Mărioara Sterian","marioara-sterian",1953],"uses":{"params":["slug"]}}]}
