{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Da grandi (Bigger)","Marco, Tato, Serena e Leo hanno 9 anni e sono amici inseparabili pronti a difendersi dai dispetti dei compagni di scuola. Tutti e quattro si sentono trascurati dalle loro famiglie: i genitori di Marco dimenticano il suo compleanno, sbagliano torta e regalo, lo umiliano per l’irrisolta questione della pipì a letto e lo costringono a badare alla sorellina-peste Silvia. Tato convive con la mamma single, alla ricerca costante dell’amore della sua vita. Serena proprio non comprende le insistenze del padre che la vorrebbe campionessa di tennis e non instancabile divoratrice di merendine. E poi c’è Leo, amatissimo dai nonni che lo crescono brillantemente al posto degli amati genitori scomparsi in India. La sera del compleanno di Marco si ritrovano a spegnere insieme la candelina ed inconsapevolmente esprimono lo stesso desiderio: diventare grandi. Il tempo di una notte ed eccoli magicamente coetanei dei loro genitori ma con i comportamenti e i pensieri tipici dei bambini. Cominceranno così una serie di divertenti avventure e imprevisti che li vedranno misurarsi con la vita di tutti i giorni: trovare un posto dove vivere e un lavoro. Marco riuscirà a conquistare la donna della sua vita, l’irresistibile maestra Francesca… è tutto come immaginavano? Solo il tempo potrà dare a loro, piccoli grandi adulti, le risposte che cercano. (Marco, Tato, Serena, and Leo are nine years old, and they are inseparable friends, ready to defend each other from their schoolmates’ bullying. All four of them feel neglected by their families: Marco's parents forget his birthday, then pick the wrong cake and present, humiliate him for the unresolved matter of wetting the bed and force him to look after his younger sister. Tato lives with his single mother, who is constantly looking for the love of her life. Serena can't stand her father pressuring her to become the next tennis champion instead of the next champion of snack-eating. And then there's Leo, loved by his grandparents, who give him a brilliant education instead of Leo's parents, who went missing in India. On the evening of Marco's birthday, all four find themselves together to blow out the candles and unknowingly make the same wish: become adults. In one night's time, they find themselves magically the same age as their parents, but with the same behaviour and thoughts they have as kids. From now on, funny adventures and unexpected events make them cope with everyday life, such as finding a place to live and a job. Marco will succeed in conquering the woman of his dreams, the irresistible teacher Francesca... But is everything as they had imagined it? Only time can give them the answers they are looking for.)",[4,5],"intragenerational friendship","stages of life",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":51,"tags":3},"Film","IT2023_087","it2023-087-da-grandi",{"native":11,"english":12},"Da grandi","Bigger",{"type":14,"date":15,"year":16},"Theatrical release","2023-04-29",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Fausto Brizzi","fausto-brizzi",1968,0,"Male identifying","Italy",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt19408480/mediaviewer/rm1075979777/?ref_=tt_ov_i","https://www.youtube.com/watch?v=PeWJqlQeZK4",{"native":32,"english":33},"Marco, Tato, Serena e Leo hanno 9 anni e sono amici inseparabili pronti a difendersi dai dispetti dei compagni di scuola. Tutti e quattro si sentono trascurati dalle loro famiglie: i genitori di Marco dimenticano il suo compleanno, sbagliano torta e regalo, lo umiliano per l’irrisolta questione della pipì a letto e lo costringono a badare alla sorellina-peste Silvia. Tato convive con la mamma single, alla ricerca costante dell’amore della sua vita. Serena proprio non comprende le insistenze del padre che la vorrebbe campionessa di tennis e non instancabile divoratrice di merendine. E poi c’è Leo, amatissimo dai nonni che lo crescono brillantemente al posto degli amati genitori scomparsi in India. La sera del compleanno di Marco si ritrovano a spegnere insieme la candelina ed inconsapevolmente esprimono lo stesso desiderio: diventare grandi. Il tempo di una notte ed eccoli magicamente coetanei dei loro genitori ma con i comportamenti e i pensieri tipici dei bambini. Cominceranno così una serie di divertenti avventure e imprevisti che li vedranno misurarsi con la vita di tutti i giorni: trovare un posto dove vivere e un lavoro. Marco riuscirà a conquistare la donna della sua vita, l’irresistibile maestra Francesca… è tutto come immaginavano? Solo il tempo potrà dare a loro, piccoli grandi adulti, le risposte che cercano.","Marco, Tato, Serena, and Leo are nine years old, and they are inseparable friends, ready to defend each other from their schoolmates’ bullying. All four of them feel neglected by their families: Marco's parents forget his birthday, then pick the wrong cake and present, humiliate him for the unresolved matter of wetting the bed and force him to look after his younger sister. Tato lives with his single mother, who is constantly looking for the love of her life. Serena can't stand her father pressuring her to become the next tennis champion instead of the next champion of snack-eating. And then there's Leo, loved by his grandparents, who give him a brilliant education instead of Leo's parents, who went missing in India. On the evening of Marco's birthday, all four find themselves together to blow out the candles and unknowingly make the same wish: become adults. In one night's time, they find themselves magically the same age as their parents, but with the same behaviour and thoughts they have as kids. From now on, funny adventures and unexpected events make them cope with everyday life, such as finding a place to live and a job. Marco will succeed in conquering the woman of his dreams, the irresistible teacher Francesca... But is everything as they had imagined it? Only time can give them the answers they are looking for.",[35],{"country":25,"share":36},"Majority coproducer",[38],{"id":39,"film":8,"person":40,"age":44,"gender":24,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"IT2023_087_01",{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":24,"nationality":25},"Enrico Brignano","enrico-brignano",1966,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Unemployed","Able-bodied","No",[52,55,58,64],{"person":53,"role":54},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":24,"nationality":25},"Leading actor",{"person":56,"role":57},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":23,"gender":24,"nationality":25},"Marco Messeri","marco-messeri",1948,"Minor actor/Cameo",{"person":65,"role":63},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":23,"gender":69,"nationality":25},"Valeria Fabrizi","valeria-fabrizi",1936,"Female identifying"],"uses":{"params":["slug"]}}]}
