{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Los Hijos de San Luis","Andalucía 1832. Fernando VII somete a su pueblo a vivir bajo constantes injusticias sociales. Mientras, el ejército de los Cien Mil Hijos de San Luis, ante el impago de sus servicios por parte del Rey, proceden al expolio descontrolado de toda clase de obras de arte. Juan Caballero, un bandolero que mantiene vivas las esperanzas de las clases más pobres, junto al Padre Gabriel y la joven novicia Candela, emprenderán una huida desesperada para proteger a su Virgen. En la actualidad, Víctor, un teniente de la Guardia Civil y Carmen, una estudiante de Historia del Arte, investigan el asesinato de la única persona conocedora del verdadero paradero de la Virgen. Una leyenda que comienza en el pasado y culmina en el presente, ocultando su verdad tras la dedicatoria de un libro. (An art historian and a soldier team up to investigate the murder of the only person who knew the whereabouts of a sacred statue of the Virgin Mary, missing since 1832.)",[4,5,6,7,8,9,10],"intergenerational friendship","religion","national identity","cultural memory","war","activism","abuse",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":34,"character":39,"synopsis":53},"ES2020_057","Film","es2020-057-los-hijos-de-san-luis",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-02-20",2020,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.filmaffinity.com/es/evideos.php?movie_id=390830","https://www.imdb.com/title/tt11747014/mediaviewer/rm3658319105/?ref_=tt_ov_i",[29,30,31,32,33],"Action","Drama","Adventure","Romance","Historical film (Heritage Film)",[35],{"id":36,"slug":37,"name":36,"gender":38,"nationality":23},"Álex López","alex-lopez","Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":52},"ES2020_057_01","3: Third Age (60-75)","Unknown","White Western European","Middle class","Employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"gender":38,"nationality":23},"José González","jose-gonzalez","Supporting actor",{"native":54,"english":55},"Andalucía 1832. Fernando VII somete a su pueblo a vivir bajo constantes injusticias sociales. Mientras, el ejército de los Cien Mil Hijos de San Luis, ante el impago de sus servicios por parte del Rey, proceden al expolio descontrolado de toda clase de obras de arte. Juan Caballero, un bandolero que mantiene vivas las esperanzas de las clases más pobres, junto al Padre Gabriel y la joven novicia Candela, emprenderán una huida desesperada para proteger a su Virgen. En la actualidad, Víctor, un teniente de la Guardia Civil y Carmen, una estudiante de Historia del Arte, investigan el asesinato de la única persona conocedora del verdadero paradero de la Virgen. Una leyenda que comienza en el pasado y culmina en el presente, ocultando su verdad tras la dedicatoria de un libro.","An art historian and a soldier team up to investigate the murder of the only person who knew the whereabouts of a sacred statue of the Virgin Mary, missing since 1832."],"uses":{"params":["slug"]}}]}
