{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Achille Tarallo","Achille Tarallo è un autista di autobus di Napoli, ha una grande famiglia, moglie e figli che urlano sempre…In tutto quel rumore assordante che lo circonda Achille sogna una vita completamente diversa fatta di eleganza e di stile. Il suo sogno infatti è quello di diventare un cantante famoso come Fred Bongusto. E’ l’unico napoletano che canta in italiano. E’ convinto che il napoletano abbia rovinato la sua città e le sue canzoni. Insieme al suo amico Cafè ha formato un piccolo gruppo musicale che canta ai matrimoni che gli procura il sedicente e improbabile impresario Pennabic, proponendo a novelli sposi un repertorio detto \"Tamarro Italiano\". Achille Tarallo, Cafè e Pennabic sono in realtà tre poveri diavoli dalle sincere aspirazioni artistiche, che vivono in un quartiere popolare di Napoli dove colori, suoni e folklore diventano il divertente fondale e i co-protagonisti di questa piccola “commedia umana” napoletana. Ma un giorno per Achille Tarallo, l’autista dell’ANM che sogna di essere un grande artista, arriva l'imperdibile occasione per evadere e cambiare la sua vita... (Achille Tarallo is an absent father and an unhappy and unfaithful husband. He drives bus in Naples but dreams to became a great crooner. He sings in a music duo with is best friend Caffé, usually at wedding parties. In the meantime Achille and Caffé wait that their manager, nicknamed Pennabic, finds for them the opportunity for the success. A day Achille fall in love with the new caregiver of his mother, a kind lady from eastern Europe very different by his aggressive wife, and everything change in his life.)",[4,5,6,7,8,9,10],"natural death","sex","artistic creation","non-human companionship","new start","regional identity","may-december",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":36,"synopsis":51},"IT2018_045","Film","it2018-045-achille-tarallo",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-10-25",2018,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=9lqAKjmgfFo","https://www.imdb.com/title/tt9331322/mediaviewer/rm302870784/?ref_=tt_ov_i",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Antonio Capuano","antonio-capuano",1940,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"IT2018_045_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":23},"Biagio Izzo","biagio-izzo",1962,"Leading actor",{"native":52,"english":53},"Achille Tarallo è un autista di autobus di Napoli, ha una grande famiglia, moglie e figli che urlano sempre…In tutto quel rumore assordante che lo circonda Achille sogna una vita completamente diversa fatta di eleganza e di stile. Il suo sogno infatti è quello di diventare un cantante famoso come Fred Bongusto. E’ l’unico napoletano che canta in italiano. E’ convinto che il napoletano abbia rovinato la sua città e le sue canzoni. Insieme al suo amico Cafè ha formato un piccolo gruppo musicale che canta ai matrimoni che gli procura il sedicente e improbabile impresario Pennabic, proponendo a novelli sposi un repertorio detto \"Tamarro Italiano\". Achille Tarallo, Cafè e Pennabic sono in realtà tre poveri diavoli dalle sincere aspirazioni artistiche, che vivono in un quartiere popolare di Napoli dove colori, suoni e folklore diventano il divertente fondale e i co-protagonisti di questa piccola “commedia umana” napoletana. Ma un giorno per Achille Tarallo, l’autista dell’ANM che sogna di essere un grande artista, arriva l'imperdibile occasione per evadere e cambiare la sua vita...","Achille Tarallo is an absent father and an unhappy and unfaithful husband. He drives bus in Naples but dreams to became a great crooner. He sings in a music duo with is best friend Caffé, usually at wedding parties. In the meantime Achille and Caffé wait that their manager, nicknamed Pennabic, finds for them the opportunity for the success. A day Achille fall in love with the new caregiver of his mother, a kind lady from eastern Europe very different by his aggressive wife, and everything change in his life."],"uses":{"params":["slug"]}}]}
