{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La mia seconda volta (A Second Chance)","Diciott’anni, vitale e creativa, un talento ancora da indirizzare: questa è Giorgia (Mariachiara Di Mitri). Brucia dalla voglia di finire la quinta liceo artistico ed evadere dalla provincia dove è cresciuta… la stessa in cui, per studiare all’Accademia di Belle Arti, s’è ritirata Ludovica (Aurora Ruffino). Lei di anni ne ha ventitré e sa già cosa vuole: diventare scenografa. Conoscendosi tramite il fratello di Mariachiara (Simone Riccioni), scopriranno l'imprevedibilità del destino, tra amicizie profonde, amori inaspettati e sogni d’evasione accesi da una variopinta carovana sulle rive d’un lago. Troveranno il coraggio d’affrontare le conseguenze delle loro scelte... perché nessuno è un’isola e il gesto di ognuno, nel bene o nel male, si riflette su tutti gli altri. Un viaggio verso l’età adulta che tocca le speranze, i timori, le difficoltà e le gioie di ogni percorso di crescita. (Eighteen years old, vital and creative, a talent yet to be addressed: this is Giorgia (Mariachiara Di Mitri). She burns with desire to finish the Art High school and escape from the province where she grew up ... the same one where Ludovica (Aurora Ruffino) has settled to study at the Academy of Fine Arts. She's twenty-three and already knows what she wants: to become a set designer. Getting to know each other through Giorgia's brother (Simone Riccioni), they will discover the unpredictability of destiny, between deep friendships, unexpected loves and dreams of escape ignited by a colorful caravan on the banks of a lake. They will find courage to face the consequences of their choices ... because no man is an island and everyone's actions, for better or for worse, reflect on everyone else. A journey into adulthood that touches the hopes, fears, difficulties and joys of each path of growth.)",[4,5,6,7],"education","fatherhood","mentorship","intergenerational conflict",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","IT2019_036","it2019-036-la-mia-seconda-volta",{"native":13,"english":14},"La mia seconda volta","A Second Chance",{"type":16,"date":17,"year":18},"Unknown","2019-03-21",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Alberto Gelpi","alberto-gelpi",1978,0,"Male identifying","Italy",[29,30,31],"Comedy","Coming of Age","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt8757766/mediaviewer/rm405368320/?ref_=tt_ov_i","https://www.youtube.com/watch?v=WwMmNXtqR8A",{"native":36,"english":37},"Diciott’anni, vitale e creativa, un talento ancora da indirizzare: questa è Giorgia (Mariachiara Di Mitri). Brucia dalla voglia di finire la quinta liceo artistico ed evadere dalla provincia dove è cresciuta… la stessa in cui, per studiare all’Accademia di Belle Arti, s’è ritirata Ludovica (Aurora Ruffino). Lei di anni ne ha ventitré e sa già cosa vuole: diventare scenografa. Conoscendosi tramite il fratello di Mariachiara (Simone Riccioni), scopriranno l'imprevedibilità del destino, tra amicizie profonde, amori inaspettati e sogni d’evasione accesi da una variopinta carovana sulle rive d’un lago. Troveranno il coraggio d’affrontare le conseguenze delle loro scelte... perché nessuno è un’isola e il gesto di ognuno, nel bene o nel male, si riflette su tutti gli altri. Un viaggio verso l’età adulta che tocca le speranze, i timori, le difficoltà e le gioie di ogni percorso di crescita.","Eighteen years old, vital and creative, a talent yet to be addressed: this is Giorgia (Mariachiara Di Mitri). She burns with desire to finish the Art High school and escape from the province where she grew up ... the same one where Ludovica (Aurora Ruffino) has settled to study at the Academy of Fine Arts. She's twenty-three and already knows what she wants: to become a set designer. Getting to know each other through Giorgia's brother (Simone Riccioni), they will discover the unpredictability of destiny, between deep friendships, unexpected loves and dreams of escape ignited by a colorful caravan on the banks of a lake. They will find courage to face the consequences of their choices ... because no man is an island and everyone's actions, for better or for worse, reflect on everyone else. A journey into adulthood that touches the hopes, fears, difficulties and joys of each path of growth.",[39],{"country":27,"share":40},"Majority coproducer",[],[43,46,53,59],{"person":44,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":25,"gender":51,"nationality":27},"Daniela Poggi","daniela-poggi",1954,"Female identifying","Minor actor/Cameo",{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":25,"gender":26,"nationality":27},"Luca Ward","luca-ward",1960,"Supporting actor",{"person":60,"role":52},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":25,"gender":51,"nationality":27},"Paola Sotgiu","paola-sotgiu",1948],"uses":{"params":["slug"]}}]}
