{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Undine","Die Historikerin Undine (Paula Beer) gibt Stadtführungen in Berlin. Wenn sie nicht gerade ihrer Arbeit nachgeht, lebt sie in ihrer kleinen Wohnung ein einfaches Leben. Was sich nach einem unauffälligen und fast schon langweiligen Dasein anhört, ist tief in ihrem Inneren alles andere als das. Als sich ihr Freund Johannes (Jacob Matschenz) von ihr trennt, um mit einer anderen Frau zu leben, nimmt das Unheil seinen Lauf: Ein Fluch besagt, dass Undine den Mann, der sie verrät, töten und danach in das Wasser zurückkehren soll, aus dem sie einst gerufen wurde. Doch anders als die Sagenfigur wehrt sich die moderne Undine gegen das ihr auferlegte Schicksal. Sie will niemanden umbringen und auch nicht einfach gehen. Just in dem Augenblick, als der Verrat an Undine geschieht, erscheint Christoph (Franz Rogowski) auf der Bildfläche und für sie ist es Liebe auf den ersten Blick. Der Industrietaucher will ihr seine Welt zeigen – die sie aber schon längst kennt. Das junge Paar verbringt eine unvergessliche Zeit miteinander, bis Christoph merkt, dass seine Angebetete irgendetwas vor ihm verheimlicht. Nun fühlt er sich verraten und für Undine wird es Zeit, sich erneut zu entscheiden... (Undine works as a historian lecturing on Berlin's urban development. But when the man she loves leaves her, the ancient myth catches up with her. Undine has to kill the man who betrays her and return to the water.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","DE2020_036","de2020-036-undine",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2020-07-02",2020,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Christian Petzold","christian-petzold",1960,0,"Male identifying","Germany",[24,25,26,27,27],"Drama","Fantasy","Romance","Unknown",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt11617052/mediaviewer/rm3777725697/?ref_=tt_ov_i","https://www.imdb.com/video/vi53460505/?playlistId=tt11617052&ref_=tt_pr_ov_vi",{"native":32,"english":33},"Die Historikerin Undine (Paula Beer) gibt Stadtführungen in Berlin. Wenn sie nicht gerade ihrer Arbeit nachgeht, lebt sie in ihrer kleinen Wohnung ein einfaches Leben. Was sich nach einem unauffälligen und fast schon langweiligen Dasein anhört, ist tief in ihrem Inneren alles andere als das. Als sich ihr Freund Johannes (Jacob Matschenz) von ihr trennt, um mit einer anderen Frau zu leben, nimmt das Unheil seinen Lauf: Ein Fluch besagt, dass Undine den Mann, der sie verrät, töten und danach in das Wasser zurückkehren soll, aus dem sie einst gerufen wurde. Doch anders als die Sagenfigur wehrt sich die moderne Undine gegen das ihr auferlegte Schicksal. Sie will niemanden umbringen und auch nicht einfach gehen. Just in dem Augenblick, als der Verrat an Undine geschieht, erscheint Christoph (Franz Rogowski) auf der Bildfläche und für sie ist es Liebe auf den ersten Blick. Der Industrietaucher will ihr seine Welt zeigen – die sie aber schon längst kennt. Das junge Paar verbringt eine unvergessliche Zeit miteinander, bis Christoph merkt, dass seine Angebetete irgendetwas vor ihm verheimlicht. Nun fühlt er sich verraten und für Undine wird es Zeit, sich erneut zu entscheiden...","Undine works as a historian lecturing on Berlin's urban development. But when the man she loves leaves her, the ancient myth catches up with her. Undine has to kill the man who betrays her and return to the water.",[35,37],{"country":22,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,45],{"person":43,"role":44},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":21,"nationality":50},"Stefan Walz","stefan-walz",1963,"Switzerland","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
