{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":26,"synopsis":33},"DE2021_004","Film","de2021-004-stillstehen",{"native":6,"english":7},"Stillstehen","Stay Still","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2021-06-17",2021,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=ZgziZXf_sPg&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt7638460/mediaviewer/rm3182860545/?ref_=tt_ov_i",[20],"Drama",[22,23,24,25],"search for meaning","homosociality","mentorship","stages of life",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":32},"Elisa Mishto","elisa-mishto",1978,"Female identifying","Italy",{"native":34,"english":35},"Die Mittzwanzigerin Julie (Natalia Belitski) ist ebenso klug wie schlagfertig, verbringt ihre Zeit jedoch hauptsächlich mit Nichtstun, was sie zu einer Art Lebensphilosophie erhoben hat. Wenn es ihr zu brenzlig wird, lässt sich die eigensinnige junge Frau, die ständig gelbe Gummihandschuhe trägt, einfach in die Psychiatrie einweisen. Eines Tages trifft sie auf die einige Jahre ältere Agnes (Luisa-Céline Gaffron), die sich ohne Nachzudenken den Erwartungen fügt, die die Gesellschaft an sie stellt. Sie arbeitet als Krankenschwester in einer Klinik und ist bemüht, alles richtig zu machen. Das gelingt ihr jedoch nur selten, vor allem bei ihrer vierjährigen Tochter Marlene. Als sich die beiden ungleichen Frauen begegnen, stellt das Agnes' Leben auf den Kopf und zwischen ihnen entwickelt sich langsam eine Beziehung.","Smart, quick-witted Julie is in her mid-20s. She marches to the beat of her own drum and has her own manifesto: do nothing. And she really means NOTHING: no work, no studies, no friends. Agnes is a happy-go-lucky nurse of the same age. With a husband and a child, she fits into society's expectations without giving them any great thought--until, that is, she meets Julie. Together they start a rebellion that brings them to the limits of their respective worlds. Stay Still is the story of a generation with a poetic, witty undercurrent. Dangerous, but very exciting."],"uses":{"params":["slug"]}}]}
