{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Walchensee Forever","Mit „Walchensee Forever“ erzählt Janna Ji Wonders auf eindrucksvolle Weise die Geschichte ihrer Familie, die ein ganzes Jahrhundert umspannt. Sie konzentriert sich dabei vor allem auf die Sicht der Frauen, von denen jede auf ihre Weise den patriarchalen Strukturen ihrer Zeit trotzt. Um den Geheimnissen ihrer Familie und ihrer Rolle in der Generationskette auf die Spur zu kommen, führt uns Wonders vom Familiencafé am bayerischen Walchensee über Mexiko nach San Francisco zum „Summer of Love“, zu indischen Ashrams, einem Harem und immer wieder zurück an den Walchensee. (The director tells the story of the women in her family, set amongst Walchensee, hippie dreams and the commune surrounding Rainer Langhans.)",[4,5,6,7],"motherhood","grandmotherhood","personal memory","natural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2021_059","de2021-059-walchensee-forever",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2021-10-21",2021,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Janna Ji Wonders","janna-ji-wonders",1978,0,"Female identifying","Germany",[28,29],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt11496264/mediaviewer/rm1598274305/?ref_=tt_ov_i","https://www.youtube.com/watch?v=jXuO46Mtiq4&ab_channel=farbfilmverleih",{"native":34,"english":35},"Mit „Walchensee Forever“ erzählt Janna Ji Wonders auf eindrucksvolle Weise die Geschichte ihrer Familie, die ein ganzes Jahrhundert umspannt. Sie konzentriert sich dabei vor allem auf die Sicht der Frauen, von denen jede auf ihre Weise den patriarchalen Strukturen ihrer Zeit trotzt. Um den Geheimnissen ihrer Familie und ihrer Rolle in der Generationskette auf die Spur zu kommen, führt uns Wonders vom Familiencafé am bayerischen Walchensee über Mexiko nach San Francisco zum „Summer of Love“, zu indischen Ashrams, einem Harem und immer wieder zurück an den Walchensee.","The director tells the story of the women in her family, set amongst Walchensee, hippie dreams and the commune surrounding Rainer Langhans.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Anna Werner","anna-werner",1941,"Documentary subject",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
