{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Giorni Felici","Margherita è un’attrice di fama internazionale con alle spalle una carriera ricca di successi e riconoscimenti. Vive a Roma in un appartamento pieno di ricordi, spesso in compagnia della sua agente Michela, di alcuni amici e di suo figlio Enea, musicista infelice. A breve, Margherita sarà impegnata a Los Angeles nelle riprese di un film diretto da un giovane regista americano. Improvvisamente viene colpita da problemi fisici e gli esami rivelano una grave forma di sclerosi, la SLA. Ad assisterla arriva Antonio, il suo ex compagno, regista insoddisfatto e padre di Enea. A causa della malattia, Margherita deve rinunciare al film e in poco tempo si ritrova impossibilitata a muoversi. Antonio e Margherita, separati da tanti anni, nella sofferenza ricostruiscono il loro rapporto, e insieme decidono di scrivere il gran finale della loro vita. (Margherita is an internationally renowned actress whose career is full of successes and prizes. She lives in Rome, and on the eve of a journey to Los Angeles, is struck by physical problems and diagnosed with amyotrophic lateral sclerosis (ALS). Antonio, her ex-companion, offers to help her and the two of them, separated for many years, reconstruct their relationship through suffering.)",[4,5,6,7,8,9],"parenthood","personal memory","artistic creation","caregiving","physical illness","medical treatment",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"character":36,"synopsis":59},"IT2023_123","Film","it2023-123-giorni-felici",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2011-12-23",2011,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=URSMHpONb_k","https://www.imdb.com/title/tt27454451/mediaviewer/rm3062452993/?ref_=tt_ov_i",[28,29],"Romance","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Simone Petralia","simone-petralia",1988,"Male identifying",[37,51],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"IT2023_123_02","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":22},"Franco Nero","franco-nero",1941,"Leading actor",{"id":52,"age":39,"gender":53,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":54,"assistedMobility":45,"person":55,"role":50},"IT2023_123_01","Female identifying","Permanent disability",{"id":56,"slug":57,"name":56,"birthYear":58,"gender":53,"nationality":22},"Anna Galiena","anna-galiena",1954,{"native":60,"english":61},"Margherita è un’attrice di fama internazionale con alle spalle una carriera ricca di successi e riconoscimenti. Vive a Roma in un appartamento pieno di ricordi, spesso in compagnia della sua agente Michela, di alcuni amici e di suo figlio Enea, musicista infelice. A breve, Margherita sarà impegnata a Los Angeles nelle riprese di un film diretto da un giovane regista americano. Improvvisamente viene colpita da problemi fisici e gli esami rivelano una grave forma di sclerosi, la SLA. Ad assisterla arriva Antonio, il suo ex compagno, regista insoddisfatto e padre di Enea. A causa della malattia, Margherita deve rinunciare al film e in poco tempo si ritrova impossibilitata a muoversi. Antonio e Margherita, separati da tanti anni, nella sofferenza ricostruiscono il loro rapporto, e insieme decidono di scrivere il gran finale della loro vita.","Margherita is an internationally renowned actress whose career is full of successes and prizes. She lives in Rome, and on the eve of a journey to Los Angeles, is struck by physical problems and diagnosed with amyotrophic lateral sclerosis (ALS). Antonio, her ex-companion, offers to help her and the two of them, separated for many years, reconstruct their relationship through suffering."],"uses":{"params":["slug"]}}]}
