{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":25,"synopsis":32},"FR2019_153","Film","fr2019-153-on-va-tout-peter",{"native":6,"english":7},"On va tout péter","Blow It to Bits","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2019-09-11",2019,{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=yKl_bDCs97U","https://medias.unifrance.org/medias/182/45/208310/format_page/on-va-tout-peter.jpg",[20],"Documentary – Observational mode",[22,23,24],"class solidarity","activism","precarity",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Lech Kowalski","lech-kowalski",1951,"Male identifying","United States of America (the)",{"native":33,"english":34},"Un mix de blues et de rock and roll : voilà le secret d’une révolte réussie. Quand je suis arrivé en plein cœur de la France dans l’usine d’équipement automobile GM&S menacée de fermeture, j’ai senti qu’un concert exceptionnel allait s’y donner. Il le fut : paroles inventées par des salariés poussés au-delà des limites du supportable, musique écrite par des êtres humains déterminés à bouleverser toutes les règles, y compris celles de la lutte… Et comme le son était suffisamment fort pour attirer les médias nationaux, le concert a résonné dans le pays tout entier. J’étais là, caméra en main, composant mon film grâce au lyrisme déchaîné de ces hommes et de ces femmes, en retrait, mais avec eux.","A mix of blues and rock and roll: that is the secret of a successful revolt. When I arrived in the middle of France in the GM&S automobile equipment factory threatened with closure, I felt that an exceptional concert was going to take place. It did: words invented by the employees pushed beyond the limits of what is bearable, music written by human beings determined to overturn all the rules, including those of struggle... And as sound was strong enough to attract national media, the concert resonated throughout the country. I was there, camera in hand, composing my film thanks to the unleashed lyricism of these men and women. I hovered in the background, but in solidarity with them."],"uses":{"params":["slug"]}}]}
