{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Berlin, I Love You","In der ersten Episode „Berlin Ride” geht es um einen verlassenen Mann (Jim Sturgess), der sich in der deutschen Metropole aus Frust über die verflossene Liebe zu Tode saufen will. Als ein Auto (mit der Stimme von Katja Riemann) zu ihm spricht und wieder Lebensmut einhaucht, kommt er von seinen dunklen Gedanken ab. In weiteren Episoden steigt in einem Hinterhof ein Tanzfest mit Musik von Max Raabe, ein abgehalfterter Hollywood-Regisseur (Luke Wilson) findet bei einem Open-Air-Puppentheater neue Bodenhaftung und in einem Taxi spielt sich eine Spionage-Geschichte ab, in die eine Taxifahrerin (Sibel Kekilli) verwickelt wird. Derweil sind im alten Flughafen Tempelhof Flüchtlinge untergebracht, einen davon, einen Jungen, bringt eine ehrenamtliche Flüchtlingshelferin (Keira Knightley) mit nach Hause – was ihre Mutter (Helen Mirren) nicht gerade begeistert. (Latest installment of the Cities of Love series (Paris, je t'aime / New York, I Love You / Rio, Eu Te Amo), this collective feature film is made of ten stories of romance set in the German capital.)",[4,5,6,7,8,9,10],"parenthood","intergenerational conflict","migration","urban","may-december","romance","class conflict",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"synopsis":62},"DE2019_069","Film","de2019-069-berlin-i-love-you",{"native":1,"english":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-08-15",2019,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi3909401113/?playlistId=tt2275743&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt2275743/mediaviewer/rm3522849024/?ref_=tt_ov_i",[29,30,31],"Anthology Films","Romance","Drama",[33,39,43,48,52,58],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":38},"Dani Levy","dani-levy",1957,"Male identifying","Switzerland",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":37,"nationality":23},"Dennis Gansel","dennis-gansel",1973,{"id":44,"slug":45,"name":44,"birthYear":46,"gender":37,"nationality":47},"Peter Chelsom","peter-chelsom",1956,"United Kingdom of Great Britain and Northern Ireland (the)",{"id":49,"slug":50,"name":49,"gender":37,"nationality":51},"Claus Clausen","claus-clausen","Unknown",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":56,"nationality":57},"Dianna Agron","dianna-agron",1986,"Female identifying","United States of America (the)",{"id":59,"slug":60,"name":59,"birthYear":61,"gender":37,"nationality":23},"Til Schweiger","til-schweiger",1963,{"native":63,"english":64},"In der ersten Episode „Berlin Ride” geht es um einen verlassenen Mann (Jim Sturgess), der sich in der deutschen Metropole aus Frust über die verflossene Liebe zu Tode saufen will. Als ein Auto (mit der Stimme von Katja Riemann) zu ihm spricht und wieder Lebensmut einhaucht, kommt er von seinen dunklen Gedanken ab. In weiteren Episoden steigt in einem Hinterhof ein Tanzfest mit Musik von Max Raabe, ein abgehalfterter Hollywood-Regisseur (Luke Wilson) findet bei einem Open-Air-Puppentheater neue Bodenhaftung und in einem Taxi spielt sich eine Spionage-Geschichte ab, in die eine Taxifahrerin (Sibel Kekilli) verwickelt wird. Derweil sind im alten Flughafen Tempelhof Flüchtlinge untergebracht, einen davon, einen Jungen, bringt eine ehrenamtliche Flüchtlingshelferin (Keira Knightley) mit nach Hause – was ihre Mutter (Helen Mirren) nicht gerade begeistert.","Latest installment of the Cities of Love series (Paris, je t'aime / New York, I Love You / Rio, Eu Te Amo), this collective feature film is made of ten stories of romance set in the German capital."],"uses":{"params":["slug"]}}]}
