{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Se son rose","Cosa succederebbe se qualcuno mandasse di nascosto alle tue ex dal tuo cellulare: \"Sono cambiato. Riproviamoci!\"...? È quello che accade a Leonardo Giustini (Pieraccioni) giornalista che si occupa di tecnologia e innovazione per il web. Sua figlia, stanca di vedere il padre campione di un'inarrestabile rincorsa al disimpegno, decide di mandare il fatale messaggino. E come zombie usciti dalle tombe dell'amore, alcune delle ex incredibilmente rispondono all'accorato appello e quella che era nata come l'innocua provocazione di un'adolescente si trasforma in una macchina del tempo. Per Leonardo, barricato nel fortino delle sue pigre certezze tra divano, involtini primavera e computer, sarà un emozionante e divertente viaggio nel passato e nel presente. (Leonardo is a 50 year old single who is a successful journalist on the web, dealing with high technology and has a 15 year old daughter, Yolanda, the legacy of a shipwrecked marriage. Yolanda is tired of seeing her father feed on frozen spring rolls and bask in his regressive infantilism, and thinks that the keystone can be a stable relationship. To put him in front of his countless failures in sentimental matters, Yolanda decides to send to all the former Leonardo's girlfriends a text message that says: \"I have changed, let's try again!\". And his exes respond, each according to his own mode.)",[4],"intergenerational friendship",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2018_007","it2018-007-se-son-rose",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-11-29",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Leonardo Pieraccioni","leonardo-pieraccioni",1965,0,"Male identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8515806/mediaviewer/rm653094912/?ref_=tt_ov_i","https://www.youtube.com/watch?v=BusG4D6PiN0",{"native":30,"english":31},"Cosa succederebbe se qualcuno mandasse di nascosto alle tue ex dal tuo cellulare: \"Sono cambiato. Riproviamoci!\"...? È quello che accade a Leonardo Giustini (Pieraccioni) giornalista che si occupa di tecnologia e innovazione per il web. Sua figlia, stanca di vedere il padre campione di un'inarrestabile rincorsa al disimpegno, decide di mandare il fatale messaggino. E come zombie usciti dalle tombe dell'amore, alcune delle ex incredibilmente rispondono all'accorato appello e quella che era nata come l'innocua provocazione di un'adolescente si trasforma in una macchina del tempo. Per Leonardo, barricato nel fortino delle sue pigre certezze tra divano, involtini primavera e computer, sarà un emozionante e divertente viaggio nel passato e nel presente.","Leonardo is a 50 year old single who is a successful journalist on the web, dealing with high technology and has a 15 year old daughter, Yolanda, the legacy of a shipwrecked marriage. Yolanda is tired of seeing her father feed on frozen spring rolls and bask in his regressive infantilism, and thinks that the keystone can be a stable relationship. To put him in front of his countless failures in sentimental matters, Yolanda decides to send to all the former Leonardo's girlfriends a text message that says: \"I have changed, let's try again!\". And his exes respond, each according to his own mode.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43,49],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Alessandro Paci","alessandro-paci",1964,"Minor actor/Cameo",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":48,"nationality":23},"Nunzia Schiano","nunzia-schiano",1959,"Female identifying",{"person":50,"role":42},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":22,"nationality":23},"Sergio Pierattini","sergio-pierattini",1958],"uses":{"params":["slug"]}}]}
