{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Resina","Un coro di uomini. Un direttore donna. Una famiglia e una piccola comunità, che hanno bisogno di ritrovare il senso d’unione, per affrontare la sfida del domani. La giovane violoncellista Maria è delusa dallo spietato mondo della musica. Ritorna al paesino di montagna delle sue origini, una piccola enclave isolata dove si parla ancora una lingua arcaica: il cimbro. Qui trova una madre malata, un fratello appena sepolto a causa di un tragico incidente con il trattore, una cognata in lutto e con grosse difficoltà economiche, una piccola comunità alle prese con i primi effetti del cambiamento climatico. Quasi per caso, o forse perché è impossibile non trovarsi all’unico bar della piazza, Maria entra in contatto con il glorioso coro polifonico maschile di cui faceva parte suo nonno. In realtà ora il tutto è in completo disarmo, affidato ad una manciata di strampalati ubriaconi da bar. Quirino è l’unico di loro a non volersi arrendere all’evidenza, sogna ancora di partecipare ad un fantomatico concorso canoro, in grado di riportarli all’antico splendore. Per fare questo chiede aiuto a Maria, che accetta la sfida e sotto sotto vuole riavvicinarsi al mondo della musica. Un caleidoscopio di personaggi tinge di ironia e ritmo il racconto di un piccolo mondo, alle prese con lo spauracchio del cambiamento climatico, e con la determinazione di una giovane donna. (Male choir and female director. A family and a small community need bindings, in order to face the challenges of future. Young cellist Maria is disappointed by ruthless music industry. She gets back to the village in the Alps where she was born, a small and isolated community where an ancient language is still spoken: Cimbric. There she finds a sick mother, a death brother after a fatal incident with his tractor, a mourning sister in law facing a financial crisis, and a small community struggling with the first effects of climate change. Almost by chance, or maybe because it’s impossible to not meet at the only one bar at the village “piazza”, Maria gets in touch wit the famous local male choir. Her grandpa used to be part of it, but now not much remains from past glory: just a bunch of weird drunkards. Quirino is the only one who still fights for the choir’s survival, as he dreams of a singing contest, which may let them rise again. In order to do this, he asks Maria for help. She accepts the challenge, as she wants to find a new way to music again. A kaleidoscope of characters brings irony and rhythm to the tale of this small world, shook by the bugbear of climate change, and by the determination of a young woman.)",[4,5,6,7,8,9,10,11],"artistic creation","regional identity","natural","cross-gender friendship","intergenerational friendship","intergenerational conflict","ecology","interracial relationships",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":57,"tags":3},"Film","IT2018_080","it2018-080-resina",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2018-05-31",2018,"Fiction film",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Renzo Carbonera","renzo-carbonera",1980,0,"Male identifying","Italy",[32],"Drama",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt5926730/mediaviewer/rm1583369472/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kJ4lwN8H-54",{"native":37,"english":38},"Un coro di uomini. Un direttore donna. Una famiglia e una piccola comunità, che hanno bisogno di ritrovare il senso d’unione, per affrontare la sfida del domani. La giovane violoncellista Maria è delusa dallo spietato mondo della musica. Ritorna al paesino di montagna delle sue origini, una piccola enclave isolata dove si parla ancora una lingua arcaica: il cimbro. Qui trova una madre malata, un fratello appena sepolto a causa di un tragico incidente con il trattore, una cognata in lutto e con grosse difficoltà economiche, una piccola comunità alle prese con i primi effetti del cambiamento climatico. Quasi per caso, o forse perché è impossibile non trovarsi all’unico bar della piazza, Maria entra in contatto con il glorioso coro polifonico maschile di cui faceva parte suo nonno. In realtà ora il tutto è in completo disarmo, affidato ad una manciata di strampalati ubriaconi da bar. Quirino è l’unico di loro a non volersi arrendere all’evidenza, sogna ancora di partecipare ad un fantomatico concorso canoro, in grado di riportarli all’antico splendore. Per fare questo chiede aiuto a Maria, che accetta la sfida e sotto sotto vuole riavvicinarsi al mondo della musica. Un caleidoscopio di personaggi tinge di ironia e ritmo il racconto di un piccolo mondo, alle prese con lo spauracchio del cambiamento climatico, e con la determinazione di una giovane donna.","Male choir and female director. A family and a small community need bindings, in order to face the challenges of future. Young cellist Maria is disappointed by ruthless music industry. She gets back to the village in the Alps where she was born, a small and isolated community where an ancient language is still spoken: Cimbric. There she finds a sick mother, a death brother after a fatal incident with his tractor, a mourning sister in law facing a financial crisis, and a small community struggling with the first effects of climate change. Almost by chance, or maybe because it’s impossible to not meet at the only one bar at the village “piazza”, Maria gets in touch wit the famous local male choir. Her grandpa used to be part of it, but now not much remains from past glory: just a bunch of weird drunkards. Quirino is the only one who still fights for the choir’s survival, as he dreams of a singing contest, which may let them rise again. In order to do this, he asks Maria for help. She accepts the challenge, as she wants to find a new way to music again. A kaleidoscope of characters brings irony and rhythm to the tale of this small world, shook by the bugbear of climate change, and by the determination of a young woman.",[40],{"country":30,"share":41},"Majority coproducer",[43],{"id":44,"film":14,"person":45,"age":50,"gender":29,"sexuality":51,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"IT2018_080_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":28,"gender":29,"nationality":49},"Thierry Toscan","thierry-toscan",1958,"France","3: Third Age (60-75)","Unknown","White Western European","Lower Middle class","Retired","Able-bodied","No",[58,61,64],{"person":59,"role":60},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film",{"person":62,"role":63},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":28,"gender":29,"nationality":49},"Leading actor",{"person":65,"role":69},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":28,"gender":29,"nationality":30},"Vasco Mirandola","vasco-mirandola",1954,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
