{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Super-héros malgré lui (Superwho?)","Apprenti comédien en galère, Cédric décroche enfin son premier rôle dans un film de super-héros. Un soir, alors qu'il emprunte la voiture de tournage, il est victime d'un accident qui lui fait perdre la mémoire. A son réveil, vêtu de son costume de justicier et au milieu des accessoires du film, il est persuadé d'être devenu le personnage du film avec une mission périlleuse à accomplir. Mais n'est pas héros et encore moins super-héros qui veut... Et encore moins Cédric. (Struggling actor Cedric seems doomed to lead the life of a loser. He's broke and his girlfriend has dumped him. Even his own father, sister and best buddies have lost faith in his ability to do anything worthwhile. Then finally, he gets a lead role: the superhero “Badman“. A chance to pull himself out of an endless downward spiral and gain his father's respect. But fate strikes again! Rushing off the set in full costume, Cedric has a car accident, loses his memory, and wakes up convinced he really is a superhero on mission! Confronted with real-life adventure and danger, his true nature is put to the test. Does he have what it takes to tackle the forces of evil, defend the weakest among us and beat the bad guys? But you can't just decide to be a hero, let alone a superhero... especially someone like Cedric!)",[4,5,6,7,8,9],"parenthood","state institutions","hospital","religion","high rank employment","self-employment",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","FR2022_023","fr2022-023-super-heros-malgre-lui",{"native":15,"english":16},"Super-héros malgré lui","Superwho?",{"type":18,"date":19,"year":20},"Unknown","2022-02-02",2022,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Philippe Lacheau","philippe-lacheau",1980,0,"Male identifying","France",[31,32],"Comedy","Action",{"posterUrl":34,"trailerUrl":35},"https://medias.unifrance.org/medias/105/170/240233/format_page/super-heros-malgre-lui.jpg","https://www.youtube.com/watch?v=i0YxNp-Moc4",{"native":37,"english":38},"Apprenti comédien en galère, Cédric décroche enfin son premier rôle dans un film de super-héros. Un soir, alors qu'il emprunte la voiture de tournage, il est victime d'un accident qui lui fait perdre la mémoire. A son réveil, vêtu de son costume de justicier et au milieu des accessoires du film, il est persuadé d'être devenu le personnage du film avec une mission périlleuse à accomplir. Mais n'est pas héros et encore moins super-héros qui veut... Et encore moins Cédric.","Struggling actor Cedric seems doomed to lead the life of a loser. He's broke and his girlfriend has dumped him. Even his own father, sister and best buddies have lost faith in his ability to do anything worthwhile. Then finally, he gets a lead role: the superhero “Badman“. A chance to pull himself out of an endless downward spiral and gain his father's respect. But fate strikes again! Rushing off the set in full costume, Cedric has a car accident, loses his memory, and wakes up convinced he really is a superhero on mission! Confronted with real-life adventure and danger, his true nature is put to the test. Does he have what it takes to tackle the forces of evil, defend the weakest among us and beat the bad guys? But you can't just decide to be a hero, let alone a superhero... especially someone like Cedric!",[40],{"country":29,"share":41},"Majority coproducer",[],[44,51,56,61,66,71,77,81,84],{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":49,"nationality":29},"Chantal Ladesou","chantal-ladesou",1948,"Female identifying","Minor actor/Cameo",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":27,"gender":28,"nationality":29},"Georges Corraface","georges-corraface",1952,{"person":57,"role":50},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":27,"gender":28,"nationality":29},"Guillaume Briat","guillaume-briat",1966,{"person":62,"role":50},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":27,"gender":28,"nationality":29},"Gérard Chaillou","gerard-chaillou",1946,{"person":67,"role":50},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":27,"gender":28,"nationality":29},"Jacky Nercessian","jacky-nercessian",1950,{"person":72,"role":76},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":27,"gender":28,"nationality":29},"Jean-Hugues Anglade","jean-hugues-anglade",1955,"Supporting actor",{"person":78,"role":50},{"id":79,"slug":80,"name":79,"birthYear":75,"deathYear":27,"gender":28,"nationality":29},"Michel Crémadès","michel-cremades",{"person":82,"role":83},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":85,"role":50},{"id":86,"slug":87,"name":86,"birthYear":88,"deathYear":27,"gender":28,"nationality":29},"Régis Laspalès","regis-laspales",1957],"uses":{"params":["slug"]}}]}
