{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Mizrahim, les oubliés de la Terre Promise (The Forgotten Ones)","Mizrahim, c’est le nom que donnent les israéliens aux juifs venus d’Afrique du Nord et du Moyen-Orient, victimes, dès leur arrivée sur la Terre Promise, d’un système discriminatoire qui fait d’eux des citoyens de seconde zone. Dans les années 70, un mouvement de révolte s’inspirant des Black Panthers aux États-Unis, émerge pour défendre leurs droits. Confrontée au deuil de son père, ancien membre de ce mouvement, Michale Boganim part à la rencontre de plusieurs générations de Mizrahim. Sous la forme d’un road-movie, le film approche par l’intime les questions d’exil et de transmission. (Israeli society is marked by a taboo. That of the systematic discrimination against Jews from Arab countries on arriving in the Promised Land, a wound that has not healed to this day. In the 1970’s, a movement inspired by the American Black Panthers emerged in the poor Musrara neighbourhood of Jerusalem, demanding basic rights for the so-called Mizrahim, Jews from North Africa and the Middle East. As she mourns her father, a member of this movement, Michale Boganim, a French-Israeli filmmaker, confronts her personal questions with History, setting off with her daughter to explore the past and meet several generations of Mizrahim. The film is a road movie in the forgotten lands of Israel’s periphery and questions the notions of exile and inheritance.)",[4,5,6,7,8],"cultural memory","racial discrimination","personal memory","activism","national identity",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","FR2022_094","fr2022-094-mizrahim-les-oublies-de-la-terre-promise",{"native":14,"english":15},"Mizrahim, les oubliés de la Terre Promise","The Forgotten Ones",{"type":17,"date":18,"year":19},"Theatrical release","2022-06-08",2022,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Michale Boganim","michale-boganim",1977,0,"Female identifying","France",[30,31],"Documentary – Expository mode","Documentary – Participatory mode",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/181/210/250549/format_page/mizrahim-les-oublies-de-la-terre-promise.jpg","https://www.youtube.com/watch?v=BV85cucHHOo",{"native":36,"english":37},"Mizrahim, c’est le nom que donnent les israéliens aux juifs venus d’Afrique du Nord et du Moyen-Orient, victimes, dès leur arrivée sur la Terre Promise, d’un système discriminatoire qui fait d’eux des citoyens de seconde zone. Dans les années 70, un mouvement de révolte s’inspirant des Black Panthers aux États-Unis, émerge pour défendre leurs droits. Confrontée au deuil de son père, ancien membre de ce mouvement, Michale Boganim part à la rencontre de plusieurs générations de Mizrahim. Sous la forme d’un road-movie, le film approche par l’intime les questions d’exil et de transmission.","Israeli society is marked by a taboo. That of the systematic discrimination against Jews from Arab countries on arriving in the Promised Land, a wound that has not healed to this day. In the 1970’s, a movement inspired by the American Black Panthers emerged in the poor Musrara neighbourhood of Jerusalem, demanding basic rights for the so-called Mizrahim, Jews from North Africa and the Middle East. As she mourns her father, a member of this movement, Michale Boganim, a French-Israeli filmmaker, confronts her personal questions with History, setting off with her daughter to explore the past and meet several generations of Mizrahim. The film is a road movie in the forgotten lands of Israel’s periphery and questions the notions of exile and inheritance.",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"Israel","Minority coproducer",[],[46],{"person":47,"role":48},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
