{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Verabredungen mit einem Dichter - Michael Krüger","Verabredungen mit einem Dichter – Michael Krüger ist ein deutscher Dokumentarfilm, der seine Uraufführung auf dem Internationalen Dokumentarfilmfestival München 2022 feierte. Filmemacher Frank Wierke und Autor Michael Krüger sprechen über das Leben und über das Schreiben. (A gentle stroll through the life and thoughts of a great intellectual of our time. Michael Krüger has not only shaped the landscape of publishing in Germany over the past 50 years, he has also created a diverse and inspiring body of work as a writer. In the film we follow him from his final year at Hanser Verlag to him stepping down from his role as President of the Bavarian Academy of Fine Arts. In the process, Michael Krüger appears astute and full of life even at the age of 75.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2022_074","de2022-074-verabredungen-mit-einem-dichter-michael-kruger",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2022-09-22",2022,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Frank Wierke","frank-wierke",1968,0,"Male identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt22262504/mediaviewer/rm574096129/?ref_=tt_ov_i","https://www.youtube.com/watch?v=2trp8vN2YQ8&ab_channel=realfictionfilme",{"native":30,"english":31},"Verabredungen mit einem Dichter – Michael Krüger ist ein deutscher Dokumentarfilm, der seine Uraufführung auf dem Internationalen Dokumentarfilmfestival München 2022 feierte. Filmemacher Frank Wierke und Autor Michael Krüger sprechen über das Leben und über das Schreiben.","A gentle stroll through the life and thoughts of a great intellectual of our time. Michael Krüger has not only shaped the landscape of publishing in Germany over the past 50 years, he has also created a diverse and inspiring body of work as a writer. In the film we follow him from his final year at Hanser Verlag to him stepping down from his role as President of the Bavarian Academy of Fine Arts. In the process, Michael Krüger appears astute and full of life even at the age of 75.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Michael Krüger","michael-kruger",1943,"Documentary subject"],"uses":{"params":["slug"]}}]}
