{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":23,"character":33,"synopsis":44},"IT2019_069","Film","it2019-069-il-flauto-magico-di-piazza-vittorio",{"native":6},"Il flauto magico di Piazza Vittorio","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2019-06-20",2019,[13],{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=VYcoDSH7vUA","https://www.imdb.com/title/tt5595288/mediaviewer/rm2096602625/?ref_=tt_ov_i",[20],"Musical",[22],"interracial relationships",[24,29],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":14},"Gianfranco Cabiddu","gianfranco-cabiddu",1953,"Male identifying",{"id":30,"slug":31,"name":30,"birthYear":32,"gender":28,"nationality":14},"Mario Tronco","mario-tronco",1962,[34],{"id":35,"age":36,"gender":28,"sexuality":37,"origin":37,"class":37,"profession":37,"ability":37,"assistedMobility":38,"person":39,"role":43},"IT2019_069_01","3: Third Age (60-75)","Unknown","No",{"id":40,"slug":41,"name":40,"birthYear":42,"gender":28,"nationality":14},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"Leading actor",{"native":45,"english":46},"Un film musicale che rivisita, arricchendola e adattandola ai giorni nostri, l’opera di Mozart, interpretata in 8 lingue dai musicisti-attori della multietnica Orchestra di Piazza Vittorio, ognuno secondo le proprie culture musicali. Tutto ha luogo nei giardini di Piazza Vittorio, che durante la notte si animano per magia, e contrariamente a quanto accade nell’Opera di Mozart, i personaggi femminili possono cambiare il corso degli eventi, assumendo un ruolo decisivo.","This film wants to be a musical fairy tale, dreamed by a magic place, Piazza Vittorio, whose gardens at the closing time , from sunset to the sunrise of the next day, are the places where everything can happen and where everything actually happens. Piazza Vittorio is also the place that has witnessed the birth of the Orchestra bearing the same name and we can say that, nothing of all this would be possible without the music of the Orchestra of Piazza Vittorio, whose musicians have turned Mozart’s opera into something special. An overwhelming multi-language, multiform interpretation, filled with spirituality and humanity. The script will try and match with these sounds and lines. We have written the story listening to the music and it feels like the film has been written by itself. The musicians of the Orchestra of Piazza Vittorio will be starring in the film. Their features will be paramount to make plausible and warm such a crazy story. We will discuss in the next months if the 3D technique is the right tool to make the expressions of these fantastic performers even stronger and more vivid, and to engage the audience in the story in a more fulfilling way. Just as the music, also the film will have a free course, with references to different styles and types of films, with moments of fantasy and moments of realism. The gardens of Piazza Vittorio will be seen at the beginning of the film, so as they are in the real life, with the daily comings and goings of varied mankind, whilst at night they will be crowded of Queens, Princesses, Monsters, pretty Children and flying Ladies …and magically there will be the sea, trees of roast chicken and cakes, talking doors… Special effects will be unsophisticated on purpose: we’ll use stage backdrops and theatre machines. For some scenes animations and cartoons will be used as to support choreographies. The musical moments will play a significant and important role in the style of the film. The choreographies, performed by the actors together with a mixed company of professional and not professional dancers, will be overseen by Cristina Morganti, choreographer and solo dancer of the Company Tanztheater Wuppertal of Pina Bausch. It will be a musical film, maybe the first multi-ethnic musical in the film history."],"uses":{"params":["slug"]}}]}
