{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Blutsauger (Bloodsuckers - A Marxist Vampire Comedy)","1928: Der sowjetische Arbeiter Ljowuschka wird als Trotzki-Darsteller für einen Film von Eisenstein gecastet. Seine Träume vom Künstlerleben platzen, als Trotzki bei Stalin in Ungnade fällt und er aus dem Film herausgeschnitten wird. Jetzt will er sein Glück in Hollywood versuchen. Noch steckt er allerdings an einem mondänen deutschen Badeort fest, wo er bei einem Strandspaziergang die exzentrische Fabrikbesitzerin Octavia Flambow-Jansen und ihren tölpelhaften Diener Jakob kennenlernt. Eine sommerliche Romanze bahnt sich an – dumm nur, dass in der Gegend Vampire ihr Unwesen treiben... August 1928. Der sowjetische Fabrikarbeiter Ljowuschka wird als Trotzki- Darsteller für den Film „Oktober“ des Regisseurs Sergei Eisenstein gecastet. Doch seine Träume vom Künstlerleben platzen, als der echte Trotzki bei Stalin in Ungnade fällt und er aus dem Film herausgeschnitten wird. So flieht der romantische Träumer aus der kommunistischen Heimat und will sein Glück in Hollywood versuchen. Noch steckt er allerdings in einem mondänen deutschen Ostseebad fest, wo er als verfolgter Aristokrat verkleidet das Geld für die Überfahrt nach New York zusammenstehlen will. Bei einem seiner Streifzüge lernt er die junge Fabrikbesitzerin Octavia Flambow-Jansen kennen, die die Sommermonate mit ihrem tölpelhaften Diener Jakob am Meer verbringt. Die exzentrische Millionärin interessiert sich für den geheimnisvollen Flüchtling und bietet ihm Unterschlupf in ihrem luxuriösen Herrenhaus. Schnell fliegt seine Tarnung auf, und noch schneller hat er sich in seine schillernde Gastgeberin verliebt – sehr zum Verdruss des literarisch ambitionierten Jakob, der ebenfalls für die Chefin schwärmt. Eine sommerliche Romanze bahnt sich an – dumm nur, dass in der Gegend Vampire ihr Unwesen treiben. Und noch dümmer, das Octavia selbst ein Blutsauger ist. (A penniless Soviet refugee falls in love with an eccentric young vampiress spending the summer at the seaside with her awkward servant. A Marxist vampire comedy.)",[4,5,6],"natural","cultural memory","supernatural entity",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":41,"roles":42,"tags":3},"Film","DE2022_027","de2022-027-blutsauger",{"native":12,"english":13},"Blutsauger","Bloodsuckers - A Marxist Vampire Comedy",{"type":15,"date":16,"year":17},"Unknown","2022-05-12",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Julian Radlmaier","julian-radlmaier",1984,0,"Male identifying","France",[28,29,30],"Comedy","Fantasy","Horror",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt11261296/mediaviewer/rm9006849/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1RzOluARhfI&ab_channel=FilmtoastTrailer",{"native":35,"english":36},"1928: Der sowjetische Arbeiter Ljowuschka wird als Trotzki-Darsteller für einen Film von Eisenstein gecastet. Seine Träume vom Künstlerleben platzen, als Trotzki bei Stalin in Ungnade fällt und er aus dem Film herausgeschnitten wird. Jetzt will er sein Glück in Hollywood versuchen. Noch steckt er allerdings an einem mondänen deutschen Badeort fest, wo er bei einem Strandspaziergang die exzentrische Fabrikbesitzerin Octavia Flambow-Jansen und ihren tölpelhaften Diener Jakob kennenlernt. Eine sommerliche Romanze bahnt sich an – dumm nur, dass in der Gegend Vampire ihr Unwesen treiben... August 1928. Der sowjetische Fabrikarbeiter Ljowuschka wird als Trotzki- Darsteller für den Film „Oktober“ des Regisseurs Sergei Eisenstein gecastet. Doch seine Träume vom Künstlerleben platzen, als der echte Trotzki bei Stalin in Ungnade fällt und er aus dem Film herausgeschnitten wird. So flieht der romantische Träumer aus der kommunistischen Heimat und will sein Glück in Hollywood versuchen. Noch steckt er allerdings in einem mondänen deutschen Ostseebad fest, wo er als verfolgter Aristokrat verkleidet das Geld für die Überfahrt nach New York zusammenstehlen will. Bei einem seiner Streifzüge lernt er die junge Fabrikbesitzerin Octavia Flambow-Jansen kennen, die die Sommermonate mit ihrem tölpelhaften Diener Jakob am Meer verbringt. Die exzentrische Millionärin interessiert sich für den geheimnisvollen Flüchtling und bietet ihm Unterschlupf in ihrem luxuriösen Herrenhaus. Schnell fliegt seine Tarnung auf, und noch schneller hat er sich in seine schillernde Gastgeberin verliebt – sehr zum Verdruss des literarisch ambitionierten Jakob, der ebenfalls für die Chefin schwärmt. Eine sommerliche Romanze bahnt sich an – dumm nur, dass in der Gegend Vampire ihr Unwesen treiben. Und noch dümmer, das Octavia selbst ein Blutsauger ist.","A penniless Soviet refugee falls in love with an eccentric young vampiress spending the summer at the seaside with her awkward servant. A Marxist vampire comedy.",[38],{"country":39,"share":40},"Germany","Majority coproducer",[],[43,50],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":48,"nationality":39},"Corinna Harfouch","corinna-harfouch",1954,"Female identifying","Minor actor/Cameo",{"person":51,"role":52},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
