{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Mon frère (Bro)","Parce qu’il voulait protéger son petit frère d’un père trop violent,Teddy, un jeune noir sans histoire, se voit accusé du meurtre de son père et est envoyé dans un Centre éducatif fermé, dans l’attente de son procès pour parricide. Il plonge alors dans un univers brutal dont il ne connaît pas les règles. Il fait la connaissance d’Enzo, le caïd du centre. Après une période d’affrontement dur, ils vont se lier d’amitié et s’évader. Leur échappée belle vers Amsterdam va leur permettre de fuir un destin qui leur semblait promis. (Because he wanted to protect his little brother from a father too violent, Teddy, a young man without history, is accused of the murder of his father and is sent to a closed educational center, waiting for his trial for parricide . He then plunges into a brutal universe of which he does not know the rules.)",[4],"grandparenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"FR2019_136","Film","fr2019-136-mon-frere",{"native":10,"english":11},"Mon frère","Bro","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-07-31",2019,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=V1VJptOmbLs","https://medias.unifrance.org/medias/150/44/208022/format_page/mon-frere.jpg",[25],"Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Julien Abraham","julien-abraham",1976,"Male identifying",{"native":33,"english":34},"Parce qu’il voulait protéger son petit frère d’un père trop violent,Teddy, un jeune noir sans histoire, se voit accusé du meurtre de son père et est envoyé dans un Centre éducatif fermé, dans l’attente de son procès pour parricide. Il plonge alors dans un univers brutal dont il ne connaît pas les règles. Il fait la connaissance d’Enzo, le caïd du centre. Après une période d’affrontement dur, ils vont se lier d’amitié et s’évader. Leur échappée belle vers Amsterdam va leur permettre de fuir un destin qui leur semblait promis.","Because he wanted to protect his little brother from a father too violent, Teddy, a young man without history, is accused of the murder of his father and is sent to a closed educational center, waiting for his trial for parricide . He then plunges into a brutal universe of which he does not know the rules."],"uses":{"params":["slug"]}}]}
