{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Roma, santa e dannata","Roma, santa e dannata è un viaggio nella notte romana dove Roberto D’Agostino racconterà all'amico Marco Giusti, ripresi da Daniele Ciprì, perché Roma è una città, come la sedia elettrica è una sedia. Città unica e infernale, capace di tutto. D’accordo con Vincent van Gogh (“La notte è la cosa migliore che possa accadere al giorno. La notte è più colorata”), Dago & Giusti intraprendono il viaggio al calar delle tenebre perché è di notte che si percepisce meglio il frastuono del mondo. È di notte che il cambiamento dei costumi sociali s’impone. È la notte che racconta al meglio quello che sta succedendo alla nostra vita, più di qualsiasi saggio sociologico. (A journey into the Roman night during which Roberto D’Agostino explains to his friend Marco Giusti, as filmed by Daniele Ciprì, why Rome is a city, just as the electric chair is a chair. A unique, infernal city, capable of anything. Dago & Giusti venture out as night falls, since after dark, the commotion of the world is more audible.)",[4],"urban",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"IT2023_112","Film","it2023-112-roma-santa-e-dannata",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-11-06",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=IeqvN7h3f00","https://www.imdb.com/title/tt29686174/mediaviewer/rm1965577729/?ref_=tt_ov_i",[23],"Documentary – Participatory mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Daniele Ciprì","daniele-cipri",1962,"Male identifying",{"native":31,"english":32},"Roma, santa e dannata è un viaggio nella notte romana dove Roberto D’Agostino racconterà all'amico Marco Giusti, ripresi da Daniele Ciprì, perché Roma è una città, come la sedia elettrica è una sedia. Città unica e infernale, capace di tutto. D’accordo con Vincent van Gogh (“La notte è la cosa migliore che possa accadere al giorno. La notte è più colorata”), Dago & Giusti intraprendono il viaggio al calar delle tenebre perché è di notte che si percepisce meglio il frastuono del mondo. È di notte che il cambiamento dei costumi sociali s’impone. È la notte che racconta al meglio quello che sta succedendo alla nostra vita, più di qualsiasi saggio sociologico.","A journey into the Roman night during which Roberto D’Agostino explains to his friend Marco Giusti, as filmed by Daniele Ciprì, why Rome is a city, just as the electric chair is a chair. A unique, infernal city, capable of anything. Dago & Giusti venture out as night falls, since after dark, the commotion of the world is more audible."],"uses":{"params":["slug"]}}]}
