{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Der Vorname (How About Adolf?)","Stephan (Christoph Maria Herbst) und seine Frau Elisabeth (Caroline Peters) veranstalten ein Abendessen in ihrem Haus in Bonn. Eingeladen sind neben Familienfreund René (Justus von Dohnányi) noch Thomas (Florian David Fitz) und dessen schwangere Freundin Anna (Janina Uhse). Doch diese Eltern eines ungeborenen Jungen sorgen dafür, dass der als gemütliches Beisammensein geplante Abend plötzlich völlig aus dem Ruder läuft: Thomas und Anna verkünden nämlich, dass sie ihr Kind Adolf nennen wollen und sorgen damit für einen Eklat. Schnell sind die fünf Erwachsenen in einen handfesten Streit verwickelt, werfen sich gegenseitig harte Beleidigungen an den Kopf und die Diskussion artet immer mehr aus, so dass bald die schlimmsten Jugendsünden und größten Geheimnisse aller Beteiligten ans Licht kommen… (Stephan (Christoph Maria Herbst) and his wife Elisabeth (Caroline Peters) organize a dinner in their house in Bonn. Invited are family friend René (Justus von Dohnányi), Thomas (Florian David Fitz), and his pregnant girlfriend Anna (Janina Uhse). But the parents of an unborn boy make sure that the evening planned as a cozy get-together suddenly gets out of hand: they announce that they want to name their son Adolf, which causes a scandal.)",[4,5,6],"intergenerational conflict","marriage","lgbtqi",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","DE2018_098","de2018-098-der-vorname",{"native":12,"english":13},"Der Vorname","How About Adolf?",{"type":15,"date":16,"year":17},"Unknown","2018-10-18",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Sönke Wortmann","sonke-wortmann",1959,0,"Male identifying","Germany",[28,29],"Comedy","Multi-protagonist film",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7477310/mediaviewer/rm718947328/?ref_=tt_ov_i","https://www.youtube.com/watch?v=JyZNgTvOHcQ&ab_channel=UKJewishFilm",{"native":34,"english":35},"Stephan (Christoph Maria Herbst) und seine Frau Elisabeth (Caroline Peters) veranstalten ein Abendessen in ihrem Haus in Bonn. Eingeladen sind neben Familienfreund René (Justus von Dohnányi) noch Thomas (Florian David Fitz) und dessen schwangere Freundin Anna (Janina Uhse). Doch diese Eltern eines ungeborenen Jungen sorgen dafür, dass der als gemütliches Beisammensein geplante Abend plötzlich völlig aus dem Ruder läuft: Thomas und Anna verkünden nämlich, dass sie ihr Kind Adolf nennen wollen und sorgen damit für einen Eklat. Schnell sind die fünf Erwachsenen in einen handfesten Streit verwickelt, werfen sich gegenseitig harte Beleidigungen an den Kopf und die Diskussion artet immer mehr aus, so dass bald die schlimmsten Jugendsünden und größten Geheimnisse aller Beteiligten ans Licht kommen…","Stephan (Christoph Maria Herbst) and his wife Elisabeth (Caroline Peters) organize a dinner in their house in Bonn. Invited are family friend René (Justus von Dohnányi), Thomas (Florian David Fitz), and his pregnant girlfriend Anna (Janina Uhse). But the parents of an unborn boy make sure that the evening planned as a cozy get-together suddenly gets out of hand: they announce that they want to name their son Adolf, which causes a scandal.",[37],{"country":26,"share":38},"Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":47,"sexuality":48,"origin":49,"class":50,"profession":15,"ability":51,"assistedMobility":52},"DE2018_098_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Justus von Dohnányi","justus-von-dohnanyi",1960,"2: Late Middle Age (55-60)","Female identifying","Heterosexual","White Western European","Middle class","Able-bodied","No",[54,60,63],{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":24,"gender":47,"nationality":26},"Iris Berben","iris-berben",1950,"Supporting actor",{"person":61,"role":62},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":64,"role":65},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
