{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Signer (Signing)","Dans son film Signer, Nurith Aviv s'aventuer dans un champ peu connu, celui de la langue des signes. Ces langues sont diverses, chacune a sa propre grammaire, sa propore syntaxe, complexe et riche. Trois générations de protagonistes, sourds et entendants, mais aussi les chercheuses du laboratoire de Recherche de Langue des signes de l'université de Haïfa, s'expriment sur des langues qui ont émergé en Israël au siècle denrier, rejoignant les questions chères à Nurith Aviv de la langue maternelle, la traduction, la transmission. Une invitation à élargir notre perception des langues humaines. (The director Nurith Aviv discusses the little-known deaf culture, that of many sign languages, each of which is different and has its own grammar, its own syntax, complexity and richness.)",[4],"disability",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2018_041","fr2018-041-signer",{"native":10,"english":11},"Signer","Signing",{"type":13,"date":14,"year":15},"Unknown","2018-03-07",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Nurith Aviv","nurith-aviv",1945,0,"Female identifying","France",[26,27],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/170/217/186794/format_page/signer.jpg","https://www.youtube.com/watch?v=_RimMfG39fY",{"native":32,"english":33},"Dans son film Signer, Nurith Aviv s'aventuer dans un champ peu connu, celui de la langue des signes. Ces langues sont diverses, chacune a sa propre grammaire, sa propore syntaxe, complexe et riche. Trois générations de protagonistes, sourds et entendants, mais aussi les chercheuses du laboratoire de Recherche de Langue des signes de l'université de Haïfa, s'expriment sur des langues qui ont émergé en Israël au siècle denrier, rejoignant les questions chères à Nurith Aviv de la langue maternelle, la traduction, la transmission. Une invitation à élargir notre perception des langues humaines.","The director Nurith Aviv discusses the little-known deaf culture, that of many sign languages, each of which is different and has its own grammar, its own syntax, complexity and richness.",[35],{"country":24,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
