{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tutti per Uma","I Ferliga sono una famiglia di viticoltori tutta al maschile, composta da Nonno Attila (Antonio Catania), padre padrone all’antica, il fratello minore Dante (Lillo Petrolo), bambinone mai cresciuto, il figlio Ezio (Pietro Sermonti), vedovo che si è dato all’apicoltura, e i nipotini Francesco, appassionato di danza, ed Emanuele, il più piccolo. Maschio anche il cane, Mimmo. Tra continui litigi e reciproche insofferenze, tutti provano inutilmente a raddrizzare l’azienda di famiglia, un tempo famosa in tutta Italia, ma ormai indebitata e quasi in mano alle banche. Con l’arrivo di Uma (Laura Bilgeri), però, le cose cambiano. Invece di scappare da quel manicomio, la misteriosa ragazza deciderà di aiutarli, portandoli a tirar fuori il meglio di loro. (What happens in a family made up only of men, when a young lady arrives in the house to upset the precarious balance?)",[4,5,6],"multigenerational family","intergenerational conflict","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":29,"synopsis":39},"IT2021_006","Film","it2021-006-tutti-per-uma",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-02-06",2021,[18,21],{"country":19,"share":20},"Italy","Majority coproducer",{"country":22,"share":23},"Austria","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=pUpVkbKDIBU","https://www.imdb.com/title/tt13817840/mediaviewer/rm1167769857/?ref_=tt_ov_i",[28],"Children's Film",[30,35],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":19},"Susy Laude","susy-laude",1976,"Female identifying",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":34,"nationality":22},"Elly Senger-Weiss","elly-senger-weiss",1974,{"native":40,"english":41},"I Ferliga sono una famiglia di viticoltori tutta al maschile, composta da Nonno Attila (Antonio Catania), padre padrone all’antica, il fratello minore Dante (Lillo Petrolo), bambinone mai cresciuto, il figlio Ezio (Pietro Sermonti), vedovo che si è dato all’apicoltura, e i nipotini Francesco, appassionato di danza, ed Emanuele, il più piccolo. Maschio anche il cane, Mimmo. Tra continui litigi e reciproche insofferenze, tutti provano inutilmente a raddrizzare l’azienda di famiglia, un tempo famosa in tutta Italia, ma ormai indebitata e quasi in mano alle banche. Con l’arrivo di Uma (Laura Bilgeri), però, le cose cambiano. Invece di scappare da quel manicomio, la misteriosa ragazza deciderà di aiutarli, portandoli a tirar fuori il meglio di loro.","What happens in a family made up only of men, when a young lady arrives in the house to upset the precarious balance?"],"uses":{"params":["slug"]}}]}
