{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Kissing Gorbaciov","Nel 1988 a Melpignano, un piccolo paesino del Salento in provincia di Lecce, per la prima volta dei gruppi rock sovietici si esibiscono oltre cortina in quello che la critica musicale ha definito “il primo sbarco ufficiale della nuova armata musicale russa”. Gorbaciov era stato eletto nel marzo dell'85 come presidente del PCUS e, all’alba della prossima caduta del muro di Berlino, ci si trovava in un momento in cui, sia la Storia che le storie di chi era sul palco, stavano cambiando per sempre: il festival viene subito chiamato “Le Idi di Marzo”. La primavera successiva saranno alcune band italiane, tra cui i CCCP, a esibirsi in Unione Sovietica. Attraverso materiale d’archivio e testimonianze, scopriremo l’incredibile storia del tour che riuscì a creare un ponte tra due mondi fino ad allora divisi attraverso un linguaggio che non ha bisogno di interpreti: la musica. (In 1988, in Melpignano, a small village in Apulia, Soviet rock groups performed for the first time beyond the Iron Curtain in what music critics called “the first official landing of the new Russian musical army”. On the eve of the upcoming fall of the Berlin Wall, it was a moment when both History and the stories of those on stage were changing forever. The following spring, some Italian bands, including CCCP, would perform in the Soviet Union. Through archival footage and testimonies, we will discover the incredible story of the tour that managed to create a bridge between two previously divided worlds through a language that needs no interpreters: music.)",[4,5,6],"supranational institutions","personal memory","artistic creation",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":37},"IT2023_072","Film","it2023-072-kissing-gorbaciov",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-11-24",2023,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=CMOxOnF30p0","https://www.imdb.com/title/tt23458996/mediaviewer/rm3117831681/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Musical",[28,33],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Luigi D'Alife","luigi-d-alife",1986,"Male identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":32,"nationality":19},"Andrea Paco Mariani","andrea-paco-mariani",1983,{"native":38,"english":39},"Nel 1988 a Melpignano, un piccolo paesino del Salento in provincia di Lecce, per la prima volta dei gruppi rock sovietici si esibiscono oltre cortina in quello che la critica musicale ha definito “il primo sbarco ufficiale della nuova armata musicale russa”. Gorbaciov era stato eletto nel marzo dell'85 come presidente del PCUS e, all’alba della prossima caduta del muro di Berlino, ci si trovava in un momento in cui, sia la Storia che le storie di chi era sul palco, stavano cambiando per sempre: il festival viene subito chiamato “Le Idi di Marzo”. La primavera successiva saranno alcune band italiane, tra cui i CCCP, a esibirsi in Unione Sovietica. Attraverso materiale d’archivio e testimonianze, scopriremo l’incredibile storia del tour che riuscì a creare un ponte tra due mondi fino ad allora divisi attraverso un linguaggio che non ha bisogno di interpreti: la musica.","In 1988, in Melpignano, a small village in Apulia, Soviet rock groups performed for the first time beyond the Iron Curtain in what music critics called “the first official landing of the new Russian musical army”. On the eve of the upcoming fall of the Berlin Wall, it was a moment when both History and the stories of those on stage were changing forever. The following spring, some Italian bands, including CCCP, would perform in the Soviet Union. Through archival footage and testimonies, we will discover the incredible story of the tour that managed to create a bridge between two previously divided worlds through a language that needs no interpreters: music."],"uses":{"params":["slug"]}}]}
