{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Finalmente sposi","Enzo e Monica, dopo un breve momento di popolarità per aver partecipato ad un reality show, decidono di sposarsi. O meglio Monica decide di sposarsi, Enzo fino a quel momento era totalmente preso dalla sua discutibile carriera di allenatore di calcio giovanile. Monica sogna, come ogni ragazza, un matrimonio perfetto. Tutto dev’essere speciale, ma spesso le cose speciali sono quelle più costose. Monica decide tutto lei: l’abito da sposa, il ristorante, le bomboniere, il viaggio di nozze, l’arredamento per la casa. Enzo, dopo un’analisi accurata del bilancio familiare, valuta che, con i dovuti sacrifici, entro cinque anni riusciranno a pagare tutti i debiti contratti con il finanziamento che dovranno richiedere. In più a pochi giorni dal matrimonio, Enzo e Monica ricevono la notizia che il centro commerciale dove lavorano a breve chiuderà. Monica non ne vuole sapere nulla, e la brutta notizia non deve rovinare il giorno più bello della sua vita. Ma passati i festeggiamenti i due neo sposini, anziché partire per il viaggio di nozze a Miami, si vedono irrimediabilmente costretti a prendere un pullman con destinazione Wolfsburg dove troveranno Ciro, cugino di Enzo, che li aiuterà a cercare una stabilità e un futuro che la loro amata città non gli può assicurare. (Enzo and Monica, after a brief moment of popularity for having participated in a reality show, decide to marry. Monica dreams a perfect marriage: everything has to be special. But special things are often the most expensive ones.)",[4,5,6,7],"regional identity","motherhood","migration","wedding",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"IT2018_025","Film","it2018-025-finalmente-sposi",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-01-25",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=pzX8A0iCbAY","https://www.imdb.com/title/tt7823036/mediaviewer/rm1061835008/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Lello Arena","lello-arena",1953,"Male identifying",{"native":34,"english":35},"Enzo e Monica, dopo un breve momento di popolarità per aver partecipato ad un reality show, decidono di sposarsi. O meglio Monica decide di sposarsi, Enzo fino a quel momento era totalmente preso dalla sua discutibile carriera di allenatore di calcio giovanile. Monica sogna, come ogni ragazza, un matrimonio perfetto. Tutto dev’essere speciale, ma spesso le cose speciali sono quelle più costose. Monica decide tutto lei: l’abito da sposa, il ristorante, le bomboniere, il viaggio di nozze, l’arredamento per la casa. Enzo, dopo un’analisi accurata del bilancio familiare, valuta che, con i dovuti sacrifici, entro cinque anni riusciranno a pagare tutti i debiti contratti con il finanziamento che dovranno richiedere. In più a pochi giorni dal matrimonio, Enzo e Monica ricevono la notizia che il centro commerciale dove lavorano a breve chiuderà. Monica non ne vuole sapere nulla, e la brutta notizia non deve rovinare il giorno più bello della sua vita. Ma passati i festeggiamenti i due neo sposini, anziché partire per il viaggio di nozze a Miami, si vedono irrimediabilmente costretti a prendere un pullman con destinazione Wolfsburg dove troveranno Ciro, cugino di Enzo, che li aiuterà a cercare una stabilità e un futuro che la loro amata città non gli può assicurare.","Enzo and Monica, after a brief moment of popularity for having participated in a reality show, decide to marry. Monica dreams a perfect marriage: everything has to be special. But special things are often the most expensive ones."],"uses":{"params":["slug"]}}]}
