{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Der Maler","Der Künstler Albert Oehlen zählt zu den „neuen Wilden“ der Kunstszene. Die Vertreter der neoexpressionistischen Malerei zeichnen sich durch eine ausdrucksstarke Pinselführung und ironische Bildthematik aus. Der Filmemacher Oliver Hirschbiegel beschäftigt sich in seinem Doku-Drama mit dem Schaffen und Werk des Krefelder Künstlers, in dem Albert Oehlen (Ben Becker) sowohl über seine Kunst im Speziellen als auch die Kunst an sich spricht. (A one man tour de force depicting artist Albert Oehlen struggling with a painting.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2023_029","Film","de2023-029-der-maler",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-03-16",2023,[16,19],{"country":17,"share":18},"Germany","Majority coproducer",{"country":20,"share":21},"Switzerland","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=hiq117xVOEc&ab_channel=kinofilme","https://www.imdb.com/title/tt13678288/mediaviewer/rm1823369473/?ref_=tt_ov_i",[26],"Documentary – Observational mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":17},"Oliver Hirschbiegel","oliver-hirschbiegel",1957,"Male identifying",{"native":34,"english":35},"Der Künstler Albert Oehlen zählt zu den „neuen Wilden“ der Kunstszene. Die Vertreter der neoexpressionistischen Malerei zeichnen sich durch eine ausdrucksstarke Pinselführung und ironische Bildthematik aus. Der Filmemacher Oliver Hirschbiegel beschäftigt sich in seinem Doku-Drama mit dem Schaffen und Werk des Krefelder Künstlers, in dem Albert Oehlen (Ben Becker) sowohl über seine Kunst im Speziellen als auch die Kunst an sich spricht.","A one man tour de force depicting artist Albert Oehlen struggling with a painting."],"uses":{"params":["slug"]}}]}
