{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":24,"synopsis":26},"HU2019_012","Film","hu2019-012-most-van-most",{"native":6,"english":7},"Most van most","Now is Now","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-03-07",2019,[14],{"country":15,"share":16},"Hungary","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=V1ahQkkkFks&ab_channel=ROMISTV","https://www.imdb.com/title/tt9432338/mediaviewer/rm212628736/?ref_=tt_ov_i",[21,22,23],"Comedy","Road Movie","Romance",[25],"motherhood",{"native":27,"english":28},"Szilvi egy hirtelen döntésből lelép az esküvőjéről és beugrik egy szabadnapos taxis autójába. Petya, a taxis próbálja elmagyarázni, hogy épp nem dolgozik, de Szilvi belefojtja a szót. Petya laza, humoros srác, ugyanakkor érző ember is, aki megunta a jogászkodást, és helyette taxiba ült. A film kettejük története. A taxival egyetlen nap alatt körbeutazzák Budapestet és környékét, még a Balaton-felvidékre is eljutnak. Ezalatt egyre jobban megismerik egymást. A film a harmincas korosztály énkeresési és párkapcsolati problémáit járja körül. A Most van most vagány road movie, ami egyszerre ötvözi egy romantikus vígjáték és egy érzelmes dráma elemeit. Egy szökött menyasszony és egy taxis huszonnégy óra alatt lejátszódó kalandjait ismerhetjük meg.","A bride escapes from her wedding. Takes a taxi and tries to run away from her current artifical life. The taxi driver is not on duty that day, but takes her everywhere she wants. The bride tries to go back to the past, tries to change decisions she have made years before. The taxi driver tries to show her that the way out can only be the way ahead, not the way she left. Of course they have adventures, have excellent dialogues, they make us laugh and sometimes cry. A good mirror for the 30-40s generation and not only in Hungary."],"uses":{"params":["slug"]}}]}
