{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"En même temps (Sticking Together)","À la veille d’un vote pour entériner la construction d’un parc de loisirs à la place d’une forêt primaire, un maire de droite décomplexée essaye de corrompre son confrère écologiste. Mais ils se font piéger par un groupe de jeunes activistes féministes qui réussit à les coller ensemble. Une folle nuit commence alors pour les deux hommes, unis contre leur gré. (On the eve of a vote to greenlight the construction of a leisure centre where a primal forest currently stands, an unashamedly right-wing mayor sets out to trap his ecologist opponent. But both will end up being outwitted by a group of feminist activists who will confront the two men with their own contradictions, once and for all.)",[4,5,6],"self-employment","parenthood","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":38},"FR2022_065","Film","fr2022-065-en-meme-temps",{"native":12,"english":13},"En même temps","Sticking Together","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-04-06",2022,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=M_ZsmTnkIPk","https://medias.unifrance.org/medias/176/199/247728/format_page/en-meme-temps.jpg",[27],"Comedy",[29,34],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Gustave Kervern","gustave-kervern",1962,"Male identifying",{"id":35,"slug":36,"name":35,"birthYear":37,"gender":33,"nationality":21},"Benoît Delépine","benoit-delepine",1958,{"native":39,"english":40},"À la veille d’un vote pour entériner la construction d’un parc de loisirs à la place d’une forêt primaire, un maire de droite décomplexée essaye de corrompre son confrère écologiste. Mais ils se font piéger par un groupe de jeunes activistes féministes qui réussit à les coller ensemble. Une folle nuit commence alors pour les deux hommes, unis contre leur gré.","On the eve of a vote to greenlight the construction of a leisure centre where a primal forest currently stands, an unashamedly right-wing mayor sets out to trap his ecologist opponent. But both will end up being outwitted by a group of feminist activists who will confront the two men with their own contradictions, once and for all."],"uses":{"params":["slug"]}}]}
