{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Piedone nyomában","A több mint négy éven át, négy országban és negyven közreműködővel forgatott, átfogó portréfilm, amellett, hogy egy legendás színész életművét tárja a nézők elé, egy kivételes személyiség eddig kevéssé ismert arcát is bemutatja. Egykori sportolótársai, színész kollégái, barátai és családtagjai mesélnek a világ legnagyobb pofonosztójáról, akiről az is kiderül, hogy mennyire szeretett bennünket, magyarokat. Az alkotás az életrajz bemutatása mellett egy tisztelettel és szeretettel teli főhajtás is egy legenda előtt, akinek önálló és elmaradhatatlan társával, Terence Hill-lel közös, kultikussá vált filmjein immár három generáció nőtt fel. Főszereplők: Bud Spencer, Terence Hill, Riccardo Pizzuti, Sal Borgese, Guido és Maurizio de Angelis, Marisa Laurito, Maria Amato, Cristiana, Diamante és Giuseppe Pedersoli, Kárpáti György, Ujréti László. (Documentary about the adventurous life of Carlo Pedersoli, better known as Bud Spencer. Family, old acting partners and Spencer himself talk about the amazing events they went through.)",[4,5,6],"multigenerational family","stages of life","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":34},"HU2019_014","Film","hu2019-014-piedone-nyomaban",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2019-02-28",2019,[18],{"country":19,"share":20},"Hungary","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=OzJANkj6fCc","https://www.imdb.com/title/tt10026686/mediaviewer/rm1515741696/?ref_=tt_ov_i",[25,26],"Documentary – Expository mode","Metacinema",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":32,"gender":33,"nationality":19},"Levente Király","levente-kiraly",1937,2024,"Male identifying",{"native":35,"english":36},"A több mint négy éven át, négy országban és negyven közreműködővel forgatott, átfogó portréfilm, amellett, hogy egy legendás színész életművét tárja a nézők elé, egy kivételes személyiség eddig kevéssé ismert arcát is bemutatja. Egykori sportolótársai, színész kollégái, barátai és családtagjai mesélnek a világ legnagyobb pofonosztójáról, akiről az is kiderül, hogy mennyire szeretett bennünket, magyarokat. Az alkotás az életrajz bemutatása mellett egy tisztelettel és szeretettel teli főhajtás is egy legenda előtt, akinek önálló és elmaradhatatlan társával, Terence Hill-lel közös, kultikussá vált filmjein immár három generáció nőtt fel. Főszereplők: Bud Spencer, Terence Hill, Riccardo Pizzuti, Sal Borgese, Guido és Maurizio de Angelis, Marisa Laurito, Maria Amato, Cristiana, Diamante és Giuseppe Pedersoli, Kárpáti György, Ujréti László.","Documentary about the adventurous life of Carlo Pedersoli, better known as Bud Spencer. Family, old acting partners and Spencer himself talk about the amazing events they went through."],"uses":{"params":["slug"]}}]}
