{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":23,"synopsis":29},"DE2021_021","Film","de2021-021-kaiserschmarrndrama",{"native":6},"Kaiserschmarrndrama","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2021-08-05",2021,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi1171112729/?playlistId=tt11034894&ref_=tt_ov_vi","https://www.imdb.com/title/tt11034894/mediaviewer/rm1875226625/?ref_=tt_ov_i.",[20],"Comedy",[22],"rural",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":14},"Ed Herzog","ed-herzog",1965,"Male identifying",{"native":30,"english":31},"Es scheint, als wären die entspannten Zeiten für den Provinzpolizisten Franz Eberhofer (Sebastian Bezzel) vorbei: Und nein, daran ist nicht der Mord des Webcam-Mädchens aus dem Dorf schuld. Den Fall geht er ganz lässig an, wie immer! Der Grund für seine aufkeimende Unruhe ist vielmehr sein Kollege Rudi (Simon Schwarz), der einen Unfall hatte und vorerst auf den Rollstuhl angewiesen ist. Ganz nebenbei gibt der Franz dafür auch noch die Schuld und nistet sich kurzerhand auf dem Hof ein. Fortan erwartet er von seinem Gefährten nicht weniger als vollste Unterstützung und Rundumbetreuung! Doch die Krönung des Ganzen ist eigentlich Eberhofers Freundin Susi (Lisa Maria Potthoff). Die hat sich mit Eberhofers Bruder Leopold (Gerhard Wittmann) zusammengetan und will neben dem Hofgrundstück ein Doppelfamilienhaus mit einer Gemeinschaftssauna bauen. Zum Glück ist Franz nicht der Einzige, dem das gehörig gegen den Strich geht! Auch Papa Eberhofer (Eisi Gulp) ist alles andere als begeistert von der Idee. Zu dem illustren Treiben gesellt sich noch eine Motorradgang und Fleischpflanzerl, die mit Marihuana versetzt sind. Ach, und das Mordopfer? Da muss Franz zu seinem Entsetzen feststellen, dass seine besten Freunde Simmerl (Stephan Zinner) und Flötzinger (Daniel Christensen) Stammkunden bei ihr waren ...","A homicide in the little Bavarian village of Niederkaltenkirchen, relationship problems, and a lot of Bavarian charm."],"uses":{"params":["slug"]}}]}
