{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":24,"synopsis":31},"FR2018_116","film","fr2018-116-femmes-du-chaos-venezuelien",{"native":6,"english":7},"Femmes du chaos vénézuélien","Women of the Venezuelan Chaos","D",{"type":10,"date":11,"year":12},"THE","2018-07-04",2018,{"country":14,"share":15},"FR","MAJ",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=lJexFP-50p8","https://medias.unifrance.org/medias/219/227/189403/format_page/women-of-the-venezuelan-chaos.png",[20,21],"DOB","DPA",[23],"precarity",[25,29],{"id":26,"slug":27,"name":26,"gender":28,"nationality":14},"Margarita Cadenas","margarita-cadenas","F",{"id":26,"slug":27,"name":26,"gender":28,"nationality":30},"VE",{"native":32,"english":33},"Cinq femmes de classes sociales et de générations différentes dressent le portrait d’une société en perdition et nous permettent de prendre le pouls d’une population en détresse, de représenter une sorte de baromètre de la situation du Venezuela. Filmées dans leur quotidien, elles témoignent de leur détresse face à une situation intenable : celle de la pénurie alimentaire, du manque de moyens médicaux et sociaux, de la violence et de la criminalité grimpantes d’un pays qui fut un eldorado économique et qu’elles ne reconnaissent plus.","Five Venezuelan women, from different backgrounds and generations, draw a portrait of their collapsing country that faces possibly its worst social, economic, power and political crisis in its 200-year-history. Followed in their daily lives, they testify to the urgency of the chaotic situation in which the people are plunged, addressing each of them the difficulties of food shortages, health drugs and materials, as well as the problem of political prisoners, Injustice, and criminality. The approach is to start from a particular case to extrapolate and depict a global vision of the country."],"uses":{"params":["slug"]}}]}
