{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Euforia (Euphoria)","Matteo (Riccardo Scamarcio) è un giovane imprenditore di successo, spregiudicato, affascinante e dinamico. Suo fratello Ettore (Valerio Mastandrea) vive ancora nella piccola cittadina di provincia dove entrambi sono nati e dove insegna alle scuole medie. È un uomo cauto, integro, che per non sbagliare si è sempre tenuto un passo indietro, nell’ombra. Sono due persone all'apparenza lontanissime. La vita però li obbliga a riavvicinarsi e una situazione difficile diventa per i due fratelli l'occasione per conoscersi e scoprirsi sorprendentemente uniti, in un vortice di fragilità e tenerezza, paura ed euforia. (A difficult situation gives two distant brothers the opportunity to get to know each other deeply.)",[4],"motherhood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2018_020","it2018-020-euforia",{"native":10,"english":11},"Euforia","Euphoria",{"type":13,"date":14,"year":15},"Theatrical release","2018-10-25",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Valeria Golino","valeria-golino",1966,0,"Female identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7779590/mediaviewer/rm4240470784/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MxhdfAdBmJQ",{"native":31,"english":32},"Matteo (Riccardo Scamarcio) è un giovane imprenditore di successo, spregiudicato, affascinante e dinamico. Suo fratello Ettore (Valerio Mastandrea) vive ancora nella piccola cittadina di provincia dove entrambi sono nati e dove insegna alle scuole medie. È un uomo cauto, integro, che per non sbagliare si è sempre tenuto un passo indietro, nell’ombra. Sono due persone all'apparenza lontanissime. La vita però li obbliga a riavvicinarsi e una situazione difficile diventa per i due fratelli l'occasione per conoscersi e scoprirsi sorprendentemente uniti, in un vortice di fragilità e tenerezza, paura ed euforia.","A difficult situation gives two distant brothers the opportunity to get to know each other deeply.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Iaia Forte","iaia-forte",1962,"Minor actor/Cameo",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":49,"gender":23,"nationality":24},"Marzia Ubaldi","marzia-ubaldi",1938,2023],"uses":{"params":["slug"]}}]}
