{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Why Are We Creative: The Centipede's Dilemma","Dokumentation über einige der bekanntesten kreativen Köpfe des 20. und 21. Jahrhunderts, darunter Regisseure wie Billy Wilder, Wim Wenders und David Lynch und Schauspieler wie Angelina Jolie, Willem Dafoe, Sean Penn und John Cleese, aber auch Musiker wie David Bowie, Künstler wie Marina Abramovic, Staatsmänner wie Nelson Mandela, Wissenschaftler wie Stephen Hawking und religiöse Führer wie der Dalai Lama. Regisseur Hermann Vaske hat über einen Zeitraum von 30 Jahren hinweg immer wieder Gespräche mit diesen sehr verschiedenen Künstlern geführt und nun zum 30. Jubiläum seiner Gesprächsreihe daraus einen Dokumentarfilm zusammengestellt. Darin beschäftigt er sich mit der Frage, was diese kreativen Menschen antreibt, woher sie ihren Ideen nehmen und wie sie entscheiden, wie sie diese Ideen ausdrücken. (A thirty-year odyssey: the world's most intriguing artists and thinkers from the fields of visual art, music, filmmaking, acting, literature, philosophy, politics, business, and science, are asked the same question: \"Why are you creative?\")",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":26,"synopsis":32},"DE2018_095","Film","de2018-095-why-are-we-creative-the-centipede-s-dilemma",{"native":1,"english":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2018-10-04",2018,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.dailymotion.com/video/x8i14k2","https://www.imdb.com/title/tt8804436/mediaviewer/rm3252517120/?ref_=tt_ov_i",[23,24,25],"Documentary – Participatory mode","Documentary – Reflexive mode","Documentary – Poetic mode",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":17},"Hermann Vaske","hermann-vaske",1956,"Male identifying",{"native":33,"english":34},"Dokumentation über einige der bekanntesten kreativen Köpfe des 20. und 21. Jahrhunderts, darunter Regisseure wie Billy Wilder, Wim Wenders und David Lynch und Schauspieler wie Angelina Jolie, Willem Dafoe, Sean Penn und John Cleese, aber auch Musiker wie David Bowie, Künstler wie Marina Abramovic, Staatsmänner wie Nelson Mandela, Wissenschaftler wie Stephen Hawking und religiöse Führer wie der Dalai Lama. Regisseur Hermann Vaske hat über einen Zeitraum von 30 Jahren hinweg immer wieder Gespräche mit diesen sehr verschiedenen Künstlern geführt und nun zum 30. Jubiläum seiner Gesprächsreihe daraus einen Dokumentarfilm zusammengestellt. Darin beschäftigt er sich mit der Frage, was diese kreativen Menschen antreibt, woher sie ihren Ideen nehmen und wie sie entscheiden, wie sie diese Ideen ausdrücken.","A thirty-year odyssey: the world's most intriguing artists and thinkers from the fields of visual art, music, filmmaking, acting, literature, philosophy, politics, business, and science, are asked the same question: \"Why are you creative?\""],"uses":{"params":["slug"]}}]}
