{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Rimini","Richie Bravo, einst ein gefeierter Schlagerstar, jagt im winterlichen Rimini seinem verblichenen Ruhm hinterher. Mit Auftritten vor Bustouristen und Liebesdiensten an weiblichen Fans finanziert er seinen ausschweifenden Lebensstil zwischen Dauerrausch und Spielsucht. Als eines Tages seine erwachsene Tochter vor ihm steht und das Geld einfordert, das er ihr nie gegeben hat, beginnt seine Welt zu kollabieren. Währenddessen zieht sein greiser, an Demenz erkrankter Vater in einem österreichischen Pflegeheim die immer gleichen Kreise und wird von seiner Nazi-Vergangenheit eingeholt. (The death of his mother brings Richie Bravo back from his adopted home in Italy to his teenage bedroom in Lower Austria, where Charlton Heston is still flexing his biceps and Winnetou is still alive.)",[4,5,6,7,8,9],"parenthood","artistic creation","brotherhood","independent home","return home","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":29,"genre":32,"tags":3,"director":36,"character":42,"synopsis":57},"DE2022_080","Film","de2022-080-rimini",{"native":1,"english":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-10-06",2022,[21,24,27],{"country":22,"share":23},"Germany","Majority coproducer",{"country":25,"share":26},"Austria","Minority coproducer",{"country":28,"share":26},"France",{"trailerUrl":30,"posterUrl":31},"https://www.imdb.com/video/vi1722467353/?playlistId=tt8956284&ref_=tt_ov_vi","https://www.imdb.com/title/tt8956284/mediaviewer/rm3983401985/?ref_=tt_ov_i",[33,34,35],"Comedy","Heimat","Drama",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":25},"Ulrich Seidl","ulrich-seidl",1952,"Male identifying",[43],{"id":44,"age":45,"gender":41,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51,"person":52,"role":56},"DE2022_080_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":41,"nationality":22},"Michael Thomas","michael-thomas",1962,"Leading actor",{"native":58,"english":59},"Richie Bravo, einst ein gefeierter Schlagerstar, jagt im winterlichen Rimini seinem verblichenen Ruhm hinterher. Mit Auftritten vor Bustouristen und Liebesdiensten an weiblichen Fans finanziert er seinen ausschweifenden Lebensstil zwischen Dauerrausch und Spielsucht. Als eines Tages seine erwachsene Tochter vor ihm steht und das Geld einfordert, das er ihr nie gegeben hat, beginnt seine Welt zu kollabieren. Währenddessen zieht sein greiser, an Demenz erkrankter Vater in einem österreichischen Pflegeheim die immer gleichen Kreise und wird von seiner Nazi-Vergangenheit eingeholt.","The death of his mother brings Richie Bravo back from his adopted home in Italy to his teenage bedroom in Lower Austria, where Charlton Heston is still flexing his biceps and Winnetou is still alive."],"uses":{"params":["slug"]}}]}
