{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Envole-moi (Fly Me Away)","Thomas passe ses nuits en boites et ses journées au lit, jusqu’au jour où son père, le docteur Reinhard, lassé de ses frasques, décide de lui couper les vivres et lui impose de s’occuper d’un de ses jeunes patients. Marcus a douze ans et vit seul avec sa maman. Il souffre depuis sa naissance d’une maladie grave qui rythme ses journées, entre le centre d’accueil médicalisé où il est scolarisé et des séjours répétés à l’hôpital. Cette rencontre va bouleverser le quotidien de l’un et de l’autre, et tout simplement changer leur vie. (Thomas, a blasé young man, spends his nights in clubs and his days in bed. Until his father, Dr. Reinhard, fed up with his son’s escapades, cuts him off completely and forces him to take care of one of his young patients. Marcus, 12, was born with a serious congenital disorder. He lives with his mother in the poor suburbs of Paris and spends his days either at the hospital or in a center for sick children. This encounter will disrupt their lives and change them both, profoundly and forever.)",[4,5,6],"fatherhood","intergenerational conflict","caregiving",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","FR2021_001","fr2021-001-envole-moi",{"native":12,"english":13},"Envole-moi","Fly Me Away",{"type":15,"date":16,"year":17},"Unknown","2021-05-19",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Christophe Barratier","christophe-barratier",1963,0,"Male identifying","France",[28,29],"Drama","Comedy",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/179/145/233907/format_page/fly-me-away.jpg","https://www.youtube.com/watch?v=bfXW7b-igtw",{"native":34,"english":35},"Thomas passe ses nuits en boites et ses journées au lit, jusqu’au jour où son père, le docteur Reinhard, lassé de ses frasques, décide de lui couper les vivres et lui impose de s’occuper d’un de ses jeunes patients. Marcus a douze ans et vit seul avec sa maman. Il souffre depuis sa naissance d’une maladie grave qui rythme ses journées, entre le centre d’accueil médicalisé où il est scolarisé et des séjours répétés à l’hôpital. Cette rencontre va bouleverser le quotidien de l’un et de l’autre, et tout simplement changer leur vie.","Thomas, a blasé young man, spends his nights in clubs and his days in bed. Until his father, Dr. Reinhard, fed up with his son’s escapades, cuts him off completely and forces him to take care of one of his young patients. Marcus, 12, was born with a serious congenital disorder. He lives with his mother in the poor suburbs of Paris and spends his days either at the hospital or in a center for sick children. This encounter will disrupt their lives and change them both, profoundly and forever.",[37,39],{"country":26,"share":38},"Majority coproducer",{"country":40,"share":41},"Italy","Minority coproducer",[],[44,47],{"person":45,"role":46},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":25,"nationality":26},"Gérard Lanvin","gerard-lanvin",1950,"Supporting actor"],"uses":{"params":["slug"]}}]}
