{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Settembre","Accade in un giorno di Settembre che tre personaggi si accorgano che la vita in cui si ritrovano non è quella che sognavano. Che la felicità è un’idea lontana. Ma forse ancora possibile. Al ritorno dalle vacanze estive Maria viene finalmente notata dal ragazzo che le piace, che attraverso Sergio, un compagno di scuola, le chiede se vuole andare a letto con lui. La proposta non è delle più romantiche, eppure Maria accetta subito, salvo andare presto nel panico. Sergio si offre di aiutarla, e insieme trascorrono un intero pomeriggio, scoprendosi per la prima volta complici. Intanto Francesca, la madre di Sergio, complice il risultato di una delicata visita medica, sta cambiando radicalmente la prospettiva sulla sua vita, avvicinandosi sempre di più alla sua amica Debora, con cui sta nascendo un rapporto nuovo e più autentico, che in passato non si era mai concessa. Lo confessa una sera al suo medico, Guglielmo, incontrato per caso in un bar, che da quando la moglie l’ha lasciato vive come bloccato in una bolla di apatia, in cui l’unico contatto reale sembra essere quello con Ana, una giovane prostituta che frequenta regolarmente, pragmatica e diretta, che nonostante le difficoltà della vita ha conservato la voglia di sognare. La notizia di un flirt tra lei e un ragazzo del quartiere, unito ai racconti di Francesca, danno a Guglielmo un nuovo punto di vista sulle cose e lo fanno risvegliare dal torpore. Per la prima volta si scopre vivo e in grado di dare un'altra direzione alla sua vita. (One day in September three characters realize that their lives are not what they dreamt of. Happiness is a distant idea, and yet, still possible. A collective tale that explores human relations, our deepest nature, the search for a more authentic contact between people.)",[4,5,6,7],"sex for hire","intergenerational friendship","search for meaning","new start",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":55,"tags":3},"Film","IT2022_017","it2022-017-settembre",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2022-09-05",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Giulia Steigerwalt","giulia-steigerwalt",1982,0,"Female identifying","Italy",[28,29,30],"Comedy","Multi-protagonist film","Romance",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt18272852/mediaviewer/rm3876199681/?ref_=tt_ov_i","https://www.youtube.com/watch?v=q9TAjB-vd10",{"native":35,"english":36},"Accade in un giorno di Settembre che tre personaggi si accorgano che la vita in cui si ritrovano non è quella che sognavano. Che la felicità è un’idea lontana. Ma forse ancora possibile. Al ritorno dalle vacanze estive Maria viene finalmente notata dal ragazzo che le piace, che attraverso Sergio, un compagno di scuola, le chiede se vuole andare a letto con lui. La proposta non è delle più romantiche, eppure Maria accetta subito, salvo andare presto nel panico. Sergio si offre di aiutarla, e insieme trascorrono un intero pomeriggio, scoprendosi per la prima volta complici. Intanto Francesca, la madre di Sergio, complice il risultato di una delicata visita medica, sta cambiando radicalmente la prospettiva sulla sua vita, avvicinandosi sempre di più alla sua amica Debora, con cui sta nascendo un rapporto nuovo e più autentico, che in passato non si era mai concessa. Lo confessa una sera al suo medico, Guglielmo, incontrato per caso in un bar, che da quando la moglie l’ha lasciato vive come bloccato in una bolla di apatia, in cui l’unico contatto reale sembra essere quello con Ana, una giovane prostituta che frequenta regolarmente, pragmatica e diretta, che nonostante le difficoltà della vita ha conservato la voglia di sognare. La notizia di un flirt tra lei e un ragazzo del quartiere, unito ai racconti di Francesca, danno a Guglielmo un nuovo punto di vista sulle cose e lo fanno risvegliare dal torpore. Per la prima volta si scopre vivo e in grado di dare un'altra direzione alla sua vita.","One day in September three characters realize that their lives are not what they dreamt of. Happiness is a distant idea, and yet, still possible. A collective tale that explores human relations, our deepest nature, the search for a more authentic contact between people.",[38],{"country":26,"share":39},"Majority coproducer",[41],{"id":42,"film":10,"person":43,"age":48,"gender":47,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2022_017_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":47,"nationality":26},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"Male identifying","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[56,59],{"person":57,"role":58},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":47,"nationality":26},"Leading actor",{"person":60,"role":61},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
