{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Apocalipsis Voodoo (Voodoo Apocalypse)","Narra la batalla apocalíptica entre una pareja de policías (claramente dos antihéroes) y un súper villano llamado Papá Voodoo y su banda de funk: “The Funky Zombies” (que convierten en zombis a todo aquel que escucha su música). Batalla en la que entrarán en el juego el Kung Fu, la Lucha Libre Mexicana, el Vudú, los zombis, el amor y los conocimientos parapsicológicos de un sacerdote experto en el uso de katanas... y todo ello a ritmo de música Funk. (Detective Charlie Vargas returns to Los Angeles to take charge of a top priority case: the reappearance of the drug lord Jimmy Vanilla, founder and singer with the music group Black Vanilla.)",[4,5,6,7],"urban","supernatural entity","organized crime","state institutions",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":22,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","ES2018_025","es2018-025-apocalipsis-voodoo",{"native":13,"english":14},"Apocalipsis Voodoo","Voodoo Apocalypse",{"type":16,"date":17,"year":18},"First festival screening","2018-11-20",2018,"Fiction film",[21],"Vasni Ramos",[23,24,25],"Horror","Comedy","Action",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7937990/mediaviewer/rm2629652736/?ref_=tt_ov_i","https://www.imdb.com/title/tt7937990/?ref_=vp_close",{"native":30,"english":31},"Narra la batalla apocalíptica entre una pareja de policías (claramente dos antihéroes) y un súper villano llamado Papá Voodoo y su banda de funk: “The Funky Zombies” (que convierten en zombis a todo aquel que escucha su música). Batalla en la que entrarán en el juego el Kung Fu, la Lucha Libre Mexicana, el Vudú, los zombis, el amor y los conocimientos parapsicológicos de un sacerdote experto en el uso de katanas... y todo ello a ritmo de música Funk.","Detective Charlie Vargas returns to Los Angeles to take charge of a top priority case: the reappearance of the drug lord Jimmy Vanilla, founder and singer with the music group Black Vanilla.",[33],{"country":34,"share":35},"Spain","Majority coproducer",[],[38,46],{"person":39,"role":45},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":43,"gender":44,"nationality":34},"José Luis de Madariaga","jose-luis-de-madariaga",1944,0,"Male identifying","Minor actor/Cameo",{"person":21,"role":47},"Director of the film"],"uses":{"params":["slug"]}}]}
