{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Nyugati nyaralás (Riviera East)","Magyarország a ’80-as évek derekán. Maurer Gyuri ügyes, veszprémi autószerelő, aki mindent meg tud oldani – még a pártvezetők Ladáit is ő szereli. Családja a riviéra lázában ég, már épp indulnának nyaralni, ám a négy útlevél helyett csak három érkezik meg. Gyuri hirtelen megvilágosodik: kölcsönveszik egy disszidens magyar nála hagyott autócsodáját. A német verdával és papírokkal a nyugatra igyekvő magyarok helyett nyugatról érkező turisták lesznek, akik a legnagyobb luxust élvezhetik a Balatonnál. Nem is sejtik, hogy a “kölcsönvett” autóval egyenesen a hidegháborúba hajtanak bele… (Gyuri Maurer's family is about to go on holiday, but instead of four passports, only three arrive. Instead of heading west with a German car and the accompanying papers, they will be tourists coming from the west.)",[4,5,6],"parenthood","marriage","holiday",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"character":39,"synopsis":55},"HU2022_001","Film","hu2022-001-nyugati-nyaralas",{"native":12,"english":13},"Nyugati nyaralás","Riviera East","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-09-15",2022,[20],{"country":21,"share":22},"Hungary","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=tU7ntrfjeVw","https://www.imdb.com/title/tt15540412/mediaviewer/rm1864568321/?ref_=tt_ov_i",[27,28],"Comedy","Spy Film",[30,35],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Dániel Tiszeker","daniel-tiszeker",1985,"Male identifying",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":34,"nationality":21},"Balázs Lévai","balazs-levai",1968,[40],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"HU2022_001_01","2: Late Middle Age (55-60)","Female identifying","Heterosexual","Central European","Middle class","Unknown","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":21},"Lia Pokorny","lia-pokorny",1971,"Leading actor",{"native":56,"english":57},"Magyarország a ’80-as évek derekán. Maurer Gyuri ügyes, veszprémi autószerelő, aki mindent meg tud oldani – még a pártvezetők Ladáit is ő szereli. Családja a riviéra lázában ég, már épp indulnának nyaralni, ám a négy útlevél helyett csak három érkezik meg. Gyuri hirtelen megvilágosodik: kölcsönveszik egy disszidens magyar nála hagyott autócsodáját. A német verdával és papírokkal a nyugatra igyekvő magyarok helyett nyugatról érkező turisták lesznek, akik a legnagyobb luxust élvezhetik a Balatonnál. Nem is sejtik, hogy a “kölcsönvett” autóval egyenesen a hidegháborúba hajtanak bele…","Gyuri Maurer's family is about to go on holiday, but instead of four passports, only three arrive. Instead of heading west with a German car and the accompanying papers, they will be tourists coming from the west."],"uses":{"params":["slug"]}}]}
