{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Arthur & Claire","Arthur (Josef Hader) und Claire (Hannah Hoekstra) haben beide für sich genommen mit dem Leben abgeschlossen, doch der Zufall führt sie ausgerechnet in der Nacht zusammen, in der sie sich unabhängig voneinander umbringen wollen: Der zynische, unheilbar krebskranke Arthur will sich in einem Hotel in Amsterdam seine Henkersmahlzeit gönnen und vereitelt dabei versehentlich den Selbstmordversuch der jungen Claire. Auf diese ungewöhnliche Weise vom Schicksal zusammengeführt, beschließen die beiden, gemeinsam durch die Amsterdamer Nacht zu ziehen. Beschwingt durch ihre Besuche in Coffee Shops und Whiskey-Bars vertiefen sich Arthur und Claire in eine Unterhaltung, in deren Verlauf sich so etwas wie eine vorsichtige Freundschaft entwickelt. Und so nimmt die Nacht für die Lebensmüden einen gänzlich unerwarteten Ausgang... (Arthur travels to Amsterdam for the last journey in his life, but there he meets Claire and together, they start a trip through the night.)",[4,5,6,7,8,9,10],"assisted death","intergenerational friendship","pilgrimage","urban","bucket list","physical illness","rescue mission",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":35,"character":41,"synopsis":55},"DE2018_023","Film","de2018-023-arthur-claire",{"native":1,"english":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-03-08",2018,[22,25,28],{"country":23,"share":24},"Germany","Majority coproducer",{"country":26,"share":27},"Netherlands (the)","Minority coproducer",{"country":29,"share":27},"Austria",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=FldCLR6WYQ0&ab_channel=KinoCheck","https://www.imdb.com/title/tt6175234/mediaviewer/rm3238616320/?ref_=tt_ov_i",[34],"Unknown",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":34},"Miguel Alexandre","miguel-alexandre",1968,"Male identifying",[42],{"id":43,"age":44,"gender":40,"sexuality":45,"origin":46,"class":47,"profession":34,"ability":48,"assistedMobility":49,"person":50,"role":54},"DE2018_023_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Chronic illness","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":40,"nationality":29},"Josef Hader","josef-hader",1962,"Leading actor",{"native":56,"english":57},"Arthur (Josef Hader) und Claire (Hannah Hoekstra) haben beide für sich genommen mit dem Leben abgeschlossen, doch der Zufall führt sie ausgerechnet in der Nacht zusammen, in der sie sich unabhängig voneinander umbringen wollen: Der zynische, unheilbar krebskranke Arthur will sich in einem Hotel in Amsterdam seine Henkersmahlzeit gönnen und vereitelt dabei versehentlich den Selbstmordversuch der jungen Claire. Auf diese ungewöhnliche Weise vom Schicksal zusammengeführt, beschließen die beiden, gemeinsam durch die Amsterdamer Nacht zu ziehen. Beschwingt durch ihre Besuche in Coffee Shops und Whiskey-Bars vertiefen sich Arthur und Claire in eine Unterhaltung, in deren Verlauf sich so etwas wie eine vorsichtige Freundschaft entwickelt. Und so nimmt die Nacht für die Lebensmüden einen gänzlich unerwarteten Ausgang...","Arthur travels to Amsterdam for the last journey in his life, but there he meets Claire and together, they start a trip through the night."],"uses":{"params":["slug"]}}]}
