{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Pozzis, Samarcanda","Cocco e Stefano sono due amici improbabili legati da un unico obiettivo: arrivare a Samarcanda. Cocco ha 73 anni e un passato tormentato, è affetto dal morbo di Crohn ed è l’unico abitante di Pozzis, un paese abbandonato sulle montagne friulane. Da sempre sogna di partire verso est in sella alla sua Harley- Davidson del 1939. L’incontro con Stefano, regista di 22 anni, rende il sogno realtà. Nasce così un viaggio donchisciottesco: 8000 km, fin nel cuore dell’Asia. Cocco in sella ad una moto inadatta a un percorso così estremo. Stefano al seguito, su un furgone con una troupe cinematografica, per realizzare un film sull’impresa e la travagliata storia dell’amico. Cocco ha scontato otto anni in carcere per omicidio, ma non vuole parlarne e Stefano teme che questo comprometta la riuscita del film. Tra le difficoltà di un viaggio che sembra impossibile per un vecchio motociclista, i dubbi di un giovane regista per la prima volta davanti alla macchina da presa, ed imprevisti anche drammatici, i due temono di essersi cimentati in un progetto più grande di loro. Solo la loro amicizia permetterà ad entrambi di raggiungere la propria meta. (Cocco and Stefano, two unlikely friends linked by a single goal: from the mountains of Friuli, to reach Samarkand. Cocco is an old motorcyclist with a troubled past who dreams of heading east on his '39 Harley-Davidson. Stefano is a young director who wants to make a film about his friend's business and story. Amid the ups and downs of a quixotic journey, the challenge will prove greater than expected. Only the friendship between the two will allow both to reach their goal.)",[4,5,6,7,8],"intergenerational friendship","personal memory","search for meaning","organized crime","pilgrimage",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2021_017","it2021-017-pozzis-samarcanda",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2021-07-28",2021,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Stefano Giacomuzzi","stefano-giacomuzzi",2000,0,"Male identifying","Italy",[29,30],"Documentary – Performative mode","Road Movie",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt11576962/mediaviewer/rm2328069633/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1UlzT39eU-A",{"native":35,"english":36},"Cocco e Stefano sono due amici improbabili legati da un unico obiettivo: arrivare a Samarcanda. Cocco ha 73 anni e un passato tormentato, è affetto dal morbo di Crohn ed è l’unico abitante di Pozzis, un paese abbandonato sulle montagne friulane. Da sempre sogna di partire verso est in sella alla sua Harley- Davidson del 1939. L’incontro con Stefano, regista di 22 anni, rende il sogno realtà. Nasce così un viaggio donchisciottesco: 8000 km, fin nel cuore dell’Asia. Cocco in sella ad una moto inadatta a un percorso così estremo. Stefano al seguito, su un furgone con una troupe cinematografica, per realizzare un film sull’impresa e la travagliata storia dell’amico. Cocco ha scontato otto anni in carcere per omicidio, ma non vuole parlarne e Stefano teme che questo comprometta la riuscita del film. Tra le difficoltà di un viaggio che sembra impossibile per un vecchio motociclista, i dubbi di un giovane regista per la prima volta davanti alla macchina da presa, ed imprevisti anche drammatici, i due temono di essersi cimentati in un progetto più grande di loro. Solo la loro amicizia permetterà ad entrambi di raggiungere la propria meta.","Cocco and Stefano, two unlikely friends linked by a single goal: from the mountains of Friuli, to reach Samarkand. Cocco is an old motorcyclist with a troubled past who dreams of heading east on his '39 Harley-Davidson. Stefano is a young director who wants to make a film about his friend's business and story. Amid the ups and downs of a quixotic journey, the challenge will prove greater than expected. Only the friendship between the two will allow both to reach their goal.",[38],{"country":27,"share":39},"Majority coproducer",[],[42,48],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":26,"nationality":27},"Alfeo Carnelutti","alfeo-carnelutti",1944,"Documentary subject",{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
