{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Au nom de la terre (In the Name of the Land)","Pierre a 25 ans quand il rentre du Wyoming pour retrouver Claire sa fiancée et reprendre la ferme familiale. Vingt ans plus tard, l'exploitation s’est agrandie, la famille aussi. C’est le temps des jours heureux, du moins au début… Les dettes s’accumulent et Pierre s’épuise au travail. Malgré l’amour de sa femme et ses enfants, il sombre peu à peu... Construit comme une saga familiale, et d’après la propre histoire du réalisateur, le film porte un regard humain sur l’évolution du monde agricole de ces 40 dernières années. (Pierre a 25 ans quand il rentre du Wyoming pour retrouver Claire sa fiancée et reprendre la ferme familiale. Vingt ans plus tard, l'exploitation s’est agrandie, la famille aussi. C’est le temps des jours heureux, du moins au début… Les dettes s’accumulent et Pierre s’épuise au travail. Malgré l’amour de sa femme et ses enfants, il sombre peu à peu... Construit comme une saga familiale, et d’après la propre histoire du réalisateur, le film porte un regard humain sur l’évolution du monde agricole de ces 40 dernières années.)",[4,5,6],"self-employment","parenthood","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"FR2019_156","Film","fr2019-156-au-nom-de-la-terre",{"native":12,"english":13},"Au nom de la terre","In the Name of the Land","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-09-25",2019,[20,23],{"country":21,"share":22},"Belgium","Minority coproducer",{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=OSlN3VUf-0Y","https://medias.unifrance.org/medias/172/44/208044/format_page/au-nom-de-la-terre.jpg",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Edouard Bergeon","edouard-bergeon",1982,"Male identifying",{"native":38,"english":38},"Pierre a 25 ans quand il rentre du Wyoming pour retrouver Claire sa fiancée et reprendre la ferme familiale. Vingt ans plus tard, l'exploitation s’est agrandie, la famille aussi. C’est le temps des jours heureux, du moins au début… Les dettes s’accumulent et Pierre s’épuise au travail. Malgré l’amour de sa femme et ses enfants, il sombre peu à peu... Construit comme une saga familiale, et d’après la propre histoire du réalisateur, le film porte un regard humain sur l’évolution du monde agricole de ces 40 dernières années."],"uses":{"params":["slug"]}}]}
