{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Adam und Evelyn (Adam & Evelyn)","Der Sommer 1989 in Deutschland ist heiß. Das im Osten lebende Paar Adam (Florian Teichtmeister) und Evelyn (Anne Kanis) beschließt, das auszunutzen und nach Ungarn an den Balaton zu fahren. Als Schneider und Fotograf hat Adam immer engen Kontakt zu Frauen, was ihm schließlich zum Verhängnis wird, als Evelyn ihn kurz vor dem geplanten Trip mit einer anderen erwischt. Also fährt sie kurzerhand ohne ihn, dafür aber mit einer Freundin und deren Cousin aus Westdeutschland nach Ungarn. Doch Adam will Evelyn nicht einfach gehen lassen, und steigt in seinen alten Wartburg, um ihnen hinterherzufahren. Kurz darauf öffnet Ungarn seine Grenzen nach Österreich und für alle Beteiligten eröffnen sich nun ungeahnte Möglichkeiten. Zwischen neuen Chancen und dem Leben in einem noch unbekannten Paradies, spürt Evelyn die Möglichkeit auf ein neues Leben, wohingegen Adam einem Neuanfang eher skeptisch gegenüber steht. Die beiden müssen sich entscheiden. (Summer 1989, East Germany. Adam works as a tailor, Evelyn as a waitress. They are planning a vacation together when Evelyn finds out that Adam is cheating on her and decides to leave for the holiday on her own.)",[4,5,6],"infidelity","may-december","reignited passion",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2019_002","de2019-002-adam-und-evelyn",{"native":12,"english":13},"Adam und Evelyn","Adam & Evelyn",{"type":15,"date":16,"year":17},"Theatrical release","2019-01-10",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Andreas Goldstein","andreas-goldstein",1964,0,"Male identifying","Germany",[28,29,30],"Drama","Romance","Road Movie",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt8764056/mediaviewer/rm3587274240/?ref_=tt_ov_i","https://www.youtube.com/watch?v=DAh8gx1gt24&ab_channel=KinoCheckIndie",{"native":35,"english":36},"Der Sommer 1989 in Deutschland ist heiß. Das im Osten lebende Paar Adam (Florian Teichtmeister) und Evelyn (Anne Kanis) beschließt, das auszunutzen und nach Ungarn an den Balaton zu fahren. Als Schneider und Fotograf hat Adam immer engen Kontakt zu Frauen, was ihm schließlich zum Verhängnis wird, als Evelyn ihn kurz vor dem geplanten Trip mit einer anderen erwischt. Also fährt sie kurzerhand ohne ihn, dafür aber mit einer Freundin und deren Cousin aus Westdeutschland nach Ungarn. Doch Adam will Evelyn nicht einfach gehen lassen, und steigt in seinen alten Wartburg, um ihnen hinterherzufahren. Kurz darauf öffnet Ungarn seine Grenzen nach Österreich und für alle Beteiligten eröffnen sich nun ungeahnte Möglichkeiten. Zwischen neuen Chancen und dem Leben in einem noch unbekannten Paradies, spürt Evelyn die Möglichkeit auf ein neues Leben, wohingegen Adam einem Neuanfang eher skeptisch gegenüber steht. Die beiden müssen sich entscheiden.","Summer 1989, East Germany. Adam works as a tailor, Evelyn as a waitress. They are planning a vacation together when Evelyn finds out that Adam is cheating on her and decides to leave for the holiday on her own.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,45,51,58],{"person":43,"role":44},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":24,"gender":25,"nationality":26},"Bernhard Schütz","bernhard-schutz",1959,"Minor actor/Cameo",{"person":52,"role":57},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":56,"nationality":26},"Susanne Bredehöft","susanne-bredehoft",1957,"Female identifying","Supporting actor",{"person":59,"role":50},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":63,"gender":25,"nationality":64},"Zoltan Paul","zoltan-paul",1953,2022,"Hungary"],"uses":{"params":["slug"]}}]}
