{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Volevo nascondermi (Hidden Away)","Toni, figlio di una emigrante italiana, respinto in Italia dalla Svizzera dove ha trascorso un’infanzia e un’adolescenza difficili, vive per anni in una capanna sul fiume senza mai cedere alla solitudine, al freddo e alla fame. L’incontro con lo scultore Renato Marino Mazzacurati è l’occasione per riavvicinarsi alla pittura, è l’inizio di un riscatto in cui sente che l’arte è l’unico tramite per costruire la sua identità, la vera possibilità di farsi riconoscere e amare dal mondo. “El Tudesc,” come lo chiama la gente è un uomo solo, rachitico, brutto, sovente deriso e umiliato, diventa il pittore immaginifico che dipinge il suo mondo fantastico di tigri, gorilla e giaguari, stando sulla sponda del Po. Sopraffatto da un regime che vuole “nascondere” i diversi e vittima delle sue angosce, viene richiuso in manicomio. Anche lì in breve riprende a dipingere. Più di tutti, Toni dipinge se stesso, come a confermare il suo desiderio di esistere al di là dei tanti rifiuti subiti fin dall’infanzia. L’uscita dall’Ospedale psichiatrico è il punto di svolta per un riscatto e un riconoscimento pubblico del suo talento. La fama gli consente di ostentare un raggiunto benessere e aprire il suo sguardo alla vita e ai sentimenti che sempre aveva represso. Le sue opere si rivelano nel tempo un dono per l’intera collettività, il dono della sua diversità. (Antonio is expelled from Switzerland to Italy against his will. For years he lives in poverty in the Po floodplains, but he never gives up his passion for drawing. The story of Antonio Ligabue, a revolutionary loner in modern art.)",[4,5,6,7],"stages of life","grayface","artistic creation","mental illness",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":55,"tags":3},"Film","IT2020_009","it2020-009-volevo-nascondermi",{"native":13,"english":14},"Volevo nascondermi","Hidden Away",{"type":16,"date":17,"year":18},"Unknown","2020-03-04",2020,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Giorgio Diritti","giorgio-diritti",1959,0,"Male identifying","Italy",[29,30,31],"Biopic","Historical film (Heritage Film)","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt8478554/mediaviewer/rm4288251649/?ref_=tt_ov_i","https://www.youtube.com/watch?v=xc9BwacbcUA",{"native":36,"english":37},"Toni, figlio di una emigrante italiana, respinto in Italia dalla Svizzera dove ha trascorso un’infanzia e un’adolescenza difficili, vive per anni in una capanna sul fiume senza mai cedere alla solitudine, al freddo e alla fame. L’incontro con lo scultore Renato Marino Mazzacurati è l’occasione per riavvicinarsi alla pittura, è l’inizio di un riscatto in cui sente che l’arte è l’unico tramite per costruire la sua identità, la vera possibilità di farsi riconoscere e amare dal mondo. “El Tudesc,” come lo chiama la gente è un uomo solo, rachitico, brutto, sovente deriso e umiliato, diventa il pittore immaginifico che dipinge il suo mondo fantastico di tigri, gorilla e giaguari, stando sulla sponda del Po. Sopraffatto da un regime che vuole “nascondere” i diversi e vittima delle sue angosce, viene richiuso in manicomio. Anche lì in breve riprende a dipingere. Più di tutti, Toni dipinge se stesso, come a confermare il suo desiderio di esistere al di là dei tanti rifiuti subiti fin dall’infanzia. L’uscita dall’Ospedale psichiatrico è il punto di svolta per un riscatto e un riconoscimento pubblico del suo talento. La fama gli consente di ostentare un raggiunto benessere e aprire il suo sguardo alla vita e ai sentimenti che sempre aveva represso. Le sue opere si rivelano nel tempo un dono per l’intera collettività, il dono della sua diversità.","Antonio is expelled from Switzerland to Italy against his will. For years he lives in poverty in the Po floodplains, but he never gives up his passion for drawing. The story of Antonio Ligabue, a revolutionary loner in modern art.",[39],{"country":27,"share":40},"Majority coproducer",[42],{"id":43,"film":10,"person":44,"age":48,"gender":26,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2020_009_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":25,"gender":26,"nationality":27},"Elio Germano","elio-germano",1980,"5: Range of ages represented by the same actor","Heterosexual","White Western European","Lower class","Self-employed","Permanent disability","No",[56,59],{"person":57,"role":58},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":60,"role":61},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
