{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Nö","Dina (Anna Brüggemann) und Michael (Alexander Khuon) hat es eigentlich ganz gut getroffen. Der Arzt und die Schauspielerin sind beide Mitte Dreißig und am Anfang ihrer Beziehung auch sehr glücklich. Bis Michael eines Tages auf die Idee kommt, laut über eine Trennung nachzudenken. Doch Dina denkt gar nicht daran und sagt einfach nur: „Nö“. Daraufhin begleiten wir das Paar in fünfzehn Situationen über einen Zeitraum von sieben Jahren durch das Leben und erleben, wie sowohl Dina als auch Michael versuchen, ihre Liebe zueinander nicht aus den Augen zu verlieren. Aber nicht nur dieses Unterfangen gilt es zu bewältigen, auch ihren Eltern müssen sie gerecht werden, selber gute Eltern für ihre Kinder sein und auch im Beruf weiter auf der Erfolgswelle schwimmen. (Dina, an actress, and Michael, a doctor, struggle to balance their relationship with their responsibilities as parents and fears of unemployment.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":24,"synopsis":30},"DE2021_047","Film","de2021-047-no",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2021-09-30",2021,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.filmstarts.de/kritiken/270048.html","https://www.imdb.com/title/tt9409660/mediaviewer/rm3663065857/?ref_=tt_ov_i",[22,23],"Comedy","Romance",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":16},"Dietrich Brüggemann","dietrich-bruggemann",1976,"Male identifying",{"native":31,"english":32},"Dina (Anna Brüggemann) und Michael (Alexander Khuon) hat es eigentlich ganz gut getroffen. Der Arzt und die Schauspielerin sind beide Mitte Dreißig und am Anfang ihrer Beziehung auch sehr glücklich. Bis Michael eines Tages auf die Idee kommt, laut über eine Trennung nachzudenken. Doch Dina denkt gar nicht daran und sagt einfach nur: „Nö“. Daraufhin begleiten wir das Paar in fünfzehn Situationen über einen Zeitraum von sieben Jahren durch das Leben und erleben, wie sowohl Dina als auch Michael versuchen, ihre Liebe zueinander nicht aus den Augen zu verlieren. Aber nicht nur dieses Unterfangen gilt es zu bewältigen, auch ihren Eltern müssen sie gerecht werden, selber gute Eltern für ihre Kinder sein und auch im Beruf weiter auf der Erfolgswelle schwimmen.","Dina, an actress, and Michael, a doctor, struggle to balance their relationship with their responsibilities as parents and fears of unemployment."],"uses":{"params":["slug"]}}]}
