{
  "perId":"Aldo Baglio",
  "filmId":[
    "IT2022_001",
    "IT2019_023",
    "IT2022_030",
    "IT2020_003"
  ],
  "title":[
    "Una boccata d'aria",
    "Odio l'estate",
    "Scappo a casa",
    "Il grande giorno"
  ],
  "titleEn":[
    "A Breath of Fresh Air",
    "I hate Summer",
    null
  ],
  "director":[
    "Massimo Venier",
    "Alessio Lauria",
    "Enrico Lando"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1671667200000,
    1580342400000,
    1657152000000,
    1553126400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=GxKcPDgzjIw",
    "https:\/\/www.youtube.com\/watch?v=Lgq2GiYiSpo",
    "https:\/\/www.youtube.com\/watch?v=q-LwNCtGk80",
    "https:\/\/www.youtube.com\/watch?v=BDmqWFdHMac"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt19119646\/mediaviewer\/rm1950356481\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8769828\/mediaviewer\/rm3007147776\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10492998\/mediaviewer\/rm23625729\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt20871388\/mediaviewer\/rm2616539649\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "In una villa sul lago di Como tutto è pronto per celebrare il matrimonio di Elio e Caterina, ma un inaspettato invitato scombussola tutto quanto combinando una serie di gaffe e incidenti esilaranti e costosissimi.",
    "Aldo Giovanni e Giacomo partono per le vacanze estive, non potrebbero avere delle famiglie e delle vite più diverse. Si incontrano accidentalmente in una piccola isola: stessa spiaggia, stesso mare, ma sopratutto stessa casa in affitto.",
    "Due fratelli orgogliosi e lontani, un’eredità contesa e un passato che torna a bussare alla porta. Quando viene a sapere della morte di suo padre, con cui non ha rapporti da tanti anni, Salvo (Aldo Baglio) si imbarca in un viaggio nella natia Sicilia. L’obiettivo è convincere suo fratello Lillo a vendere il casale di famiglia per salvare la sua pizzeria sull’orlo del fallimento (un segreto che ha tenuto nascosto perfino a sua moglie e ai suoi figli). Ma il compito sarà tutt’altro che facile, e Salvo sarà costretto a fare i conti con tutte le sue scelte. Una commedia agrodolce sui rapporti familiari e su come non si finisca mai di crescere, anche a cinquant’anni.",
    "Per Michele (Aldo), quel che conta è apparire: far colpo sulle belle donne (solo per accumulare punti su un’applicazione di incontri), guidare macchine di lusso (non perché ne sia proprietario ma perché lavora come meccanico nella concessionaria che le vende) e curare maniacalmente il proprio aspetto esteriore e la propria energia psicofisica (anche con l’aiuto di un parrucchino e di qualche farmaco stimolatore). È quindi un assiduo frequentatore dei social network, che gli permettono di diffondere l’immagine desiderata ma irreale di sé. La sua vita superficiale lo rende solo, concentrato su se stesso e intollerante verso qualsiasi forma di diversità: è il classico italiano medio schiavo degli status symbol, che disprezza tutto ciò che non appartiene al suo (seppur falsificato) mondo. Per Michele, se non sei un italianissimo maschio alfa abbronzato, con capelli foltissimi e fisico palestrato, se non frequenti donne bellissime e non hai un Rolex (anche finto) e una macchina di lusso, sei disprezzabile e da allontanare come la peste. Ma il destino ha in mente una vendetta diabolica e spassosissima: quando Michele andrà a Budapest per lavoro (e per rimorchiare su un bolide fiammante), sarà vittima di alcuni incidenti tragicomici da cui scaturiranno incontri bizzarri, avventure impreviste e fughe rocambolesche destinate a stravolgere la sua vita per sempre. SCAPPO A CASA è una storia di incroci inaspettati e sentimenti fortissimi, raccontata attraverso la grande comicità e la stralunata delicatezza umoristica che caratterizzano da sempre la vena esilarante di Aldo."
  ],
  "synopsisEn":[
    "Three families end up in the same rented house. Throughout the summer, they become friends and rediscover how to enjoy life.",
    "Salvio wants to save his economically faltering pizza restaurant. Lillo wants to save his family farm. The two brothers have to come together when their father dies.",
    "In a villa on Lake Como, everything is ready to celebrate Elio and Caterina's wedding, but a newcomer strikes like a tornado, putting in a series of very expensive gaffes and accidents.",
    "Michele is a superficial man who lives only to show off his money and success on social medias until a trip to Budapest changes it all."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "brotherhood",
    "migration",
    "fatherhood",
    "extended family",
    "inheritance",
    "marriage",
    "holiday",
    "wedding"
  ],
  "charId":[
    "IT2022_030_01",
    "IT2020_003_01",
    "IT2022_001_02",
    "IT2019_023_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"aldo-baglio"
}