{
  "perId":"Ana Wagener",
  "filmId":[
    "ES2019_007",
    "ES2020_016",
    "ES2018_005",
    "ES2023_020",
    "ES2022_098",
    "ES2021_030",
    "ES2018_007"
  ],
  "title":[
    "Tu hijo",
    "El reino",
    "Legado en los huesos",
    "Te estoy amando locamente",
    "Las niñas de cristal",
    "Retrato de mujer blanca con pelo cano y arrugas",
    "Ofrenda a la tormenta"
  ],
  "titleEn":[
    "Offering to the Storm",
    "The Candidate",
    "The Legacy of the Bones",
    "Love & Revolution",
    null,
    "Dancing on Glass",
    "Your Son"
  ],
  "director":[
    "Jota Linares",
    "Rodrigo Sorogoyen",
    "Fernando González Molina",
    "Miguel Ángel Vivas",
    "Ivan Ruiz Flores",
    "Alejandro Marín"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1538092800000,
    1595548800000,
    1648857600000,
    1687824000000,
    1575504000000,
    1637280000000,
    1541721600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Jota Linares",
    "Rodrigo Sorogoyen",
    null,
    "Miguel Ángel Vivas",
    "Alejandro Marín"
  ],
  "directorBirthYear":[
    0,
    1993,
    1974,
    1981,
    1982
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "THR",
    "ROM",
    "NOI",
    "ACT",
    "HIS",
    "MUS",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt14118046\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Las%2520ni%25C3%25B1as%2520de%2520cristal",
    "https:\/\/www.youtube.com\/watch?v=cyWUHYF-ITk",
    "https:\/\/www.youtube.com\/watch?v=j6GqxzRwOE0",
    "https:\/\/www.imdb.com\/title\/tt22643896\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Te%2520estoy%2520amando%2520locamente",
    "https:\/\/www.youtube.com\/watch?v=Awe9AClJWpo",
    "https:\/\/www.youtube.com\/watch?v=2offbiQcsLQ",
    "https:\/\/www.youtube.com\/watch?v=XXqHt-WiAVI"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10719572\/mediaviewer\/rm1909315841\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt22643896\/mediaviewer\/rm1970285825\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7095482\/mediaviewer\/rm426198272\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7807026\/mediaviewer\/rm4158225664\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304824\/mediaviewer\/rm751810561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304802\/mediaviewer\/rm2287635201\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14118046\/mediaviewer\/rm3178567937\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Manuel (Antonio de la Torre), un influyente vicesecretario autonómico que lo tiene todo a favor para dar el salto a la política nacional, observa cómo su perfecta vida se desmorona a partir de unas filtraciones que le implican en una trama de corrupción junto a Paco, uno de sus mejores amigos. Mientras los medios de comunicación empiezan a hacerse eco de las dimensiones del escándalo, el partido cierra filas y únicamente Paco sale indemne. Manuel es expulsado, señalado por la opinión pública y traicionado por los que hasta hace unas horas eran sus amigos. Aunque el partido pretende que cargue con toda la responsabilidad, Manuel no se resigna a caer solo. Con el único apoyo de su mujer y de su hija, y atrapado en una espiral de supervivencia, Manuel se verá obligado a luchar contra una maquinaria de corrupción que lleva años engrasada, y contra un sistema de partidos en el que los reyes caen, pero los reinos continúan.",
    "Sevilla, 1977. En un momento en el que la homosexualidad es delito, Reme, una madre tradicional movida por el amor hacia su hijo, un adolescente aspirante a artista, se involucrará en el movimiento LGTBI andaluz, gestado paradójicamente en el seno de la Iglesia.",
    "Julia ha esperado toda su vida para poner fin a su labor como profesora de escultura y empezar a dedicarse a su vida y obra. Hoy ya puede hacerlo. Se acaba de jubilar. Su madre, Marina, anciana nonagenaria, es una mujer golondrina. Vive un mes en casa de su hija Julia y el siguiente en la de su otro hijo, Juan. Así lleva ya casi tres años. Hastiada por la situación, y aprovechando la jubilación de Julia, Esther decide que no se quedará más en su casa. Julia se ve obligada entonces a dejar nuevamente sus anhelos en espera para quedarse al cuidado de su madre. Para ayudarle contratará a Miguel, un experto cuidador, que se convertirá además en su confidente y su único amigo. Pero la convivencia entre madre e hija adopta formas que Julia no es capaz de moldear. Atrapada en la nueva situación, Julia tratará de encontrar una salida.",
    "Ha pasado un año desde que Amaia Salazar resolviera los crímenes que aterrorizaron al valle del Baztán. Embarazada y decidida a dejar atrás lo vivido en Elizondo, la vida de la inspectora se ve de nuevo alterada por un suceso inesperado: el suicidio de varios presos que dejan una única palabra escrita en la pared de sus celdas, \"Tarttalo\". Los peligros que Amaia creía haber dejado atrás regresan con más fuerza que nunca y la inspectora deberá enfrentarse a este nuevo caso en una vertiginosa investigación amenazada por la presencia de su propia madre. Segunda entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "La vida del doctor Jaime Jiménez se viene abajo cuando su hijo de 17 años queda en estado vegetativo debido a una brutal paliza que recibe a la salida de una discoteca. Tras ver que la justicia no hace nada por detener a los culpables, él mismo emprenderá un viaje a los infiernos en busca de venganza",
    "Después de que la estrella del Ballet Clásico Nacional se suicide trágicamente, Irene es seleccionada para ocupar su lugar en la mayor producción de ballet de la compañía: Giselle. Ahora, siendo el blanco de todos los celos y la crueldad de sus compañeras, Irene encuentra una amiga en la nueva bailarina, Aurora, una solitaria adolescente dominada por su madre. Aisladas y presionadas por el sacrificio que supone triunfar en la danza, la relación de Irene y Aurora se vuelve cada vez más cercana, a la vez que obsesiva. Juntas emprenden una huida hacia adelante en busca de sí mismas.",
    "Ha pasado ya un tiempo desde que la inspectora Amaia Salazar se enfrentó a su madre. Pero a pesar de que tanto la Guardia Civil como el juez Markina dan por cerrado el caso, Amaia siente que no está libre de peligro. La muerte súbita de una niña en Elizondo resulta sospechosa y los análisis forenses llevan a Amaia a investigar otras muertes de origen similar que conducirán a la inspectora a la resolución final de los sucesos que han asolado el valle de Baztán. Tercera entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo."
  ],
  "synopsisEn":[
    "When his son is sent to the hospital after being hit by strangers, a father tries to find them regardless of the consequences.",
    "Inspector Amaia Salazar returns to the Baztán's valley for a new case, and this time even her loved ones won't be safe.",
    "Inspector Amaia Salazar confronts the origins of her nightmares as she unfolds the darkest secrets of the Baztan valley.",
    "A Spanish politician whose high-class lifestyle is based on nefarious and illegal business threatens to break his entire party after a newspaper expose him to the public eye.",
    "It follows a mother who is involved in the homosexual movement of the seventies.",
    "Julia has just retired and is ready to pursue her life-long passion: sculpture. However, her mother, who has been shifting between living with both her children, takes the opportunity to settle in under Julia's care.",
    "When pressure threatens a ballerina in a new lead role, she and an outcast dancer create their own world, free from others' expectations."
  ],
  "country":[
    "DE",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "technology",
    "extended family",
    "suicide",
    "spirituality",
    "mentorship",
    "urban",
    "revenge",
    "motherhood",
    "corruption",
    "wealth",
    "activism",
    "power",
    "rural",
    "low rank employment",
    "cultural memory",
    "abuse",
    "siblinghood",
    "mental illness",
    "physical illness",
    "national identity",
    "parenthood",
    "celibacy",
    "artistic creation",
    "homosociality",
    "lgbtqi",
    "well-being",
    "retirement",
    "regional identity",
    "new start",
    "natural death",
    "2008 crisis",
    "personal memory",
    "personal trauma",
    "fatherhood",
    "state institutions",
    "organized crime",
    "loneliness",
    "high rank employment",
    "class solidarity",
    "collective trauma",
    "religion",
    "caregiving",
    "mass media",
    "low-rank employment",
    "independent home",
    "professional politics",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "crime",
    "marriage",
    "murder",
    "natural",
    "gender discrimination",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2023_020_01",
    "ES2021_030_03",
    "ES2018_007_02",
    "ES2019_007_03",
    "ES2018_005_02",
    "ES2020_016_04",
    "ES2022_098_01"
  ],
  "charAge":"2",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "UC",
    "LM"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"ana-wagener"
}