{
  "perId":"Andrea Bruschi",
  "filmId":"IT2023_116",
  "title":"Un mondo fantastico",
  "titleEn":"A Fantastic World",
  "director":"Michele Rovini",
  "releaseType":"THE",
  "releaseDate":1694044800000,
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=0MUIkgzaVjY",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt18939848\/mediaviewer\/rm2170560769\/?ref_=tt_ov_i",
  "synopsis":"Igor e Graziano sono due persone che nella vita non si dovrebbero incontrare. Uno è colto e introverso, mentre l’altro è scaltro, esuberante e poco incline alla riflessione. Figli della finanza “sportiva” e della crisi occupazionale, i due provano a sbarcare il lunario e a realizzare un grande sogno comune legato al mondo della musica. A bordo di un furgone senza una meta e senza nulla in tasca, Igor e Graziano cercano il loro “Mondo Fantastico”, ma trovano, al momento, solo il modo di far crescere la loro giovane amicizia.",
  "synopsisEn":"Igor and Graziano are two people who should never meet each other. One is cultured and introverted while the other is smart, exuberant and not prone to reflection. Sons of the reckless finance and of the employment crisis, the two try to make a living and to reach their great dream related to the world of music. In a van, without a destination and with nothing in their pockets, Igor and Graziano look for their “Fantastic World” but they manage to find only the way to grow their new friendship.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "homosociality",
    "2008 crisis",
    "search for meaning",
    "artistic creation"
  ],
  "charId":"IT2023_116_02",
  "charAge":"2",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"andrea-bruschi"
}