{
  "perId":"André Dussollier",
  "filmId":[
    "FR2019_069",
    "FR2022_120",
    "FR2022_179",
    "FR2021_072",
    "FR2018_173",
    "FR2021_051",
    "FR2021_061"
  ],
  "title":[
    "Attention au départ",
    "Le Torrent",
    "Mauvaises Herbes",
    "Boîte noire",
    "Le Tigre et le Président",
    "Tanguy, le retour",
    "Tout s'est bien passé"
  ],
  "titleEn":[
    "Spiral",
    "The Vanished President",
    "Bad Seeds",
    "All Aboard!",
    "Black Box",
    "Everything Went Fine",
    "Tanguy is Back"
  ],
  "director":[
    "Yann Gozlan",
    "Kheiron",
    "François Ozon",
    "Jean-Marc Peyrefitte",
    "Benjamin Euvrard",
    "Étienne Chatiliez",
    "Anne Le Ny"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1662508800000,
    1554854400000,
    1542758400000,
    1669766400000,
    1629244800000,
    1631059200000,
    1632268800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021,
    2022
  ],
  "directorName":[
    "Kheiron",
    null
  ],
  "directorBirthYear":[
    0,
    1982
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "IR",
    "FR",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "THR",
    "ROA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=LjT6YuwkOf4",
    "https:\/\/www.youtube.com\/watch?v=NEXVa-FqfNw",
    "https:\/\/www.youtube.com\/watch?v=ZiOIYs-Z-s4",
    "https:\/\/www.youtube.com\/watch?v=zgBkLyB2MB4",
    "https:\/\/www.youtube.com\/watch?v=mEhk__4A22s",
    "https:\/\/www.youtube.com\/watch?v=KDJMbKGonzc",
    "https:\/\/www.youtube.com\/watch?v=RCVQ64yBZlQ"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/46\/153\/235822\/format_page\/black-box.jpg",
    "https:\/\/medias.unifrance.org\/medias\/209\/240\/192721\/format_page\/bad-seeds.jpg",
    "https:\/\/medias.unifrance.org\/medias\/27\/217\/252187\/format_page\/le-tigre-et-le-president.jpg",
    "https:\/\/medias.unifrance.org\/medias\/248\/157\/237048\/format_page\/all-aboard.jpg",
    "https:\/\/medias.unifrance.org\/medias\/24\/160\/237592\/format_page\/everything-went-fine.jpg",
    "https:\/\/medias.unifrance.org\/medias\/228\/29\/204260\/format_page\/tanguy-le-retour.jpg",
    "https:\/\/medias.unifrance.org\/medias\/130\/236\/257154\/format_page\/le-torrent.jpg"
  ],
  "synopsis":[
    "Emmanuèle, romancière épanouie dans sa vie privée et professionnelle, se précipite à l’hôpital, son père André vient de faire un AVC. Fantasque, aimant passionnément la vie mais diminué, il demande à sa fille de l’aider à en finir. Avec l’aide de sa sœur Pascale, elle va devoir choisir : accepter la volonté de son père ou le convaincre de changer d’avis.",
    "Rater le train, c'est moche. Alors le voir partir avec vos enfants et ceux de vos amis dont vous avez la charge, c’est une autre histoire… Celle de la folle course-poursuite de Benjamin, papa poule un peu dépassé et Antoine, grand-père fantasque, qui doivent trouver une solution avant qu’on apprenne… qu’ils ont perdu les gosses ! Rattraper le train est leur seule chance de se rattraper...",
    "Que s’est-il passé à bord du vol Dubaï-Paris avant son crash dans le massif alpin ? Technicien au BEA, autorité responsable des enquêtes de sécurité dans l’aviation civile, Mathieu Vasseur est propulsé enquêteur en chef sur une catastrophe aérienne sans précédent. Erreur de pilotage ? Défaillance technique ? Acte terroriste ? L’analyse minutieuse des boîtes noires va pousser Mathieu à mener en secret sa propre investigation. Il ignore encore jusqu’où va le mener sa quête de vérité.",
    "1920, les années folles. Georges Clemenceau vient de perdre l’élection présidentielle face à l'inconnu Paul Deschanel, un idéaliste qui veut changer le pays. Mais un soir ce dernier tombe d'un train et se volatilise. Au petit matin, la France cherche son président, une occasion en or pour le Tigre Clemenceau...",
    "Lorsqu’il découvre que Juliette, sa femme, le trompe, Alexandre est dévasté. Fuyant la confrontation, Juliette quitte précipitamment la maison. Alors qu’il cherche à la rattraper, celle-ci prend peur et fait une chute mortelle dans un ravin... Pris de court, Alexandre décide de ne pas alerter la police. Le lendemain, réalisant qu’il risque d’être accusé du meurtre de sa femme, Alexandre panique. Lison, sa fille de 18 ans, effrayée à l’idée de perdre son père, se laisse convaincre et ment pour le couvrir. C’est le début d’un terrible engrenage...",
    "Waël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui. Sa vie prend un tournant le jour où un ami de cette dernière, Victor, lui offre, sur insistance de Monique, un petit job bénévole dans son centre d’enfants exclus du système scolaire. Waël se retrouve peu à peu responsable d’un groupe de six adolescents expulsés pour absentéisme, insolence ou encore port d’arme. De cette rencontre explosive entre \"mauvaises herbes\" va naître un véritable miracle.",
    "16 ans plus tard, Tanguy, qui a maintenant 44 ans, revient chez ses parents avec sa fille Zhu sous le bras car Meï Lin l’a quitté. Catastrophés de voir leur \"tout-petit\" dans cet état, Paul et Edith font tout pour lui redonner goût à la vie, sans réaliser que ce faisant, ils tressent la corde pour se pendre. Car Tanguy recommence à se sentir bien chez ses parents..."
  ],
  "synopsisEn":[
    "Mathieu is a young and talented black box analyst on a mission to solve the reason behind the deadly crash of a brand new aircraft. Yet, when the case is closed by authorities, Mathieu cannot help but sense there is something wrong with the evidence. As he listens to the tracks again, he starts detecting some seriously disturbing details. Could the tape have been modified? Going against his boss’ orders, Mathieu begins his own rogue investigation – an obsessional and dangerous quest for truth that will quickly threaten far more than his career...",
    "One night, after discovering that his wife cheats on him, Alexandre accidently kills her. Worried that the police would not buy the accident, he decides to hide the truth. He only shares his terrible secret with his daughter from a previous marriage, Lison. As an official investigation begins, Lison starts doubting her father’s honesty. What if he was just using her, as he manipulates everyone else around him? It is the beginning of a downward spiral...",
    "Wael (Kheiron) a former street child, makes a living from small scams with his adoptive mother and partner-in-crime Monique (Catherine Deneuve). When this unconventional duo swindles the wrong guy, Victor (André Dussollier), an old acquaintance of Monique now in charge of a support organization for troubled teens, they have no choice but to become his interim secretary and educator in order to redeem themselves. Facing six willful kids determined to spoil all his efforts, Wael's own personal story and inventive tricks become the key to gaining their trust - and he soon realizes that he too is given a chance to heal his past and find his place in society.",
    "When André, 85, has a stroke, Emmanuèle hurries to her father’s bedside. Sick and half-paralyzed in his hospital bed, he asks Emmanuèle to help him end his life. But how can you honor such a request when it’s your own father?",
    "44-year-old Tanguy is devastated – his wife Mei Lin dumped him. So he does what everyone does and... goes back to his parents! With Zhu, his teenage daughter, he moves back with Edith and Paul. The concerned parents immediatly welcome their offsprings. As weeks go by, Edith and Paul realise that Tanguy and Zhu are here to stay. The family nest is way too confortable...",
    "Finally, the holidays are here! Vlad and his friends are so excited! Jérôme, Vlad’s father, is in charge. André, the grandfather of Jeanne and Basile, is also here to help. Six kids, two adults, an eight-hour train trip. Nothing could go wrong. But Jérôme and André miss the train… and watch it leave the station with the kids on board. It’s the beginning of a crazy race for the unlikely duo. While the unsupervised children go wild and have the time of their life, André and Jérôme go through various delays and adventures…",
    "1920. Against all odds, Paul Deschanel, an idealist unknown to the general public, is elected President of the French Republic. His first steps in power are impressive. He makes a series of audacious proposals : abolition of the death penalty, the right to vote for women, universal suffrage! But the cynicism of the political world, the game of institutions and the violence of media campaigns catch up with him and soon derail him. One evening, he falls off a train and vanishes… The whole world wonders: what happened to the French President?"
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "intergenerational friendship",
    "extended family",
    "suicide",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "cross-gender friendship",
    "corruption",
    "rural",
    "cultural memory",
    "abuse",
    "may-december",
    "physical illness",
    "national identity",
    "parenthood",
    "lgbtqi",
    "return home",
    "retirement",
    "multigenerational family",
    "grandfatherhood",
    "state institutions",
    "high rank employment",
    "celebrity",
    "independent home",
    "in-laws",
    "professional politics",
    "medical treatment",
    "grief",
    "crime",
    "marriage",
    "agony",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "FR2022_120_02",
    "FR2018_173_02",
    "FR2021_072_01",
    "FR2021_051_01",
    "FR2019_069_02",
    "FR2021_061_01",
    "FR2022_179_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "BI",
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"andre-dussollier"
}