{
  "perId":"Angela Finocchiaro",
  "filmId":[
    "IT2023_042",
    "IT2022_063",
    "IT2020_017",
    "IT2020_067"
  ],
  "title":[
    "Il mammone",
    "Educazione fisica",
    "La mia banda suona il pop",
    "Burraco fatale"
  ],
  "titleEn":[
    "Gym class",
    null,
    "Ace of Hearts"
  ],
  "director":[
    "Stefano Cipani",
    "Giovanni Bognetti",
    "Giuliana Gamba",
    "Fausto Brizzi"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1678924800000,
    1582156800000,
    1646697600000,
    1601510400000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=VJNwVNUFpZc",
    "https:\/\/www.youtube.com\/watch?v=8S-nZKcbTvQ",
    "https:\/\/www.youtube.com\/watch?v=IAhuS-Lx4wI",
    "https:\/\/www.youtube.com\/watch?v=U1HZQHCl22M"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13070586\/mediaviewer\/rm141953025\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13968752\/mediaviewer\/rm734213633\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10715104\/mediaviewer\/rm3521690369\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10368460\/mediaviewer\/rm3318587393\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Irma, Eugenia, Miranda e Rina sono quattro donne diverse, ognuna con il proprio carattere, le proprie debolezze e le proprie eccentricità, ma legate da una conoscenza profonda e duratura nel tempo, unita e scandita dalle loro irrinunciabili partite a carte. Quando decidono di partecipare ad un torneo nazionale di burraco e uscire dalla loro quotidianità, si ritroveranno improvvisamente a carte scoperte. La vita offre sempre una seconda occasione e l’amore può tornare a stravolgere a qualsiasi età. Del resto, è proprio il gioco del burraco ad avergli insegnato che una partita va giocata tutta, fino in fondo, e che nessun risultato è mai scontato.",
    "Il magnate russo Ivanov sogna una réunion a Pietroburgo del suo complesso musicale italiano preferito, i Popcorn, (Christian De Sica, Massimo Ghini, Paolo Rossi, Angela Finocchiaro) famosissimi negli anni ’80. Il manager della band, Franco (Diego Abatantuono), che vive tra Italia e Russia, viene contattato a questo proposito da tale Olga, donna di fiducia di Ivanov. Franco tenta di dissuaderlo perché lui in fondo i Popcorn li odia e preferisce controproporre alternative a suo avviso ben più valide (Pupo, Sabrina Salerno…). Ma con Ivanov non si discute, vuole i Popcorn e così sarà. Tuttavia i quattro membri della band, ognuno per un motivo diverso, rifiutano l’offerta per inseguire sogni e obiettivi più appetibili. Ma evidentemente è scritto che la réunion si faccia perché i suddetti “sogni e obiettivi”, come in un beffardo gioco del destino, vengono tutti improvvisamente meno inducendo i vecchi compagni ad accettare la bizzarra proposta. Gli artisti, un po’ arrugginiti, sono pronti alla nuova avventura, depressi ma pronti… Tra prove costumi, sound check, liti, vecchi amori e vecchi rancori, i quattro scoprono con stupore di dover fungere da cavallo di troia per una colossale rapina ai danni di Ivanov progettata da Olga. Le loro resistenze sono inutili. Ma le perplessità si convertono ben presto in sentimenti di polarità opposta. I quattro vedono nel progetto criminale un potenziale salvifico per le vite di tutti… Che succederebbe quindi se provassero a rubarli loro quei soldi? Perché non tentare il colpaccio?",
    "I genitori di tre alunni vengono convocati dalla preside di una scuola media di provincia: è successo un fattaccio, di cui i loro figli sono i responsabili. Ma è difficile da credere e da accettare. La palestra si trasforma in un’aula di tribunale improvvisata, dove ha inizio un processo feroce nel tentativo ostinato di smentire e nascondere la verità.",
    "L'antico proverbio giapponese “Quando sei mamma lo sei per sempre” è un mantra nella famiglia Bonelli. Aldo, figlio unico di Piero e Anna, nonostante i suoi 35 anni suonati, l’indipendenza economica, una brillante carriera accademica come professore universitario e innumerevoli occasioni di lavoro all’estero, vive ancora felicemente a casa con la madre e il padre. Un giorno però i genitori realizzano quello che mai avrebbero pensato: non lo sopportano più! Inizia in casa una vera e propria guerra fredda, nella quale i coniugi Bonelli cercano di far emancipare Aldo e metterlo alla porta con ogni mezzo a loro disposizione. Il ragazzo però ha delle risorse inaspettate e non è un tipo che si arrende facilmente."
  ],
  "synopsisEn":[
    "The parents of three students are summoned by the principal of a small-town middle school: a crime has been committed, and their kids are responsible. But the parents struggle to accept the truth. The school’s gym is thus transformed into a makeshift courtroom, where a ferocious trial begins in a stubborn attempt to deny and cover up the truth.",
    "The Russian magnate Ivanov dreams about having The Popcorn, his favorite Italian musical band from the 80s in Saint Petersburg.",
    "Irma, Eugenia, Miranda and Rina are four different women, each with their character, their weaknesses and their eccentricities, but linked by a deep and lasting knowledge over time, united and marked by their indispensable games. cards.",
    null
  ],
  "country":[
    "IT",
    "PL"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "elderhood",
    "empty nest",
    "infidelity",
    "last mission",
    "artistic creation",
    "parenthood",
    "homosociality",
    "crime",
    "marriage"
  ],
  "charId":[
    "IT2022_063_02",
    "IT2020_017_01",
    "IT2023_042_02",
    "IT2020_067_03"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"angela-finocchiaro"
}