{
  "perId":"Antonio Albanese",
  "filmId":[
    "IT2023_009",
    "IT2023_012"
  ],
  "title":[
    "Cento domeniche",
    "Grazie ragazzi"
  ],
  "titleEn":[
    "Thank you guys",
    "A Hundred Sundays"
  ],
  "director":[
    "Antonio Albanese",
    "Riccardo Milani"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1673481600000,
    1700697600000
  ],
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=yXvUJXEv4us",
    "https:\/\/www.youtube.com\/watch?v=EH2tTn0tq6M"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt15761584\/mediaviewer\/rm2137800449\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21412402\/mediaviewer\/rm3469955585\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Antonio è un attore appassionato ma spesso disoccupato. Di fronte alla mancanza di offerte di lavoro, accetta un lavoro come insegnante di un laboratorio teatrale all’interno di un istituto penitenziario. All’inizio titubante, scopre del talento nella improbabile compagnia di detenuti e questo riaccende in lui la passione e la voglia di fare teatro. Antonio riesce a convincere la direttrice del carcere a mettere in scena la famosa commedia di Samuel Beckett “Aspettando Godot” su un vero palcoscenico teatrale. Giorno dopo giorno i detenuti si arrendono alla risolutezza di Antonio. Si lasciano andare scoprendo il potere liberatorio dell’arte e la sua capacità di dare uno scopo e una speranza oltre l’attesa. Così quando arriva il definitivo via libera, inizia un tour trionfale.",
    "Antonio, ex operaio di un cantiere nautico, conduce una vita mite e tranquilla: gioca a bocce con gli amici, si prende cura della madre anziana, ha una ex moglie con cui è in ottimi rapporti ed Emilia, la sua unica e amatissima figlia. Quando Emilia un giorno gli annuncia che ha deciso di sposarsi, Antonio è colmo di gioia, può finalmente coronare il suo sogno regalandole il ricevimento che insieme hanno sempre sognato potendo contare sui risparmi di una vita. La banca di cui è da sempre cliente sembra però nascondere qualcosa, i dipendenti sono all’improvviso sfuggenti e il direttore cambia inspiegabilmente di continuo. L’impresa di pagare il matrimonio di sua figlia si rivelerà sempre più ardua e Antonio scoprirà, suo malgrado, che chi custodisce i nostri tesori non sempre custodisce anche i nostri sogni."
  ],
  "synopsisEn":[
    "Faced with a lack of job offers, Antonio, a passionate but often unemployed actor, takes a job as a teacher for a drama class in a penitentiary.",
    "Antonio, a former shipyard worker, leads a quiet life: he takes care of his elderly mother, he has an ex-wife with whom he maintains an excellent relationship and Emilia, his beloved daughter. When the latter announces that she has decided to get married, Antonio believes he can give her the wedding they have always dreamed of, counting on his life savings. Too bad that the bank where he keeps his money seems to be hiding something…"
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "fraud",
    "fatherhood",
    "state institutions",
    "artistic creation",
    "suicide",
    "homosociality",
    "retirement",
    "precarity",
    "caregiving",
    "class conflict"
  ],
  "charId":[
    "IT2023_012_01",
    "IT2023_009_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"antonio-albanese"
}