{
  "perId":"Antonio Durán \"Morris\"",
  "filmId":[
    "ES2018_047",
    "ES2022_066",
    "ES2020_060",
    "ES2023_029",
    "ES2022_020"
  ],
  "title":[
    "La voz del sol",
    "Ons",
    "La Piedad",
    "Canallas",
    "A estación violenta"
  ],
  "titleEn":[
    "Piety",
    "The Wild Season",
    null
  ],
  "director":[
    "Carol Polakoff",
    "Daniel Guzmán",
    "Anxos Fazáns",
    "Alfonso Zarauza",
    "Eduardo Casanova"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1695340800000,
    1527811200000,
    1608163200000,
    1671235200000,
    1648684800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Carol Polakoff",
    "Daniel Guzmán",
    "Anxos Fazáns",
    null,
    "Eduardo Casanova"
  ],
  "directorBirthYear":[
    1992,
    0,
    1972,
    1991
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "US",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "THR",
    "FAN",
    "EXP",
    "COA",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=425867",
    "https:\/\/www.imdb.com\/title\/tt11694374\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Canallas",
    "https:\/\/www.imdb.com\/title\/tt7576814\/?ref_=ttrel_ov",
    "https:\/\/www.imdb.com\/title\/tt12525878\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520voz%2520del%2520sol",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=560229"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt11694374\/mediaviewer\/rm1652038145\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7922238\/mediaviewer\/rm2355707393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12525878\/mediaviewer\/rm3550828545\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7576814\/mediaviewer\/rm1346459648\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11660916\/mediaviewer\/rm3293044481\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "La vida no es inofensiva. Puede ser agotadora y frustrante. A Manuel le gustaría ser escritor, pero en lugar de eso vive atrapado en su rutina, incapaz de afrontar sus emociones. Tendrá un inesperado reencuentro con sus mejores amigos de la adolescencia que hará disparar todas sus pulsiones.",
    "Joaquín, Brujo y Luismi, tres canallas de barrio, vuelven a encontrarse después de veinte años. Brujo y Luismi siguen sin oficio pero con algún que otro beneficio, mientras que Joaquín se ha convertido en un importante empresario. O eso cree él. A sus 47 primaveras sigue viviendo en Orcasitas, en casa de Esther, su madre, junto a Brenda, su hija, campeona de yo-yó, y Chema, su hermano, soldador y maestro ¨Wing-chun¨. Joaquín vive en un 9ºB, a nueve pisos de su realidad, y un día recibe la notificación del juzgado informándoles del embargo de la casa por un préstamo de Joaquín que Esther avaló. Intentará conseguir el dinero necesario para evitar el desahucio, pero las brillantes ideas de Brujo y Luismi acabarán hundiendo a Joaquín aún más en la miseria. Los tres amigos iniciarán entonces una aventura desesperada para solucionar el problema, arrastrando con ello a toda la familia.",
    "Maruja y su esposo Manolo se vieron obligados a escapar de España tras la guerra civil. Viven en París desde entonces, pero jamás han conseguido dejar atrás su pasado y los motivos que les llevaron a exiliarse. Trabajan como servicio para un embajador estadounidense y su familia: los Jolis. Éstos están abrumados por todas las reuniones sociales que tienen, por lo que su hijo Alan prácticamente ha sido criado por Maruja y Manolo. Este año, Maruja descubre que podría ser su último verano, algo que la alentará a confrontar su pasado y volver a sus orígenes en un viaje a España donde tendrá que asegurarse de que Alan crecerá para ser un buen hombre. Al hacerlo, Manolo será desafiado por los secretos que su matrimonio consiguió enterrar hace mucho tiempo.",
    "Vicente y Mariña llegan para pasar el verano a Ons: él viene de un accidente y sus consecuencias psicológicas, y el viaje ha de ser un bálsamo para su matrimonio. La estancia se prolonga a petición de él, y a medida que los días se van tornando borrascosos, secretos guardados empiezan a aflorar.",
    "Mateo vive con su madre, Libertad, en un mundo color de rosa; un microcosmos que tiene precisamente dos habitantes, madre e hijo. Un día a Mateo le diagnostican cáncer…"
  ],
  "synopsisEn":[
    "A couple retreat to an Atlantic island to rebuild their relationship, strained by changes through the years. In this strange landscape a lighthouse seems to exert power, and a strange woman appears on the beach after almost drowning.",
    "Set majorly Pamplona in 1965, follows the life of American writer Alan Jolis as he awakes to a vivid sensual world and grows up emotionally.",
    null,
    "Joaquín, Brujo and Luismi, three neighborhood slackers, reunite after twenty years. Brujo and Luismi are still out of work, each with a side hustle here and there, whereas Joaquín has become an important and well-known businessman. At least that´s what he thinks... At forty-seven, Joaquin is still living in the Orcasitas neighborhood with his mother, Esther, his yo-yo champion daughter, Brenda, and his younger brother Chema, a welder and Wing Chun master. Joaquin lives in apartment 9B, nine stories above his reality.",
    "Follows the toxic relationship between a mother and her son, drawing a parallel between the dictatorship in North Korea and the people."
  ],
  "country":[
    "PT",
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "migration",
    "intergenerational friendship",
    "reproductive technologies",
    "urban",
    "mentorship",
    "precarity",
    "de-ageing",
    "class conflict",
    "motherhood",
    "fraud",
    "rural",
    "abuse",
    "anti-ageing practices",
    "mental illness",
    "disability",
    "physical illness",
    "regional identity",
    "homosociality",
    "return home",
    "retirement",
    "new start",
    "multigenerational family",
    "women empowerment",
    "personal trauma",
    "personal memory",
    "grandmotherhood",
    "fatherhood",
    "organized crime",
    "collective trauma",
    "holiday",
    "caregiving",
    "stages of life",
    "independent home",
    "romance",
    "superior-employee relationship",
    "grief",
    "marriage",
    "natural",
    "low rank employment"
  ],
  "charId":[
    "ES2022_020_02",
    "ES2020_060_01",
    "ES2018_047_01",
    "ES2022_066_02",
    "ES2023_029_04"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "SE",
    null
  ],
  "charAbility":[
    "AB",
    "PD",
    null
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"antonio-duran-morris"
}