{
  "perId":"Antonio Resines",
  "filmId":[
    "ES2019_001",
    "ES2020_007",
    "ES2022_063",
    "ES2023_013",
    "ES2022_022",
    "ES2021_005",
    "ES2023_003",
    "ES2023_004",
    "ES2023_007",
    "ES2023_032",
    "ES2018_004",
    "ES2018_006"
  ],
  "title":[
    "Ola de crímenes",
    "Miamor perdido",
    "El Test",
    "Alimañas",
    "Ocho apellidos marroquís",
    "Vacaciones de verano",
    "García y García",
    "Orígenes secretos",
    "En temporada baja",
    "Si yo fuera rico",
    "El hotel de los líos. García y García 2",
    "De Caperucita a loba"
  ],
  "titleEn":[
    "Garcia & Garcia",
    "Unknown Origins",
    null,
    "Wave of Crimes",
    "Mylove Lost",
    "If I Were a Rich Man",
    "A Moroccan Affair"
  ],
  "director":[
    "Álvaro Fernández Armero",
    "Pep Anton Gómez",
    "Emilio Martínez Lázaro",
    "Ana Murugarren",
    "David Galán Galindo",
    "Gracia Querejeta",
    "Dani de la Orden",
    "Chus Gutiérrez",
    "David Marqués",
    "Jordi Sánchez",
    "Santiago Segura"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1680566400000,
    1662076800000,
    1679616000000,
    1701388800000,
    1573776000000,
    1688601600000,
    1544745600000,
    1667520000000,
    1698364800000,
    1598572800000,
    1629763200000,
    1538697600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Pep Anton Gómez",
    "Emilio Martínez Lázaro",
    "David Galán Galindo",
    null,
    "Dani de la Orden",
    "David Marqués",
    "Jordi Sánchez"
  ],
  "directorBirthYear":[
    0,
    1989,
    1964,
    1966,
    1972,
    1945,
    1981
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "SUP",
    "ROM",
    "THR",
    "ACT",
    "NOI",
    "COM",
    "CHI",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt21957640\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_El%2520hotel%2520de%2520los%2520l%25C3%25ADos.%2520Garc%25C3%25A",
    "https:\/\/www.imdb.com\/title\/tt13017740\/?ref_=nv_sr_srsg_0_tt_3_nm_1_in_0_q_De%2520Caperucita%2520a%2520loba",
    "https:\/\/www.youtube.com\/watch?v=rX9Vm5KfK5w",
    "https:\/\/www.imdb.com\/title\/tt15502648\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_El%2520Test",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=559710",
    "https:\/\/www.youtube.com\/watch?v=VLubyNpveEs",
    "https:\/\/www.imdb.com\/title\/tt26756609\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Vacaciones%2520de%2520verano",
    "https:\/\/www.youtube.com\/watch?v=SI7sgNO3PVE",
    "https:\/\/www.imdb.com\/title\/tt14443260\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_alimanas",
    "https:\/\/www.youtube.com\/watch?v=gokpndth4Jk",
    "https:\/\/www.imdb.com\/title\/tt15477794\/?ref_=nv_sr_srsg_0_tt_4_nm_1_in_0_q_En%2520temporada%2520baja",
    "https:\/\/www.youtube.com\/watch?v=xrX4Q8SivUo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21114104\/mediaviewer\/rm1304506881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21957640\/mediaviewer\/rm1999131393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15502648\/mediaviewer\/rm1406537217\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11613746\/mediaviewer\/rm3106339073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7459182\/mediaviewer\/rm495862784\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt26756609\/mediaviewer\/rm1462970625\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9010802\/mediaviewer\/rm3230175489\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13017740\/mediaviewer\/rm720844289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt5827790\/mediaviewer\/rm1864150273\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15477794\/mediaviewer\/rm2336558337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14443260\/mediaviewer\/rm1688623873\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7575440\/mediaviewer\/rm3552526336\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Hispavia, una aerolínea low cost de poca monta, se encuentra en graves dificultades. Ni sus números cuadran, ni sus aviones vuelan. En un intento desesperado por salvar la compañía, deciden contratar simultáneamente a un prestigioso consultor de aerolíneas y a un experto mecánico en paro. Los dos se llaman Javier García. La casualidad y la desorganización de la empresa harán que sean confundidos e intercambien sus papeles, y mientras el mecánico es atendido por el dueño de la compañía y alojado en hoteles de lujo, el ejecutivo acaba en el hangar, enfundado en un mono grasiento. Perplejos y sin saber qué está sucediendo, ambos se van enfrentando a los cometidos del otro, hasta que los dos Javier García se encuentran y descubren el error.",
    "Mario y Olivia se enamoran locamente. Una tarde, planteándose que toda relación se acaba, terminan rompiendo. Durante la bronca, Miamor, el gato callejero adoptado por ambos y que sólo atiende si le hablan en valenciano, se escapa y desaparece, como el amor que les unía. Durante un tiempo, Olivia dará por muerto al amor y al minino, mientras Mario lo mantiene con vida a escondidas. Como el gato de Schrödinger, el amor entre los dos permanece vivo y muerto al mismo tiempo, hasta que un buen día, en el que parece haber resucitado definitivamente, Olivia se siente víctima de un engaño y decide declararle a Mario la guerra; una en la que, como en el amor que aún respira, todo puede valer.",
    "Alberto, “el crack”, es un otrora exitoso representante de futbolistas que malvive en un camping a las afueras de Valencia. Un día conoce a Charly, un policía divorciado que duerme en el trabajo mientras trata de reconquistar a su exmujer. Alberto instala a Charly en el camping y le presenta a sus amigos. Entre todos intentarán apoyarse en una supuesta camaradería.",
    "Marta consigue pasar de Caperucita a loba cuando decide usar cada situación patética en que la pone el amor para aprender a reírse de sí misma más fuerte que nadie. Internándose en el bosque del drama, llegará a convertirse en la protagonista de su propia comedia al descubrir que del drama brota la risa y de la risa, ¡el poder!",
    "Tras hacerse cargo de un hotelito destartalado, comprado por error en una subasta por un precio desorbitado, los dos Javier García viven una nueva aventura, ayudados esta vez, muy a su pesar, por un grupo de niños superdotados que se alojan en el hotel para asistir a la Final Nacional de Talentos. Junto a su explosiva profe, Martina, los niños se enfrentarán al mafioso Benito Camarena, que con sus secuaces - su madre y su hermano - tratarán de arrebatar a los García el botín escondido en el hotel, antigua guarida de los facinerosos. Spin-off de 'García y García' (2021).",
    "Dos amigos, Oscar y Félix, pierden su trabajo y se ven obligados a aceptar un trabajo temporal como animadores infantiles en un hotel de lujo. Al ser ambos divorciados, les tocan sus hijos un mes de verano y les es imposible compaginarlo con el trabajo, con lo cual deciden llevarse a los niños y ocultarlos en el hotel, escondidos en la zona de empleados... pero el plan resulta ser un desastre.",
    "Orígenes secretos sigue la historia de un asesino en serie que está sembrando el caos en la capital española. Personas anónimas y sin conexión están siendo asesinadas imitando las primeras apariciones de los superhéroes más conocidos. Cosme es el mejor detective de su comisaría y está a punto de jubilarse contra su voluntad. David es su relevo y es joven e impulsivo. Ambos tendrán la misión de encajar las piezas en un juego, del que desconocen completamente las reglas.",
    "¿Qué escogerías, cien mil euros ahora o un millón dentro de diez años? La premisa parece sencilla. Un matrimonio, Héctor de 38 años y Paula de 37, se enfrenta a serios problemas económicos que se pondrán a prueba por su rico amigo Toni, pero primero deben ponerse de acuerdo sobre su elección. Héctor quiere 100.000 euros para intentar renovar su bar ruinoso y poco rentable y convertirlo en negocio de éxito, pero Paula prefiere esperar al gran premio. Adaptación de la obra de Jordi Vallejo.",
    "Carmen (Elena Irureta) quiere cumplir la última voluntad de José María, su marido y patriarca de la familia: recuperar el 'Sardinete', el primer barco pesquero de su flota, que se encuentra anclado en un puerto marroquí. En su viaje de Cantabria a Marruecos, la acompañarán su hija Begoña (Michelle Jenner) y el ex de esta, Guillermo (Julián López), desesperado por recuperar su amor. Entre choques culturales, descubrirán además el gran secreto de José María.",
    "El hijo adolescente de Leyre (Maribel Verdú), un ama de casa acomodadamente divorciada, mata a su padre en un arrebato. Ella decide hacer lo imposible por ocultarlo, desatando a su pesar una caótica ola de crímenes en la ciudad de Bilbao. Mientras, la nueva esposa del difunto (Paula Echevarría) y su implacable abogada (Juana Acosta) tratan de ocultar la jugosa trama de corrupción en la que se movían. Pero no habían contado con la perseverancia de la pareja de inspectores de la Ertzaintza (Antonio Resines y Raúl Peña) encargados del caso…",
    "Dos hermanos muy distintos entre ellos, Carlos y Paco (Carlos Areces y Jordi Sánchez), acaban unidos por la ambición de heredar un edificio propiedad de su madre, ya anciana. En ese lugar ambos tienen puestas todas sus esperanzas para mejorar su precaria situación económica.",
    "Santi es un joven en apuros que, de la noche a la mañana, se vuelve rico. Muy rico. El problema es que lo “mejor” que podrá hacer es no contárselo a sus amigos. Y mucho menos a su pareja, claro."
  ],
  "synopsisEn":[
    "Two very different and estranged brothers end up united by the ambition of inheriting a building owned by their elderly mother.",
    "Mario and Olivia fall madly in love. One afternoon, considering that every relationship ends, they end up breaking up. During the big fight, Miamor, the street cat adopted by both, escapes and disappears, like the love that united them.",
    "A desperate housewife tries to cover up her son after he kills his father.",
    "Based on the play by Jordi Vallejo, follows a group of people who must decide whether they want to get 100,000 euros now, or wait ten years to get one million.",
    "A man which wife is filing to divorce him wins 25 million EUR in the lotto, hiding her to prevent sharing the half of the prize.",
    null,
    "An unexpected friendship arises among four men who have been left by their wives end up living in a camp due to their economic situation.",
    "Two men with the same name endure the funny consequences of getting mixed up during a business trip.",
    "Two friends have to take care of their kids for a month while trying to balance it with their temporary jobs at a luxury hotel.",
    "Follows the Díaz-Aguirre family, whose perfect universe turns upside down after the death of the patriarch, who in his will asks his wife to recover the 'Sardinete', his first fishing boat which is rusting in a Moroccan port.",
    "Madrid, 2019. A serial killer is spreading chaos. Anonymous people with no apparent connection are being murdered while imitating the first appearances of the most famous superheroes.",
    "Marta manages to go from Little Red Riding Hood to wolf when she decides to use every pathetic situation that love puts her in to learn to laugh at herself harder than anyone else. Going into the forest of drama, she will become the protagonist of her own comedy when she discovers that laughter springs from drama and from laughter, power!"
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "technology",
    "intergenerational friendship",
    "self-employment",
    "supernatural entity",
    "intragenerational friendship",
    "urban",
    "intergenerational conflict",
    "precarity",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "corruption",
    "wealth",
    "fraud",
    "rural",
    "brotherhood",
    "abuse",
    "tourism",
    "may-december",
    "disability",
    "national identity",
    "regional identity",
    "parenthood",
    "homosociality",
    "retirement",
    "education",
    "new start",
    "rescue mission",
    "communal housing",
    "separation",
    "women empowerment",
    "natural death",
    "racial discrimination",
    "substance abuse",
    "assisted death",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "ageism",
    "inheritance",
    "high rank employment",
    "class solidarity",
    "unemployment",
    "religion",
    "holiday",
    "caregiving",
    "mass media",
    "widowhood",
    "non-human companionship",
    "burial",
    "independent home",
    "in-laws",
    "medical treatment",
    "romance",
    "grief",
    "murder",
    "marriage",
    "wedding",
    "low rank employment"
  ],
  "charId":[
    "ES2023_004_03",
    "ES2019_001_01",
    "ES2021_005_03",
    "ES2023_003_02",
    "ES2018_004_01",
    "ES2023_032_02",
    "ES2020_007_01",
    "ES2022_022_01",
    "ES2023_007_04",
    "ES2018_006_01",
    "ES2023_013_04",
    "ES2022_063_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "MC",
    null
  ],
  "charProfession":[
    "EM",
    "RE",
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"antonio-resines"
}