{
  "perId":"Antonio Dechent",
  "filmId":[
    "ES2018_020",
    "ES2018_001",
    "ES2023_017",
    "ES2018_038",
    "ES2022_038",
    "ES2019_080",
    "ES2022_026",
    "ES2018_061",
    "ES2018_006"
  ],
  "title":[
    "Miamor perdido",
    "Lobo Feroz",
    "Héroes de barrio",
    "Akemarropa",
    "Sordo",
    "Cerrar los ojos",
    "Jaulas",
    "El mejor verano de mi vida",
    "Cuando dejes de quererme"
  ],
  "titleEn":[
    "The (Silent) War",
    "When You No Longer Love Me",
    "The Best Summer of My Life",
    "Close Your Eyes",
    null,
    "Mylove Lost"
  ],
  "director":[
    "Nicolás Pacheco",
    "Igor Legarreta",
    "Ángeles Reiné",
    "Emilio Martínez Lázaro",
    "F.J. Arranz",
    "Alfonso Cortés-Cavanillas",
    "Dani de la Orden",
    "Gustavo Hernández",
    "Víctor Erice"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1525392000000,
    1527033600000,
    1670544000000,
    1544745600000,
    1658793600000,
    1542672000000,
    1695945600000,
    1568332800000,
    1518739200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2022,
    2023
  ],
  "directorName":[
    "Nicolás Pacheco",
    "Emilio Martínez Lázaro",
    "F.J. Arranz",
    null,
    "Dani de la Orden",
    "Gustavo Hernández",
    "Víctor Erice"
  ],
  "directorBirthYear":[
    0,
    1989,
    1940,
    1973,
    1945
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "UY",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "NOIR",
    "DTH",
    "ROM",
    "THR",
    "SPO",
    "MET",
    "ACT",
    "NOI",
    "COA",
    "WES",
    "ROA",
    "HOR",
    "COM",
    "CHI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=3h6FcpM61a8",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=526907",
    "https:\/\/www.imdb.com\/title\/tt7943258\/?ref_=nv_sr_srsg_1_tt_6_nm_1_in_0_q_Jaulas",
    "https:\/\/www.imdb.com\/title\/tt7336684\/?ref_=nv_sr_srsg_2_tt_4_nm_4_in_0_q_sordo",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=973283",
    "https:\/\/www.imdb.com\/title\/tt21284358\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Cerrar%2520los%2520ojos",
    "https:\/\/www.youtube.com\/watch?v=gokpndth4Jk",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=208735",
    "https:\/\/www.youtube.com\/watch?v=ouIQBGALgg4"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21284358\/mediaviewer\/rm85022721\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7336684\/mediaviewer\/rm2775608576\/?ref_=tt_ov_i",
    "https:\/\/www.filmaffinity.com\/es\/filmimages.php?movie_id=973283",
    "https:\/\/www.imdb.com\/title\/tt14326062\/mediaviewer\/rm1846020097\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7943258\/mediaviewer\/rm2970713344\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3674018\/mediaviewer\/rm1918201344\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7679126\/mediaviewer\/rm2441366784\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14118246\/mediaviewer\/rm4011001089\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7575440\/mediaviewer\/rm3552526336\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Paula es una niña que juega en un equipo de fútbol infantil femenino y pide a su padre, Luís, que le traiga a final de temporada al jugador del Betis Joaquín, de quién éste finge ser un buen amigo. Luís se apoya en su padre, un ex boxeador, y en su amigo Lito para intentar recuperar el amor de su mujer, que ahora vive con una nueva pareja.",
    "Mario y Olivia se enamoran locamente. Una tarde, planteándose que toda relación se acaba, terminan rompiendo. Durante la bronca, Miamor, el gato callejero adoptado por ambos y que sólo atiende si le hablan en valenciano, se escapa y desaparece, como el amor que les unía. Durante un tiempo, Olivia dará por muerto al amor y al minino, mientras Mario lo mantiene con vida a escondidas. Como el gato de Schrödinger, el amor entre los dos permanece vivo y muerto al mismo tiempo, hasta que un buen día, en el que parece haber resucitado definitivamente, Olivia se siente víctima de un engaño y decide declararle a Mario la guerra; una en la que, como en el amor que aún respira, todo puede valer.",
    "Curro es un fantasioso vendedor de robots de cocina que sueña con un trabajo en el mundo financiero. En plena crisis de pareja, y con fuertes deudas, hace una promesa que no puede cumplir: si su hijo Nico, de 9 años, saca todo sobresalientes, le llevará a unas vacaciones de verano inolvidables. El niño lo consigue y padre e hijo emprenden un viaje que les llevará a conocer gente y vivir situaciones que jamás hubiesen imaginado.",
    "Un policía al borde de la ley y una mujer en busca de venganza cruzan sus caminos obsesionados con descubrir al asesino que se esconde tras los brutales crímenes de varias niñas. Ambos están dispuestos a hacer lo que sea necesario para lograr su confesión, aunque para ello tengan que tomarse la justicia por su mano. Una modélica detective luchará contra el reloj evitar que se cometan errores irreparables y que esa desesperada búsqueda de la verdad se convierta en el más feroz de los lobos.",
    "Año 1944. Han pasado años tras la Guerra Civil Española, pero muchos maquis siguen escondidos combatiendo al franquismo. Uno de ellos es Anselmo, que se queda sordo tras una acción de sabotaje dentro de la llamada ‘Operación reconquista’. Escondido por los montes, acorralado por el ejército dirigido por el Capitán Bosch y ayudado por la mercenaria Darya Sergéevich, el silencio de su sordera será su acompañante y su espejo, pero sobre todo su enemigo.",
    "Un célebre actor español, Julio Arenas, desaparece durante el rodaje de una película. Aunque nunca se llega a encontrar su cadáver, la policía concluye que ha sufrido un accidente al borde del mar. Muchos años después, esta suerte de misterio vuelve a la actualidad a raíz de un programa de televisión que pretende evocar la figura del actor, ofreciendo como primicia imágenes de las últimas escenas en que participó, rodadas por el que fue su íntimo amigo, el director Miguel Garay.",
    "Concha y su hija Adela viven en un barrio humilde con un hombre que no las quiere. Un día, harta de esa vida, Concha decide arriesgarlo todo, se queda la indemnización recibida para desalojar la parcela donde viven y escapa con Adela. Pero pronto son descubiertas...",
    "Elena es una joven actriz con un sueño: hacer cine. Para ello tendrá que reunir a su antiguo equipo y convencerles de que continúen el viaje juntos.",
    "Laura (Flor Torrente) vive en Buenos Aires con su padrastro Fredo (Eduardo Blanco). Siendo una niña, ella y su madre se marcharon del País Vasco, supuestamente tras ser abandonadas por su padre. Pero un día recibe una llamada desde España: el cuerpo de su padre acaba de ser encontrado enterrado en un bosque cercano. Las pruebas forenses han sido claras: Félix Careaga (Eneko Sagardoy) murió hace más de 30 años asesinado de un disparo en la nuca. Laura decide volar a España junto a Fredo para enterrar a su padre. En su viaje conocerá a Javier Egoskue (Miki Esparbé), agente de seguros, que comunica a Laura la exis­tencia de un seguro de vida firmado por su padre. Egoskue, intrigado por la historia del asesinato y atraído por Laura, emprenderá junto a ella y Fredo una particular investigación para descubrir quién acabó con la vida de Félix Careaga."
  ],
  "synopsisEn":[
    "Concha and her daughter Adela have grown tired of oppression and flee an Andalusian shanty-town in search of the city. Once their escape is discovered, they might fight to ensure that they remain free of cages.",
    "Mario and Olivia fall madly in love. One afternoon, considering that every relationship ends, they end up breaking up. During the big fight, Miamor, the street cat adopted by both, escapes and disappears, like the love that united them.",
    "October, 1944. In a Spain of poverty, hunger, hate and blood after General Franco won the Spanish Civil War five years ago, the rebel revolutionaries against Franquist's dictatorship, \"maquis\", plot a coup d'etat to free the country with a couple of hundred maquis exiled in France. Sending a commando to blow away a bridge as part of the mission, it turns wrong when the explosives malfunction and detonate before of the time, destroying only a part of the bridge and killing almost all the commando but three. When the military appear alerted by the explosion, they kill in the bridge to one of survivors and capture a second, Vicente Roig, which leg was imprisoned under a great rock. The third survivor results to be Anselmo Rojas, who deaf after the explosion that burst his eardrums starts the escape from the military squad lead by determined and strict Capitán Bosch. Hiding in the forest close to his natal town, Anselmo asks help Rosa, Vicente's wife, while this one is questioned by Bosch to locate Anselmo. But the situation worsens when Coronel Cortés sends to the town Darya Sergéevich Volkov, a cruel and merciless Russian Bolshevik and lethal sniper to find and kill Anselmo. Pretending to continue her daily life as if nothing bad happens, Rosa tries to save his daughter Carmen from the soldiers with the secret implication of shopkeeper Josefa, while Darya uses her particular ways to fulfill the mission. Unable to hear and each time more alone, Anselmo will try survive and kill his enemies in the belief that the coup d'etat is possible and the maquis still can win, in a path of horror where no one will be safe and any decisión just will cause more bloodshed.",
    "A Spanish actor disappears during the filming of a movie. Although his body is never found, the police conclude that he has suffered an accident at the edge of a cliff. Many years later, the mystery returns to the present day.",
    "An Argentinian girl returns to her natal town on Basque Country to discover who killed her father.",
    null,
    "An unlucky salesman tries to fulfill the promise given to his son of giving him an unforgettable summer holidays, despite he hasn't money.",
    "A detective on trail of a suspected child killer, was arrested for the crime, but was allowed to walk free after a clerical error. The detective enlists the mother of the murdered child to exact a justice the legal system can't provide."
  ],
  "country":[
    "UY",
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "self-employment",
    "intergenerational friendship",
    "extended family",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "revenge",
    "de-ageing",
    "precarity",
    "homelessness",
    "class conflict",
    "cross-gender friendship",
    "motherhood",
    "fraud",
    "wealth",
    "rural",
    "power",
    "search for meaning",
    "cultural memory",
    "abuse",
    "may-december",
    "national identity",
    "regional identity",
    "artistic creation",
    "gentrification",
    "gray face",
    "homosociality",
    "return home",
    "well-being",
    "celibacy",
    "retirement home",
    "rescue mission",
    "separation",
    "grandfatherhood",
    "personal memory",
    "substance abuse",
    "personal trauma",
    "fatherhood",
    "state institutions",
    "organized crime",
    "loneliness",
    "high rank employment",
    "class solidarity",
    "collective trauma",
    "unemployment",
    "holiday",
    "religion",
    "celebrity",
    "caregiving",
    "mass media",
    "widowhood",
    "non-human companionship",
    "dementia",
    "independent home",
    "romance",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "crime",
    "marriage",
    "murder",
    "natural",
    "wedding",
    "gender discrimination",
    "low rank employment"
  ],
  "charId":[
    "ES2018_006_03",
    "ES2018_020_03",
    "ES2018_061_01",
    "ES2022_038_01",
    "ES2018_001_03",
    "ES2023_017_06",
    "ES2019_080_03",
    "ES2018_038_01",
    "ES2022_026_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    null,
    "MC",
    "UM",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"antonio-dechent"
}