{
  "perId":"Antonia San Juan",
  "filmId":[
    "ES2022_050",
    "ES2023_065",
    "ES2019_017",
    "ES2022_091",
    "ES2023_075"
  ],
  "title":[
    "Liuben",
    "El hoyo",
    "Desmadre incluido",
    "75 días",
    "Con los años que me quedan"
  ],
  "titleEn":[
    null,
    "The Platform"
  ],
  "director":[
    "Venci Kostov",
    "Marc Romero",
    "Galder Gaztelu-Urrutia",
    "Frank Ariza",
    "Miguel Martí"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1695340800000,
    1670544000000,
    1688601600000,
    1650585600000,
    1573171200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2022,
    2023
  ],
  "directorName":[
    "Marc Romero",
    "Venci Kostov",
    "Miguel Martí",
    null
  ],
  "directorBirthYear":[
    0,
    1977,
    1971,
    1987
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    "BG",
    null
  ],
  "genre":[
    "CRI",
    "DRA",
    "DTH",
    "THR",
    "ROM",
    "MPF",
    "COA",
    "ROA",
    "HIS",
    "HOR",
    "COM",
    "DYS"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt14488412\/?ref_=nv_sr_srsg_0_tt_4_nm_0_in_0_q_Con%2520los%2520a%25C3%25B1os%2520que%2520me%2520quedan%2509",
    "https:\/\/www.imdb.com\/title\/tt8480734\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_75%2520d%25C3%25ADas",
    "https:\/\/www.imdb.com\/title\/tt28248308\/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Desmadre%2520incluido",
    "https:\/\/www.youtube.com\/watch?v=24Lf7fmKIXI",
    "https:\/\/www.imdb.com\/title\/tt14734810\/?ref_=nv_sr_srsg_0_tt_1_nm_7_in_0_q_Liuben"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt14488412\/mediaviewer\/rm767364353\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt28248308\/mediaviewer\/rm1481398785\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8228288\/mediaviewer\/rm2615576577\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8480734\/mediaviewer\/rm3377995009\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14734810\/mediaviewer\/rm4132056065\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Drama basado en los crímenes de Alcàsser. El viernes 13 de noviembre de 1992, tres niñas de 14 años desaparecen cuando se dirigen a una discoteca de un pueblo cercano. 75 días después, descubren sus cuerpos en avanzado estado de descomposición, semienterradas entre la maleza de un paraje inhóspito. Tras el hallazgo de los cadáveres aparecen, misteriosamente colocados a pie de fosa, unos papeles que implican a un apellido. Las investigaciones policiales llevan hasta dos sospechosos, Antonio Anglés y Miguel Ricart, dos delincuentes con antecedentes penales. Comienza entonces una búsqueda exhaustiva para detener a los culpables del triple asesinato.",
    "Víctor vuelve a Bulgaria, su país, durante las vacaciones de verano. Tiene veinte y pocos y vive desde hace años en Madrid. Hace así un viaje que le enfrenta con sus raíces, en un pueblo semideshabitado perdido en los Balcanes. Allí conoce a Liuben, un adolescente huérfano de etnia gitana que se gana la vida, entre otras cosas, vendiendo frutas junto a una cuneta.",
    "Un historiador arrogante en busca de fama, un anciano conspiranoico, una boda de altos vuelos carga de secretos, una estudiante extranjera de intercambio, un artista poco convencional hasta para lo poco convencional, un amor prohibido, otro fingido, otro disimulado… Todo ello sacudido y agitado (no removido) en una noche de encierro obligado que desata pasiones, alimenta terrores y despierta instintos reprimidos. Si completas el cóctel con una ciudad en fiestas, un oscuro fantasma y su antiguo tesoro, ¿Qué puede salir bien?",
    "Macarena se crio en una familia humilde. Sus padres decidieron emigrar a Estados Unidos cuando ella tenía cinco años. Carismática, de gran carácter y fuerza, Macarena vivió una adolescencia algo complicada, pero un giro inesperado logró ubicarla y centrarla: decidió estudiar Derecho. Diana, una policía a la que conoció en unas prácticas, se convierte en el amor de su vida. Todo parece ir como siempre soñó, pero su padre origina un cambio brusco en su vida. Paco, se enamora de una prostituta a la que deja embarazada, metiendo a su familia en una espiral compleja, tanto económica como emocional. Macarena debe pagar una deuda contraída por su padre y su chica, si no quiere sufrir mayores daños. Para salir adelante, Macarena acepta hacer de mula y transportar una mercancía desde Los Ángeles a México. Para ello, contrata por Internet un viaje en coche compartido con Louis, el peculiar joven “propietario” del vehículo.",
    "El futuro, en una distopía. Dos personas por nivel. Un número desconocido de niveles. Una plataforma con comida para todos ellos. ¿Eres de los que piensan demasiado cuando están arriba? ¿O de los que no tienen agallas cuando están abajo? Si lo descubres demasiado tarde, no saldrás vivo del hoyo."
  ],
  "synopsisEn":[
    "A motley group of guests, staying in a small provincial hotel, are surprised by the quarantine decreed in the wake of the Covid pandemic. A local legend about an old treasure creates a tangle of comical situations.",
    "On friday, december 13th, 1992, three 14 years old girls mysteriously desappear when they head to a disco in a nearby town. 75 days later, their dead bodies were found in an avanced stage of decomposition, half buried in the undergrowth.",
    null,
    "Victor returns to his childhood home in Bulgaria for his grandfather's funeral, and decides to stay for the summer.",
    "A vertical prison with one cell per level. Two people per cell. Only one food platform and two minutes per day to feed. An endless nightmare trapped in The Hole."
  ],
  "country":[
    "BG",
    "MX",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "migration",
    "self-employment",
    "extended family",
    "precarity",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "rural",
    "abuse",
    "may-december",
    "national identity",
    "homosociality",
    "covid-19",
    "rescue mission",
    "substance abuse",
    "racial discrimination",
    "fatherhood",
    "state institutions",
    "organized crime",
    "class solidarity",
    "collective trauma",
    "holiday",
    "burial",
    "sex for hire",
    "independent home",
    "romance",
    "grief",
    "murder",
    "marriage",
    "wedding",
    "gender discrimination",
    "low rank employment"
  ],
  "charId":[
    "ES2022_050_02",
    "ES2019_017_01",
    "ES2023_075_02",
    "ES2022_091_01",
    "ES2023_065_05"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":[
    "WWE",
    "WEE"
  ],
  "charClass":[
    "LC",
    "LM",
    null
  ],
  "charProfession":[
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Antonia San Juan",
  "perBirthYear":1961,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"antonia-san-juan"
}