{
  "perId":"Ariane Ascaride",
  "filmId":[
    "IT2018_088",
    "FR2019_202"
  ],
  "title":[
    "Gloria Mundi",
    "Isabelle"
  ],
  "titleEn":[
    "Isabelle",
    "Sic Transit Gloria Mundi"
  ],
  "director":[
    "Robert Guédiguian",
    "Mirko Locatelli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1574812800000,
    1543449600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=n3n4otuWG2o",
    "https:\/\/www.youtube.com\/watch?v=A9xZYEHU9dU"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/240\/57\/211440\/format_page\/gloria-mundi.jpg",
    "https:\/\/www.imdb.com\/title\/tt13717512\/mediaviewer\/rm1311519233\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Daniel sort de prison où il était incarcéré depuis de longues années et retourne à Marseille. Sylvie, son ex-femme, l’a prévenu qu’il était grand-père : leur fille Mathilda vient de donner naissance à une petite Gloria. Le temps a passé, chacun a fait ou refait sa vie... En venant à la rencontre du bébé, Daniel découvre une famille recomposée qui lutte par tous les moyens pour rester debout. Quand un coup du sort fait voler en éclats ce fragile équilibre, Daniel, qui n’a plus rien à perdre, va tout tenter pour les aider.",
    "Isabelle è un’astronoma di origini francesi, vive in Italia in una grande casa immersa tra i vigneti sulle colline nei pressi di Trieste. Il sole splende sulla campagna, il mare a pochi chilometri si infrange sulla costa rocciosa, il paesaggio è un paradiso e come tutte le estati suo figlio Jérôme passerà qualche tempo con lei. Isabelle lo ama molto, è pronta a fare qualsiasi cosa per lui, ma l’incontro con Davide, un giovane che sta attraversando un momento di grande difficoltà, stravolgerà le loro vite e Isabelle dovrà compiere una scelta che porterà inevitabilmente a un epilogo doloroso."
  ],
  "synopsisEn":[
    "Isabelle is a French astrophysicist, she lives in Italy in a big house surrounded by vineyards on the hills near Trieste. The sun shines on the countryside, the sea, not far away, crashes against the rocky shore, the landscape is a paradise and her son Jérôme, like every summer, will visit her as he does every summer. Isabelle loves him very much, she is ready to do anything for him, but the meeting with Davide, a young man who is going through a difficult time, will alter the course of their lives and Isabelle will have to make a choice, the consequences of which will be devastating.",
    "In Marseille, a family gathers for the birth of baby Gloria. But despite the joy, they have fallen on hard times. However Gloria’s ambitious uncle has a new business idea, which could be a way out of their tough situation."
  ],
  "country":[
    "IT",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "low rank employment",
    "personal trauma",
    "independent home",
    "in-laws",
    "may-december",
    "extended family",
    "parenthood",
    "crime",
    "grandparenthood",
    "unemployment",
    "urban",
    "new start",
    "rescue mission",
    "multigenerational family",
    "motherhood"
  ],
  "charId":[
    "FR2019_202_03",
    "IT2018_088_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"ariane-ascaride"
}