{
  "perId":"August Zirner",
  "filmId":"DE2018_103",
  "title":"Was uns nicht umbringt",
  "titleEn":"What Doesn't Kill Us",
  "director":"Sandra Nettelbeck",
  "releaseType":"THE",
  "releaseDate":1542240000000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Sandra Nettelbeck",
  "directorBirthYear":1966,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "ROM",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=TD_GaHAqCqM&ab_channel=AlamodeFilm",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6050396\/mediaviewer\/rm3117055744\/?ref_=tt_ov_i",
  "synopsis":"Max ist in seinem Beruf als Psychotherapeut zwar sehr erfolgreich, aber seine eigenen Probleme drohen ihm immer mehr über den Kopf zu wachsen. Seine Ex-Frau Loretta, mit der er sich eigentlich prima versteht, plant einen Neuanfang mit einem deutlich jüngeren Mann, und seine beiden Töchter machen ihm mit pubertärem Eigensinn das Leben schwer. Zur Beruhigung hat Max sich einen Hund zugelegt, aber der scheint noch schwermütiger zu sein, als seine Patienten. Zu denen gehört etwa der Bestattungsunternehmer Mark, der keine Lust mehr hat, Menschen unter die Erde zu bringen; oder der Zoowärter Hannes, der seine autistisch veranlagte Arbeitskollegin Sunny anhimmelt. Ein Lichtblick in Max' tristem Alltag ist die Patientin Sophie, eine unglücklich verheiratete, spielsüchtige Geräuschemacherin, die ihn mit ihrer unbekümmerten, sensiblen Art bezaubert. Und so kommt es, wie es kommen muss, aber eigentlich nicht kommen darf: Der Therapeut verliebt sich in seine Patientin. Bald hat Max das Gefühl, selbst reif für die Couch zu sein.",
  "synopsisEn":"Maximilian (August Zirner) is a popular psychotherapist, but as such, he not only struggles with his own worries and problems, but also with those of his many patients.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "reignited passion",
    "marriage counselling",
    "may-december",
    "romance",
    "menopause",
    "new start",
    "separation"
  ],
  "charId":"DE2018_103_01",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":"SE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"August Zirner",
  "perBirthYear":1956,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":[
    "AT",
    "US"
  ],
  "perRole":null,
  "slug":"august-zirner"
}