{
  "perId":"Benoît Poelvoorde",
  "filmId":[
    "FR2019_032",
    "FR2022_015",
    "FR2021_042",
    "FR2019_073",
    "FR2021_035",
    "FR2019_097"
  ],
  "title":[
    "Adieu Paris",
    "Venise n'est pas en Italie",
    "Mystère à Saint-Tropez",
    "Raoul Taburin",
    "Deux Fils",
    "Profession du père"
  ],
  "titleEn":[
    "Father and Sons",
    "Raoul Taburin",
    "Farewell Paris",
    "My Father's Stories",
    "Mystery in Saint-Tropez",
    "Venice Calling"
  ],
  "director":[
    "Ivan Calbérac",
    "Nicolas Benamou",
    "Edouard Baer",
    "Félix Moati",
    "Pierre Godeau",
    "Jean-Pierre Améris"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1559088000000,
    1550016000000,
    1627430400000,
    1626220800000,
    1555459200000,
    1643155200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "DRA",
    "NOI",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=eBzTpb9lfb4",
    "https:\/\/www.youtube.com\/watch?v=dV43Dsk-ZJo",
    "https:\/\/www.youtube.com\/watch?v=B322BNmixKc",
    "https:\/\/www.youtube.com\/watch?v=zKfRyGhKKv8",
    "https:\/\/www.youtube.com\/watch?v=0BKhYdyII_w",
    "https:\/\/www.youtube.com\/watch?v=hQeSrmE2p1c"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/96\/28\/203872\/format_page\/raoul-taburin.jpg",
    "https:\/\/medias.unifrance.org\/medias\/88\/111\/225112\/format_page\/my-father-s-stories.jpg",
    "https:\/\/medias.unifrance.org\/medias\/177\/29\/204209\/format_page\/venise-n-est-pas-en-italie.jpg",
    "https:\/\/medias.unifrance.org\/medias\/109\/15\/200557\/format_page\/deux-fils.jpg",
    "https:\/\/medias.unifrance.org\/medias\/59\/153\/235835\/format_page\/mystery-in-saint-tropez.jpg",
    "https:\/\/medias.unifrance.org\/medias\/20\/187\/244500\/format_page\/adieu-paris.jpg"
  ],
  "synopsis":[
    "Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Eliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.",
    "Emile, 12 ans, vit dans une ville de province dans les années 1960, aux côtés de sa mère et de son père. Ce dernier est un héros pour le garçon. Il a été à tour à tour était chanteur, footballeur, professeur de judo, parachutiste, espion, pasteur d'une Église pentecôtiste américaine et conseiller personnel du général de Gaulle. Et ce père va lui confier des missions dangereuses pour sauver l’Algérie, comme tuer le général.",
    "Raoul Taburin, c’est l’histoire d’un petit garon devenu grand sans savoir faire du vélo. L’histoire d’un immense malentendu vécu comme une malédiction. Un imposteur malgré lui.",
    "La famille Chamodot est fantasque et inclassable. Bernard, le père, un peu doux-dingue, fait vivre tout le monde dans une caravane, et la mère, Annie teint les cheveux de son fils Émile en blond, parce que, paraît-il, il est plus beau comme ça !!! Quand Pauline, la fille du lycée dont Émile est amoureux, l’invite à Venise pour les vacances, l’adolescent est fou de joie. Seul problème, et de taille, les parents décident de l’accompagner avec leur caravane, pour un voyage aussi rocambolesque qu’initiatique.",
    "Un vieux bistro parisien au charme éternel. Huit messieurs à table, huit grandes figures. Ils étaient les « rois de Paris »… Des trésors nationaux, des chefs-d'œuvre en péril. Un rituel bien rodé... Un sens de l’humour et de l’autodérision intacts. De la tendresse et de la cruauté. Huit vieux amis qui se détestent et qui s’aiment. Et soudain un intrus...",
    "Joseph et ses deux fils, Joachim et Ivan, formaient une famille très soudée. Mais Ivan, le plus jeune, collégien hors norme en pleine crise mystique, est en colère contre ses deux modèles qu’il voit s’effondrer. Car son grand frère Joachim ressasse inlassablement sa dernière rupture amoureuse, au risque de mettre en péril ses études de psychiatrie. Et son père a décidé de troquer sa carrière réussie de médecin pour celle d’écrivain raté. Pourtant, ces trois hommes ne cessent de veiller les uns sur les autres et de rechercher, non sans une certaine maladresse, de l’amour..."
  ],
  "synopsisEn":[
    "If anyone knows anything about bikes, it’s Raoul Taburin, official bicycle dealer of Saint Céron, a lovely village in the South of France. But Raoul has a terrible secret: he has never been able to keep his balance on a bike without using stabilisers. His childhood and teenage years were spent trying to overcome his flaw - in vain. All attempts to tell his secret have also failed. Nobody believes him. When photographer Hervé Figougne moves to Saint Céron, the two men become fast friends. And when Figougne offers to photograph Raoul riding a racing bike along a mountain precipice, the moment of truth has arrived. He does all he can to avoid the photo shoot. But everything goes against him and he finally has to accept his destiny. “At least”, he thinks, “people will have to believe me”. But for Raoul Taburin, things are never that simple...",
    "An old Parisian bistro with eternal charm. Eight gentlemen around the table, eight great figures. They were the kings of Paris and national treasures, they are now endangered masterpieces. In this well-established ritual, their sense of humor and self-mockery remain intact. Tender and cruel, these eight old friends hate and love each other. When suddenly, an intruder appears…",
    "Emile, 14 years old, manoeuvres as he can his teenage years in a small town in the Paris region, between a father working as a trade representative, whimsical and sweet crazy, and a mother not so much more sane, who dyed the hair of his son blond every month, because he is more beautiful like that. Convinced of the relevance of this hair discoloration, Emile is nevertheless terribly ashamed, just as he is ashamed to live in a caravan on the ground where Bernard and Annie, his parents, have to build their house... the day they get the license to build. When Pauline, the high school girl with whom he is in love, invites Emile to Venice for a concert at La Fenice, Bernard decides that the whole family will accompany him with the caravan, for a trip as incredible as it is initiative.",
    "Every summer, the Billionaire Tranchant and his wife Eliane host the glamorous world of celebrities in their luxurious mansion in the south of France. When a criminal car sabotage related to threatening letters wreak havoc in the villa, Tranchant goes in search of the best agent for the investigation. In the middle of this hot summer, only the arrogant and incompetent agent Boullin is available... To catch the suspect and solve the mystery, he will have no choice but to impersonate a newly hired butler and will turn everyone's vacation into a hilarious game of 'Cluedo'!",
    "Joseph and his two sons, Joachim and Ivan, form a close-knit family but fail to see that each one is losing control of his life. Joachim is supposed to be studying psychiatry but spends most of his time daydreaming about his ex-girlfriend, Ivan cannot fit in at school despite being very smart, and Joseph has secretly quit his job as a doctor and is trying to become a writer. While there is plenty of affection at home, all three are also, clumsily, searching for love...",
    "In the sixties, a 12-year-old teenager idolizes his father and his multiple professions. As he becomes a personal adviser for De Gaulle, the father sends him on dangerous missions to save Algeria."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "precarity",
    "wealth",
    "rural",
    "abuse",
    "artistic creation",
    "parenthood",
    "homosociality",
    "new start",
    "multigenerational family",
    "fatherhood",
    "state institutions",
    "terrorism",
    "holiday",
    "celebrity",
    "independent home",
    "grief",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2019_097_01",
    "FR2021_035_02",
    "FR2021_042_01",
    "FR2019_073_01",
    "FR2022_015_02",
    "FR2019_032_01"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"benoit-poelvoorde"
}