{
  "perId":"Bernard Le Coq",
  "filmId":[
    "FR2022_015",
    "FR2022_113",
    "FR2019_053"
  ],
  "title":[
    "Adieu Paris",
    "Les Vieux Fourneaux 2 : Bons pour l'asile",
    "Depuis Mediapart"
  ],
  "titleEn":[
    "Farewell Paris",
    "Tricky Old Dogs 2",
    null
  ],
  "director":[
    "Edouard Baer",
    "Naruna Kaplan de Macedo",
    "Christophe Duthuron"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1552435200000,
    1643155200000,
    1660694400000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2019,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DOB",
    "COM",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=X2L6rcM9j2U",
    "https:\/\/www.youtube.com\/watch?v=hQeSrmE2p1c",
    "https:\/\/www.youtube.com\/watch?v=ohJCcXagGSM"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/191\/218\/252607\/format_page\/les-vieux-fourneaux-2-bons-pour-l-asile.jpg",
    "https:\/\/medias.unifrance.org\/medias\/4\/20\/201732\/format_page\/depuis-mediapart.jpg",
    "https:\/\/medias.unifrance.org\/medias\/20\/187\/244500\/format_page\/adieu-paris.jpg"
  ],
  "synopsis":[
    "Un vieux bistro parisien au charme éternel. Huit messieurs à table, huit grandes figures. Ils étaient les « rois de Paris »… Des trésors nationaux, des chefs-d'œuvre en péril. Un rituel bien rodé... Un sens de l’humour et de l’autodérision intacts. De la tendresse et de la cruauté. Huit vieux amis qui se détestent et qui s’aiment. Et soudain un intrus...",
    "En installant sa caméra au cœur des locaux de la rédaction du journal en ligne Mediapart, avant, pendant et après l’élection présidentielle française de 2017, Naruna Kaplan de Macedo a pu suivre le quotidien de celles et ceux qui y travaillent. Sur fond de dossiers comme l’affaire Baupin, les Football Leaks, les financements libyens, le film nous donne à voir comme jamais les coulisses d’un certain journalisme d’investigation.",
    "Pour venir en aide à des migrants qu’il cachait à Paris, Pierrot les conduit dans le Sud-Ouest chez Antoine qui lui-même accueille déjà Mimile, en pleine reconquête amoureuse de Berthe. S’attendant à trouver à la campagne calme et volupté, les six réfugiés goûteront surtout à la légendaire hospitalité d’un village français. L’occasion rêvée de secouer les peurs et les préjugés pour Sophie et nos trois Vieux Fourneaux, promus consultants inattendus d'une campagne électorale que Larquebuse, le maire de Montcœur, n’est pas prêt d’oublier."
  ],
  "synopsisEn":[
    "An old Parisian bistro with eternal charm. Eight gentlemen around the table, eight great figures. They were the kings of Paris and national treasures, they are now endangered masterpieces. In this well-established ritual, their sense of humor and self-mockery remain intact. Tender and cruel, these eight old friends hate and love each other. When suddenly, an intruder appears…",
    "By installing his camera in the heart of the editorial office of the online journal Mediapart, before, during and after the French presidential election of 2017, Naruna Kaplan de Macedo was able to follow the daily lives of those who work there. On the back of issues such as the Baupin affair, the Football Leaks, and Libyan financing, the film gives us a never-before-seen view of some investigative journalism.",
    "The heroes of the best selling comic book saga return for a new adventure. They grew older, they certainly didn’t get any wiser. Pierrot, providing a shelter to six refugees in Paris, suddenly has to find them a new safe house. He chooses to move to the South of France where everyone will enjoy Antoine’s hospitality. Looking for calm and serenity, the refugees realise the village of Montcoeur isn’t ready for them yet. While Emile, also crashing at Antoine’s, tries to revive an old flame, Sophie decides it’s time to fight against stereotypes. When the old gang finds itself working for the mayor election campaign, everything goes wild…"
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "activism",
    "rural",
    "self-employment",
    "professional politics",
    "artistic creation",
    "homosociality",
    "high rank employment",
    "retirement",
    "urban",
    "celebrity",
    "mass media",
    "elderhood (friendship among elders)"
  ],
  "charId":[
    "FR2019_053_03",
    "FR2022_015_03",
    "FR2022_113_03"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"bernard-le-coq"
}