{
  "perId":"Blanca Portillo",
  "filmId":[
    "ES2021_003",
    "ES2023_028",
    "ES2020_012",
    "ES2021_030"
  ],
  "title":[
    "Invisibles",
    "Teresa",
    "Maixabel",
    "Retrato de mujer blanca con pelo cano y arrugas"
  ],
  "titleEn":[
    "The Invisible",
    null
  ],
  "director":[
    "Gracia Querejeta",
    "Paula Ortiz",
    "Icíar Bollaín",
    "Ivan Ruiz Flores"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1700438400000,
    1637280000000,
    1582243200000,
    1632441600000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2023
  ],
  "directorName":[
    "Paula Ortiz",
    null
  ],
  "directorBirthYear":[
    0,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "COM",
    "BIO"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=193578",
    "https:\/\/www.youtube.com\/watch?v=Awe9AClJWpo",
    "https:\/\/www.youtube.com\/watch?v=2om1hkU3nYM",
    "https:\/\/www.youtube.com\/watch?v=lvkMA8ffGQw"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10719572\/mediaviewer\/rm1909315841\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9563096\/mediaviewer\/rm3050733569\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12410714\/mediaviewer\/rm3767621121\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14077696\/mediaviewer\/rm3399416577\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Teresa espera paciente la llegada del Inquisidor para ser juzgada. De su visita y de sus palabras dependerá su futuro: libertad, cárcel o la hoguera. Adaptación de la obra de teatro “La lengua en pedazos” de Juan Mayorga, basada en la figura de Santa Teresa de Jesús, también conocida como “Santa Teresa de Ávila”.",
    "Gira alrededor de Maixabel Lasa, viuda del político vasco asesinado por ETA, Juan María Jáuregui, y una de las primeras víctimas en acceder a entrevistarse con los asesinos de su marido en la cárcel, en el marco de los encuentros restaurativos impulsados en 2011 desde la llamada ‘Vía Nanclares’.",
    "La historia refleja la vida de Julia, Elsa y Amelia, tres amigas que un día decidieron comenzar a caminar juntas una vez por semana. Lo que empezó por ser una mera distracción y una forma de hacer ejercicio se ha terminado por convertir en una necesidad. Porque esos paseos les sirven también para estar informadas de lo que a cada una de ellas les ocurre. Poco a poco irán descubriendo que la amistad no es siempre idílica, que en la amistad también se guardan secretos y se recurre a la mentira.",
    "Julia ha esperado toda su vida para poner fin a su labor como profesora de escultura y empezar a dedicarse a su vida y obra. Hoy ya puede hacerlo. Se acaba de jubilar. Su madre, Marina, anciana nonagenaria, es una mujer golondrina. Vive un mes en casa de su hija Julia y el siguiente en la de su otro hijo, Juan. Así lleva ya casi tres años. Hastiada por la situación, y aprovechando la jubilación de Julia, Esther decide que no se quedará más en su casa. Julia se ve obligada entonces a dejar nuevamente sus anhelos en espera para quedarse al cuidado de su madre. Para ayudarle contratará a Miguel, un experto cuidador, que se convertirá además en su confidente y su único amigo. Pero la convivencia entre madre e hija adopta formas que Julia no es capaz de moldear. Atrapada en la nueva situación, Julia tratará de encontrar una salida."
  ],
  "synopsisEn":[
    "Julia has just retired and is ready to pursue her life-long passion: sculpture. However, her mother, who has been shifting between living with both her children, takes the opportunity to settle in under Julia's care.",
    "The dialectic duel between Teresa of Ávila and an inquisitor, examining into the former's life memories and beliefs.",
    "11 years after her husband was killed by the Basque group ETA, Maixabel Lasa agrees to a request to meet one of the assassins who is in prison, in an attempt to find some kind of restorative justice.",
    "Three women. One same age. Three ways to face it"
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "desire",
    "self-employment",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "motherhood",
    "activism",
    "search for meaning",
    "cultural memory",
    "siblinghood",
    "anti-ageing practices",
    "national identity",
    "regional identity",
    "artistic creation",
    "celibacy",
    "homosociality",
    "well-being",
    "retirement",
    "new start",
    "women empowerment",
    "communal housing",
    "separation",
    "personal trauma",
    "personal memory",
    "grandmotherhood",
    "loneliness",
    "state institutions",
    "terrorism",
    "collective trauma",
    "religion",
    "caregiving",
    "stages of life",
    "low-rank employment",
    "widowhood",
    "elderhood",
    "independent home",
    "romance",
    "superior-employee relationship",
    "grief",
    "murder",
    "gender discrimination"
  ],
  "charId":[
    "ES2020_012_03",
    "ES2023_028_01",
    "ES2021_030_01",
    "ES2021_003_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Blanca Portillo",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"blanca-portillo"
}