{
  "perId":"Carlos Bardem",
  "filmId":[
    "ES2018_033",
    "ES2022_049",
    "ES2019_006"
  ],
  "title":[
    "Adiós",
    "Espejo, Espejo",
    "Alegría, tristeza"
  ],
  "titleEn":[
    "Mirror, Mirror",
    null
  ],
  "director":[
    "Ibón Cormenzana",
    "Paco Cabezas",
    "Marc Crehuet"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1653004800000,
    1542326400000,
    1574380800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2022
  ],
  "directorName":[
    "Ibón Cormenzana",
    "Paco Cabezas",
    "Marc Crehuet"
  ],
  "directorBirthYear":[
    1976,
    1978,
    1972
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"ES",
  "genre":[
    "DRA",
    "THR",
    "ACT",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt7040858\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Alegr%25C3%25ADa%252C%2520tristeza",
    "https:\/\/www.youtube.com\/watch?v=9XEEQtH81H8",
    "https:\/\/www.imdb.com\/title\/tt12358208\/?ref_=nv_sr_srsg_0_tt_5_nm_3_in_0_q_espejo%252C%2520espejo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt9786512\/mediaviewer\/rm2421134593\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7040858\/mediaviewer\/rm523533568\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12358208\/mediaviewer\/rm679549441\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Sevilla. Juan (Mario Casas) es un convicto que comienza a disfrutar de su libertad durante los fines de semana, después de pasar años en la cárcel. Tras la muerte accidental de su hija pequeña, Juan acudirá a su brutal familia, apodados Los Santos, para aclarar lo ocurrido y ejercer su propia justicia. Mientras Eli (Ruth Díaz), la agente de policía a cargo de la investigación, tratará de evitar que el dolido padre se tome la justicia por su mano. El choque entre Eli y Juan por esclarecer la muerte de la pequeña, destapará ante ambos toda una red de secretos y mentiras que transitan a lo largo de la delgada y difusa línea que es la justicia.",
    "Cuatro empleados de una oficina se preparan para la celebración de los 50 años de la empresa mientras intentan resolver ciertos problemas. Álvaro (Santi Millán), Cristina (Malena Alterio), Paula (Natalia de Molina) y Alberto (Carlos Areces) son cuatro personas en crisis que trabajan para la misma empresa de cosmética. Luchan por lo que quieren mientras se enfrentan a sus propios reflejos ante el espejo. Ambición, miedo, amor y traición se mezclan en una historia sobre la identidad. A veces tu peor enemigo eres tú mismo.",
    "Marcos (Roberto Álamo), Sandra (Maggie Civantos) y su hija Lola (Claudia Placer) forman una familia vital y carismática. Marcos, bombero de profesión y acostumbrado a vivir situaciones límite, recibirá un duro golpe que hará que su vida de un giro inesperado. A partir de entonces, sufrirá un bloqueo que no le permitirá reconocer las emociones de los demás ni empatizar con ellos. Con la ayuda de los suyos, iniciará un tratamiento para superar este shock. En el camino para volver a sentir, su hija Lola será la clave para reconstruir de nuevo su universo."
  ],
  "synopsisEn":[
    "A con man with freedom supervised starts a bloody path of revenge when his little daughter dies in a car crash after of First Communion's celebration.",
    "Marcos (Roberto Álamo) is a firefighter who, in spite of being used to extreme situations, goes into shock when life deals him a bad hand. His new inability to empathize with others affects both his personal and professional life. He seeks the help of a psychologist, Luna (Manuela Vellés), who with his daughter Lola (Claudia Placer) helps him rebuild his life.",
    "4 staffers at a cosmetics firm in its 50th year: the marketing director who is almost as old himself, a 25 year old ambitious female assistant, her sister being pushed to \"come out,\" and an insecure chubby 40 year old administrator."
  ],
  "country":[
    "BE",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "extended family",
    "urban",
    "festivities",
    "motherhood",
    "brotherhood",
    "mental illness",
    "physical illness",
    "homosociality",
    "substance abuse",
    "fatherhood",
    "state institutions",
    "organized crime",
    "high rank employment",
    "caregiving",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "low rank employment",
    "hospital"
  ],
  "charId":[
    "ES2018_033_01",
    "ES2019_006_01",
    "ES2022_049_01"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"carlos-bardem"
}