{
  "perId":"Carmen Machi",
  "filmId":[
    "ES2022_028",
    "ES2022_013",
    "ES2019_004",
    "ES2021_010",
    "ES2019_011",
    "ES2020_010",
    "ES2022_041",
    "ES2018_002",
    "ES2022_064",
    "ES2023_029",
    "ES2021_013"
  ],
  "title":[
    "Llenos de Gracia",
    "La voz del sol",
    "Rainbow",
    "El Cover",
    "Nieva en Benidorm",
    "Cerdita",
    "Perdiendo el Este",
    "Un efecto óptico",
    "La tribu",
    "Lo nunca visto",
    "La voluntaria"
  ],
  "titleEn":[
    "It Snows in Benidorm",
    "A Remarkable Tale",
    "The Cover",
    "Full of Grace",
    "Off Course to China",
    null,
    "The Tribe",
    "An Optical Illusion",
    "Piggy"
  ],
  "director":[
    "Paco Caballero",
    "Carlota Pereda",
    "Carol Polakoff",
    "Marina Seresesky",
    "Fernando Colomo",
    "Nely Reguera",
    "Juan Cavestany",
    "Roberto Bueso",
    "Secun de la Rosa",
    "Isabel Coixet",
    "Paco León"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1604534400000,
    1695340800000,
    1521158400000,
    1626998400000,
    1655683200000,
    1550188800000,
    1616716800000,
    1654646400000,
    1663891200000,
    1665273600000,
    1562889600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Carlota Pereda",
    "Carol Polakoff",
    "Marina Seresesky",
    "Nely Reguera",
    "Juan Cavestany",
    "Roberto Bueso",
    null,
    "Paco León"
  ],
  "directorBirthYear":[
    0,
    1986,
    1967,
    1969,
    1974,
    1975,
    1978
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    "AR",
    "US",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "FAN",
    "SPO",
    "THR",
    "NOI",
    "COA",
    "HOR",
    "MUS",
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=umEai78TAPI",
    "https:\/\/www.youtube.com\/watch?v=hI5RmvyPGTg",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=413855",
    "https:\/\/www.youtube.com\/watch?v=SZYBr_umNao",
    "https:\/\/www.imdb.com\/title\/tt10399608\/?ref_=nv_sr_srsg_0_tt_6_nm_2_in_0_q_Cerdita",
    "https:\/\/www.youtube.com\/watch?v=1iPcdvZZ7pY",
    "https:\/\/www.imdb.com\/title\/tt15341168\/?ref_=nv_sr_srsg_0_tt_5_nm_0_in_0_q_Llenos%2520de%2520Gracia",
    "https:\/\/www.imdb.com\/title\/tt12525878\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520voz%2520del%2520sol",
    "https:\/\/www.imdb.com\/title\/tt14722598\/?ref_=nv_sr_srsg_7_tt_5_nm_3_in_0_q_Rainbow",
    "https:\/\/www.youtube.com\/watch?v=itJCUJIeem4",
    "https:\/\/www.youtube.com\/watch?v=QRF4Bl_VnIE"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7806430\/mediaviewer\/rm1873444608\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14722598\/mediaviewer\/rm2222132225\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10270204\/mediaviewer\/rm3113359873\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15341168\/mediaviewer\/rm3320126977\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12525878\/mediaviewer\/rm3550828545\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11333854\/mediaviewer\/rm545040129\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11206172\/mediaviewer\/rm386777089\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10399608\/mediaviewer\/rm1977737473\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9806468\/mediaviewer\/rm2259133697\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8296660\/mediaviewer\/rm1357876737\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6708044\/mediaviewer\/rm2355123456\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Virginia (Carmen Machi), limpiadora de profesión y “streetdancer” vocacional, recupera al hijo que dio en adopción: Fidel (Paco León), un ejecutivo que lo ha perdido todo, incluida la memoria. Junto a “Las Mamis”, el extravagante grupo de baile que forman las compañeras de Virginia, madre e hijo descubrirán que a pesar de venir de mundos muy diferentes, ambos llevan el ritmo en la sangre.",
    "Alfredo y Teresa son un matrimonio de Burgos que viaja a Nueva York con la intención de \"desconectar\" y hacer todos los planes que vienen en la guía. Pero nada más aterrizar empiezan a percibir señales, sutiles y no tanto, de que en realidad no están en la ciudad que les vendieron en la agencia. ¿Dónde están entonces?",
    "Dora es una adolescente con un talento extraordinario para la música y una energía interior difícil de contener. Tras una fuerte discusión con su padre el día de su cumpleaños, Dora se marcha de casa en compañía de su perro Totó y comienza un viaje en busca de su madre, a la que no ha conocido porque desapareció cuando ella era un bebé. Por el camino va haciendo nuevos amigos con los que se embarca en un road trip rumbo a Ciudad Capital, pero también se enfrenta a peligrosos enemigos que tratan de impedir por todos los medios que descubra el misterio de su pasado. Pero la vitalidad y la magia de Dora le ayudan a llegar al final de su viaje, que es el principio de otro. Versión contemporánea y muy libre inspirada en el clásico literario “El maravilloso Mago de Oz”.",
    "Cansada de su vida de jubilada, y de compararse con sus amigas que son abuelas, Marisa decide viajar a un campo de refugiados griego donde, a su parecer, necesitan a gente exactamente como ella. Al llegar allí, descubre una realidad que no habría podido imaginar y que le lleva a explorar los límites entre el amor y la necesidad de sentirse útil.",
    "Para Sara, el verano solo significa tener que soportar las continuas burlas de las otras chicas de su pequeño pueblo. Pero todo terminará cuando un desconocido llegue al pueblo y secuestre a sus acosadoras. Sara sabe más de lo que dice, y tendrá que decidir entre hablar y salvar a las chicas, o no decir nada para proteger al extraño hombre que la ha salvado...",
    "Maruja y su esposo Manolo se vieron obligados a escapar de España tras la guerra civil. Viven en París desde entonces, pero jamás han conseguido dejar atrás su pasado y los motivos que les llevaron a exiliarse. Trabajan como servicio para un embajador estadounidense y su familia: los Jolis. Éstos están abrumados por todas las reuniones sociales que tienen, por lo que su hijo Alan prácticamente ha sido criado por Maruja y Manolo. Este año, Maruja descubre que podría ser su último verano, algo que la alentará a confrontar su pasado y volver a sus orígenes en un viaje a España donde tendrá que asegurarse de que Alan crecerá para ser un buen hombre. Al hacerlo, Manolo será desafiado por los secretos que su matrimonio consiguió enterrar hace mucho tiempo.",
    "La hermana Marina es enviada a principios de los años noventa a El Parral, un orfanato amenazado de cierre. A su llegada al colegio, los niños están fuera de control, pero Marina capta su atención con su carisma y desparpajo. Los chicos comienzan a mirar con curiosidad a esta nueva monja inmune a sus gamberradas. Sobre todo Valdo, con el que Marina conecta de una manera especial. Cuando Marina descubre las escapadas nocturnas de los chavales, algo prohibido, da con la idea que cambiará para siempre El Parral: formar un equipo de fútbol.",
    "Dani ha heredado de su familia el amor por la música y también el miedo al fracaso. Así que trabaja de camarero antes que malvivir de su sueño como sus padres. Este año, como cada verano, Benidorm se llena de artistas que vienen a cantar en sus bares, hoteles y salas de fiesta. Allí Dani conoce a Sandra, quien cambiará su forma de entender el arte.",
    "Peter Riordan es un hombre solitario y metódico, obsesionado por los fenómenos meteorológicos. Obligado a jubilarse anticipadamente en el banco de Manchester donde ha trabajado toda su vida, decide visitar a su hermano Daniel, que vive en Benidorm. A su llegada, descubre que su hermano ha desaparecido y que era propietario de un club de burlesque donde trabaja Alex, una misteriosa mujer que ejerce una poderosa fascinación sobre él. Peter y Alex intentan averiguar qué ha sido de Daniel, ayudados por una policía obsesionada por la presencia de Sylvia Plath en los años cincuenta en Benidorm. La ciudad de Benidorm, con su increíble geografía y su peculiar mezcla de británicos de vacaciones y jubilados españoles en pos de un merecido carpe diem, es un personaje más de este thriller romántico en el que Peter descubre que la vida, la verdadera vida, puede empezar en cualquier momento, incluso cuando creíamos que ya no era posible. Pero si nieva en Benidorm, cualquier cosa es posible.",
    "Con mil trescientos millones de habitantes, y a punto de convertirse en la primera potencia económica mundial, China ha traspasado el tópico de país exótico de cultura milenaria, donde se come arroz con palillos y las erres se pronuncian eles, para convertirse en un país moderno y pujante, una nueva tierra de oportunidades en la que todo es posible. Por eso miles de jóvenes, hijos de una vieja Europa cada vez más vieja, cargan sus ambiciones en sus maletas y cruzan nueve mil kilómetros de distancia dispuestos, como los pioneros, a conquistar el Lejano Este. Pero no es nada fácil triunfar en una tierra que tiene un idioma, una cultura y unas costumbres que están a un mundo de distancia. Y no sólo geográficamente. Tras 'Perdiendo el norte' llegan las nuevas aventuras de la generación perdida, que en su búsqueda de fortuna por el Lejano Oriente se va a encontrar más perdida que nunca.",
    "Teresa (Carmen Machi) ve apagarse Fuentejuela de Arriba, la pequeña aldea de la montaña donde ha vivido toda su vida. Pero el pueblo recibe una visita inesperada: en medio de la nieve aparece un desubicado grupo de africanos… cuya llegada conmociona la aldea. Teresa lo tiene claro: huidos de una situación de explotación a la que habían llegado engañados, los africanos quieren quedarse en España como sea… y esa puede ser la solución al problema de falta de habitantes en el pueblo. Con ayuda de sus amigos Jaime (Pepón Nieto), y el “Guiri” (Jon Kortajarena) decide ocultarlos y armar un plan. Poniendo patas arriba prejuicios y expectativas, los recién llegados y los habitantes locales trabajarán juntos para que su hogar continúe existiendo."
  ],
  "synopsisEn":[
    "A retired doctor, decides to travel as a volunteer to a greek refugee camp. When she meets young Ahmed, the limits between the need to take care of somebody and of feeling useful begin to fade.",
    "Peter has worked all his life at a Manchester bank. When he is awarded an early retirement, he decides to visit his brother in Benidorm, only to discover that he's disappeared.",
    "Sister Marina, a very unorthodox nun, is sent during the summer of 1994 to El Parral, a boarding school for boys threatened to be closed soon. Even though the kids welcome Marina with all kinds of pranks, they will, little by little, become something very close to the family they never had.",
    "Alfredo and Teresa are a Spanish couple that decide to travel to New York to \"unplug\". Soon after landing, they start to feel that they are probably not in the city the agency has sold them, but they don't know where they are.",
    "After his misadventures in Berlin, Braulio moves to Hong Kong with Rafa and Hakan in search of new opportunities. However, succeeding is not easy in a land where language, culture, and customs are very different from those of Europe.",
    "Set majorly Pamplona in 1965, follows the life of American writer Alan Jolis as he awakes to a vivid sensual world and grows up emotionally.",
    "A cleaner woman with vocational street dancer tries to recover her long-stranded son that she gave for adoption, a former CEO who lost everything, including his memories.",
    "A town at the edge of the missing take desperate measures to avoid it.",
    "Dani is torn: he loves music but is afraid to fail. One summer, between his job as a waiter and night out with friends, he meets Sandra. With her, he discovers love and what it means to be one among many.",
    "An overweight teen is bullied by a clique of cool girls poolside while holidaying in her village. The long walk home will change the rest of her life.",
    "Modern day Dorothy (Wizard of Oz inspiration) faces the challenges of being a teenager nowdays and the harsh words of peers."
  ],
  "country":[
    "GB",
    "PT",
    "FR",
    "ES",
    "GR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "migration",
    "intergenerational friendship",
    "self-employment",
    "sex",
    "regional identity",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "intergenerational conflict",
    "mentorship",
    "precarity",
    "segregation",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "cross-gender friendship",
    "brotherhood",
    "wealth",
    "rural",
    "search for meaning",
    "power",
    "abuse",
    "anti-ageing practices",
    "tourism",
    "may-december",
    "national identity",
    "celibacy",
    "parenthood",
    "gentrification",
    "physical illness",
    "homosociality",
    "eu",
    "well-being",
    "retirement",
    "artistic creation",
    "education",
    "supranational institutions",
    "return home",
    "new start",
    "women empowerment",
    "communal housing",
    "separation",
    "rescue mission",
    "2008 crisis",
    "racial discrimination",
    "substance abuse",
    "personal memory",
    "grandmotherhood",
    "fatherhood",
    "loneliness",
    "state institutions",
    "organized crime",
    "high rank employment",
    "class solidarity",
    "collective trauma",
    "holiday",
    "religion",
    "caregiving",
    "stages of life",
    "empty nest",
    "independent home",
    "professional politics",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "marriage",
    "wedding",
    "lgbtqi",
    "gender discrimination",
    "low rank employment"
  ],
  "charId":[
    "ES2022_064_02",
    "ES2022_041_01",
    "ES2023_029_01",
    "ES2019_011_02",
    "ES2021_010_01",
    "ES2018_002_01",
    "ES2020_010_02",
    "ES2019_004_01",
    "ES2022_013_01",
    "ES2022_028_01",
    "ES2021_013_01"
  ],
  "charAge":"2",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"carmen-machi"
}