{
  "perId":"Catherine Deneuve",
  "filmId":[
    "FR2021_112",
    "IT2022_054",
    "FR2020_051",
    "FR2018_173",
    "FR2019_146",
    "FR2019_220",
    "FR2019_077",
    "FR2019_030"
  ],
  "title":[
    "La Dernière Folie de Claire Darling",
    "Terrible Jungle",
    "Mauvaises Herbes",
    "De son vivant",
    "L'Adieu à la nuit",
    "La Vérité",
    "Femminile Singolare",
    "Fête de famille"
  ],
  "titleEn":[
    "The Truth",
    "Claire Darling",
    "Welcome To The Jungle",
    "Peaceful",
    "Bad Seeds",
    null,
    "Farewell to the Night",
    "Happy Birthday"
  ],
  "director":[
    "Hirokazu Koreeda",
    "Rafael Farina Issas",
    "Kristian Gianfreda",
    "James Bort",
    "Julie Bertuccelli",
    "David Caviglioli",
    "Elena Beatrice",
    "Kheiron",
    "More Raca",
    "Cédric Kahn",
    "Emmanuelle Bercot",
    "Daniele Lince",
    "Matteo Pianezzi",
    "André Téchiné",
    "Hugo Benamozig",
    "Adriano Morelli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1567555200000,
    1556064000000,
    1637712000000,
    1667606400000,
    1577232000000,
    1542758400000,
    1595980800000,
    1549411200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022
  ],
  "directorName":[
    "Kheiron",
    null
  ],
  "directorBirthYear":[
    0,
    1982
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "IR",
    "FR",
    null
  ],
  "genre":[
    "ADV",
    "DRA",
    "ANT",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=RkU8oWivgH0",
    "https:\/\/www.youtube.com\/watch?v=xMSg8Cd5uo4",
    "https:\/\/www.youtube.com\/watch?v=ZiOIYs-Z-s4",
    "https:\/\/www.youtube.com\/watch?v=au0P6V-hwmo",
    "https:\/\/www.youtube.com\/watch?v=-B-80EBvUk4",
    "https:\/\/www.youtube.com\/watch?v=BmrgKvZuLqI",
    "https:\/\/www.youtube.com\/watch?v=EEVedePfqlY",
    "https:\/\/www.youtube.com\/watch?v=Jw2zNXFWhGU"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/29\/101\/222493\/format_page\/terrible-jungle.jpg",
    "https:\/\/medias.unifrance.org\/medias\/209\/240\/192721\/format_page\/bad-seeds.jpg",
    "https:\/\/medias.unifrance.org\/medias\/179\/62\/212659\/format_page\/la-verite.jpg",
    "https:\/\/medias.unifrance.org\/medias\/2\/44\/207874\/format_page\/fete-de-famille.jpg",
    "https:\/\/medias.unifrance.org\/medias\/36\/157\/236836\/format_page\/peaceful.jpg",
    "https:\/\/medias.unifrance.org\/medias\/6\/12\/199686\/format_page\/la-derniere-folie-de-claire-darling.jpg",
    "https:\/\/medias.unifrance.org\/medias\/212\/29\/204244\/format_page\/l-adieu-a-la-nuit.jpg",
    "https:\/\/www.imdb.com\/title\/tt20193758\/mediaviewer\/rm1850872321\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Fabienne, icône du cinéma, est la mère de Lumir, scénariste. La publication de ses mémoires ramène sa fille et sa famille des Etats-Unis dans la maison familiale parisienne. Mais les retrouvailles vont vite tourner à la confrontation : vérités cachées, rancunes inavouées, amours impossibles se révèlent sous le regard intrigué des hommes. Or, Fabienne est actuellement en plein tournage d’un film de science-fiction où elle incarne la fille âgée d’une mère éternellement jeune. Réalité et fiction se confondent alors, obligeant mère et fille à se retrouver...",
    "À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour... Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans.",
    "Un homme condamné trop jeune par la maladie. La souffrance d’une mère face à l’inacceptable. Le dévouement d’un médecin (le docteur SARA dans son propre rôle) et d’une infirmière pour les accompagner sur l’impossible chemin. Une année, quatre saisons, pour « danser » avec la maladie, l’apprivoiser, et comprendre ce que ça signifie : mourir de son vivant.",
    "Muriel est folle de joie de voir Alex, son petit-fils, qui vient passer quelques jours chez elle avant de partir vivre au Canada. Intriguée par son comportement, elle découvre bientôt qu’il lui a menti. Alex se prépare à une autre vie. Muriel, bouleversée, doit réagir très vite...",
    "Waël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui. Sa vie prend un tournant le jour où un ami de cette dernière, Victor, lui offre, sur insistance de Monique, un petit job bénévole dans son centre d’enfants exclus du système scolaire. Waël se retrouve peu à peu responsable d’un groupe de six adolescents expulsés pour absentéisme, insolence ou encore port d’arme. De cette rencontre explosive entre \"mauvaises herbes\" va naître un véritable miracle.",
    "\"Aujourd’hui c'est mon anniversaire et j'aimerais qu'on ne parle que de choses joyeuses.\" Andréa ne sait pas encore que l'arrivée « surprise » de sa fille aînée, Claire, disparue depuis 3 ans et bien décidée à reprendre ce qui lui est dû, va bouleverser le programme et déclencher une tempête familiale.",
    "Sette episodi, un film, sette storie che raccontano le donne sotto variegati punti di vista, sfaccettature, colori. In Il Vestito Da Sposa, Simona è moglie, madre, lavoratrice. Tra i turni in fabbrica, il marito disoccupato, il figlio adolescente e un fratello perdigiorno, l'unica sua gioia è la figlia Deborah e il vestito da sposa che sogna per lei: un desiderio che finisce per trasformarsi in ossessione. In Ballerina, una prostituta viene scaricata di notte da un'auto, si rialza in una periferia desolata, sale su un autobus. Nel percorso, realtà e sogno si confondono: una bimba le racconta il sogno di diventare ballerina, un ragazzo molesta una coetanea, la ragazza, sfinita, affronta degli energumeni. In Rise Of A Star, Emma sta per diventare prima ballerina, ma qualcosa la disturba: un segreto che potrebbe minare il coronamento del suo sogno. In Ajo, Zana deve prendere una decisione coraggiosa, quando a sua madre viene chiesto di tacere su quello che le è successo. In Waiting For è il rapporto tra madre e figlia, mai uguale, a volte problematico al centro, tra esperienze vissute e amore reciproco. In Revirgination, una coppia nell'Albania del 2018 decide di sposarsi, ma si scontrerà con la vecchia tradizione per cui la madre dello sposo deve essere presente alla prima notte di nozze per assicurarsi che la sposa sia vergine. Infine, in Hand In Cap una madre di quarant'anni, vive con il figlio ventenne Andrea, affetto da gravi danni motori e neurologici. Andrea sente la necessità di masturbarsi. Niente sembra essere efficace, nemmeno l'aiuto di una prostituta. Andrea non sa e non saprà mai, ma chiede amore...",
    "Eliott de Bellabre est un jeune chercheur candide qui a toujours été admiratif des grands anthropologues. Afin de terminer sa thèse, il postule à la prestigieuse bourse du Collège de France pour pouvoir aller étudier la tribu des Otopis, en Guyane. Difficile de se faire un nom quand sa mère, Chantal de Bellabre, est une ethnologue détestée par son corps de métier pour ses pratiques racistes et quasi inhumaines. Non satisfaite qu’il parte seul en pleine forêt amazonienne, elle l’empêche d’obtenir la bourse afin que ce dernier l’accompagne dans l’un de ses voyages d’études. Mais Elliott, bravant la foudre maternelle, décide quand même de partir en Guyane ! Son voyage va se révéler bien plus compliqué que prévu… Les Otopis ne sont pas les « bons sauvages » qu’Eliott imaginait. Alcooliques, violents, malhonnêtes : ils vont faire de son quotidien un véritable enfer dans la jungle. Heureusement, Chantal, rongée par les remords et inquiète pour son fils lorsqu’elle ne reçoit plus de ses nouvelles, abandonne son équipe et part à sa recherche…"
  ],
  "synopsisEn":[
    "Fabienne is a star – a star of French cinema. She reigns amongst men who love and admire her. When she publishes her memoirs, her daughter Lumir returns from New York to Paris with her husband and young child. The reunion between mother and daughter will quickly turn to confrontation: truths will be told, accounts settled, loves and resentments confessed.",
    "Muriel is overjoyed. Her grandson Alex, will be staying at her place a few days before moving to Canada. Intrigued by his curious behavior, she soon discovers he's been lying. Alex is preparing a different life. Distraught, Muriel must act - and there is no time to lose.",
    "« Today is my birthday and I would only like to talk about happy things. » Andrea doesn’t know it yet but the «surprise» arrival of her eldest daughter, Claire, who has disappeared for the past 3 years and is determined to take back what is due to her, will upset the program and trigger a family storm.",
    "On this beautiful, bright first day of summer, Claire Darling has decided to get rid of all her estate. She’s laid down all her favorite objects on her front lawn for one splendid garage sale. As a horde of curious bystanders and neighbors fights over the ridiculously underpriced antiques, each object resurrects flashes of Claire Darling’s tragic and flamboyant life. Alerted by her childhood friends, Marie Darling, Claire’s estranged daughter, is forced to come back to the family mansion to stop this sale and unveil the reasons behind her mother’s eccentric decision.",
    "Seven episodes, one film, seven stories about women.",
    "Wael (Kheiron) a former street child, makes a living from small scams with his adoptive mother and partner-in-crime Monique (Catherine Deneuve). When this unconventional duo swindles the wrong guy, Victor (André Dussollier), an old acquaintance of Monique now in charge of a support organization for troubled teens, they have no choice but to become his interim secretary and educator in order to redeem themselves. Facing six willful kids determined to spoil all his efforts, Wael's own personal story and inventive tricks become the key to gaining their trust - and he soon realizes that he too is given a chance to heal his past and find his place in society.",
    "French Guyana, not so long ago. Eliott, a young and naive anthropology researcher, goes on an expedition to study the Otopis, a mysterious tribe from the Amazon rainforest. It is also an opportunity for him to get away from the grip of his possessive mother, Chantal de Bellabre, an ethnologist hated by the profession for her biased and cold-hearted practices. Arriving in the forest Elliot realizes the Otopis are not the “good savages” he had imagined. Alcoholic, violent, crooked: they will turn his expedition into real hell in the jungle. Fortunately, Chantal, consumed by remorse and worried about her son, decides to abandon her own expedition and goes looking for him in the jungle, with the help of the not so helpful Lieutenant-Commander Raspailles and his men.",
    "A son in denial of a serious illness. A mother facing the unbearable. And between them a doctor and a nurse fighting to do their job and help them find acceptance. The four of them have one year and four seasons to come together and understand what it means to die while living."
  ],
  "country":[
    "BE",
    "FR",
    "IT",
    "DE",
    "JP"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "intergenerational friendship",
    "self-employment",
    "extended family",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "precarity",
    "cross-gender friendship",
    "motherhood",
    "festivities",
    "rural",
    "abuse",
    "tourism",
    "artistic creation",
    "parenthood",
    "return home",
    "retirement",
    "multigenerational family",
    "rescue mission",
    "personal memory",
    "women empowerement",
    "partnership",
    "inheritance",
    "high rank employment",
    "religion",
    "celebrity",
    "caregiving",
    "independent home",
    "in-laws",
    "grief",
    "crime",
    "natural",
    "gender discrimination",
    "intergenerational conflict"
  ],
  "charId":[
    "FR2019_220_01",
    "FR2019_030_01",
    "FR2018_173_01",
    "FR2021_113_01",
    "FR2019_077_01",
    "FR2019_146_01",
    "IT2022_054_01",
    "FR2020_051_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"catherine-deneuve"
}