{
  "perId":"Catherine Frot",
  "filmId":[
    "FR2021_009",
    "FR2019_053",
    "FR2020_092",
    "FR2021_025"
  ],
  "title":[
    "La Fine Fleur",
    "Des hommes",
    "Sous les étoiles de Paris",
    "Depuis Mediapart"
  ],
  "titleEn":[
    "Home Front",
    "Under the Stars of Paris",
    "The Rose Maker",
    null
  ],
  "director":[
    "Claus Drexel",
    "Pierre Pinaud",
    "Naruna Kaplan de Macedo",
    "Lucas Belvaux"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1622592000000,
    1603843200000,
    1552435200000,
    1625011200000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2019,
    2020,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "DOB",
    "HIS",
    "COM",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=B5RaohQNeIw",
    "https:\/\/www.youtube.com\/watch?v=okfinlE85gY",
    "https:\/\/www.youtube.com\/watch?v=zBtQjYyJ1N4",
    "https:\/\/www.youtube.com\/watch?v=ohJCcXagGSM"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/72\/148\/234568\/format_page\/the-rose-maker.jpg",
    "https:\/\/medias.unifrance.org\/medias\/45\/107\/224045\/format_page\/home-front.jpg",
    "https:\/\/medias.unifrance.org\/medias\/4\/20\/201732\/format_page\/depuis-mediapart.jpg",
    "https:\/\/medias.unifrance.org\/medias\/128\/85\/218496\/format_page\/sous-les-etoiles-de-paris.jpg"
  ],
  "synopsis":[
    "Ils ont été appelés en Algérie au moment des \"événements\" en 1960. Deux ans plus tard, Bernard, Rabut, Février et d'autres sont rentrés en France. Ils se sont tus, ils ont vécu leurs vies. Mais parfois il suffit de presque rien, d'une journée d'anniversaire, d'un cadeau qui tient dans la poche, pour que quarante ans après, le passé fasse irruption dans la vie de ceux qui ont cru pouvoir le nier.",
    "Depuis de nombreuses années, Christine vit sous un pont de Paris, isolée de toute famille et amis. Par une nuit comme il n’en existe que dans les contes, un jeune garçon de 8 ans fait irruption devant son abri. Suli ne parle pas français, il est perdu, séparé de sa mère… Ensemble, ils partent à sa recherche. À travers les rues de Paris, Christine et Suli vont apprendre à se connaître et à s’apprivoiser. Et Christine à retrouver une humanité qu’elle croyait disparue.",
    "Eve Vernet a été la plus grande créatrice de roses. Aujourd'hui, elle est au bord de la faillite, sur le point d'être rachetée par un concurrent puissant. Véra, sa fidèle secrétaire, croit trouver une solution en engageant trois employés en insertion sans aucune compétence horticole... Alors que quasiment tout les sépare, ils se lancent ensemble dans une aventure des plus singulières pour sauver la petite exploitation.",
    "En installant sa caméra au cœur des locaux de la rédaction du journal en ligne Mediapart, avant, pendant et après l’élection présidentielle française de 2017, Naruna Kaplan de Macedo a pu suivre le quotidien de celles et ceux qui y travaillent. Sur fond de dossiers comme l’affaire Baupin, les Football Leaks, les financements libyens, le film nous donne à voir comme jamais les coulisses d’un certain journalisme d’investigation."
  ],
  "synopsisEn":[
    "Burgundy, France. Solange's 60th birthday celebrations are violently interrupted by her estranged brother, Bernard. His outburst will reawaken painful memories and reveal untold stories of the Algerian War.",
    "By installing his camera in the heart of the editorial office of the online journal Mediapart, before, during and after the French presidential election of 2017, Naruna Kaplan de Macedo was able to follow the daily lives of those who work there. On the back of issues such as the Baupin affair, the Football Leaks, and Libyan financing, the film gives us a never-before-seen view of some investigative journalism.",
    "Eve used to be one of the most famous rose creators in the world. Today, her company is on the verge of bankruptcy. On top of that, her secretary Vera has hired three outcasts with absolutely no gardening skills. Though they have nothing in common, they come up with the most crazy plan that could change their lives forever...",
    "Christine's life has not been easy lately. Her lonely routine is divided between free food banks distributions and wandering the streets of Paris. On a cold winter night, she finds Suli, an 8-year-old Burkinabe boy, sobbing in front of her shelter. Christine understands that he is lost and has been separated from his mother. Bounded by their marginal condition, they embark together on an emotional journey full of tenderness to find Suli’s mother in the underground world of Paris."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "intergenerational friendship",
    "urban",
    "mentorship",
    "precarity",
    "homelessness",
    "class conflict",
    "rural",
    "cultural memory",
    "siblinghood",
    "rescue mission",
    "personal memory",
    "substance abuse",
    "racial discrimination",
    "loneliness",
    "inheritance",
    "high rank employment",
    "collective trauma",
    "sex work",
    "mass media",
    "colony",
    "grief",
    "crime",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2021_025_01",
    "FR2019_053_02",
    "FR2020_093_01",
    "FR2021_009_02"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"catherine-frot"
}