{
  "perId":"Celso Bugallo",
  "filmId":[
    "ES2020_009",
    "ES2020_063",
    "ES2018_019",
    "ES2023_039",
    "ES2022_106",
    "ES2023_046"
  ],
  "title":[
    "El arte de volver",
    "La isla de las mentiras",
    "Trote",
    "El Tirabeque",
    "La manzana de oro",
    "Loli Tormenta"
  ],
  "titleEn":[
    "The Island of Lies",
    "The Art of Return",
    null
  ],
  "director":[
    "Xacio Baño",
    "Darío Autrán",
    "Agustí Villaronga",
    "Jaime Chávarri",
    "Pedro Collantes",
    "Paula Cons"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1544745600000,
    1669334400000,
    1599868800000,
    1680134400000,
    1601596800000,
    1693267200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Xacio Baño",
    "Darío Autrán",
    null,
    "Agustí Villaronga",
    "Pedro Collantes",
    "Paula Cons"
  ],
  "directorBirthYear":[
    0,
    1953,
    1987,
    1976,
    1980,
    1983
  ],
  "directorDeathYear":[
    0,
    2023
  ],
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "ROM",
    "THR",
    "NOI",
    "COA",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt10602234\/?ref_=nv_sr_srsg_0_tt_7_nm_1_in_0_q_Loli%2520Tormenta",
    "https:\/\/www.youtube.com\/watch?v=zbrQ5tKXl7Q",
    "https:\/\/www.imdb.com\/title\/tt21990264\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_El%2520Tirabeque",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=315737",
    "https:\/\/www.imdb.com\/title\/tt9843470\/?ref_=nv_sr_srsg_0_tt_5_nm_3_in_0_q_La%2520isla%2520de%2520las%2520mentiras",
    "https:\/\/www.youtube.com\/watch?v=evsTraa2NZw"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt11865946\/mediaviewer\/rm994500353\/?ref_=tt_ov_i",
    "https:\/\/www.filmaffinity.com\/es\/film315737.html",
    "https:\/\/www.imdb.com\/title\/tt10602234\/mediaviewer\/rm1395406337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9843470\/mediaviewer\/rm3886854145\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21990264\/mediaviewer\/rm3381792001\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7534342\/mediaviewer\/rm1812428544\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Hija de. Hermana de. Carme vive en una aldea de las montañas del interior de Galicia junto a su padre Ramón, con el que apenas se comunica, y su madre enferma. Trabaja en una panadería y necesita escapar de ese ambiente opresivo, pero las circunstancias siempre le impidieron dar el paso. Trotar. Huir.",
    "Lola, la moderna y caótica abuela de Edgar y Robert, se hizo cargo de ellos tras la muerte de su hija unos años atrás. Los tres viven en una modesta casa del extrarradio de Barcelona, y nada les hace sospechar que su tranquila vida está a punto de cambiar drásticamente. Lola ha entrado en un proceso avanzado de Alzheimer y los niños, que no están dispuestos a que les separen y acabar en un lugar de acogida, se harán cargo de ella con gran ingenio y desbordante fantasía, ocultando su enfermedad. Para ello tendrán que enfrentarse, al igual que Robert en sus competiciones de atletismo, a más de 3.000 obstáculos.",
    "Sebastián Delgado, más conocido como Sebas, intenta no ser despedido como periodista en el diario El Habitante mientras busca arreglar su matrimonio a la vez que intenta superar sus problemas con el alcohol. Está en un momento en el que toda su vida se desmorona. Como última oportunidad laboral le encargan un reportaje sobre los tirabeques. Lo que en un principio parecía un trabajo tranquilo se convertirá en una investigación de consecuencias impredecibles.",
    "Cuenta la historia de Noemí, una joven actriz que vuelve a casa para presentarse a un casting que podría cambiar su vida. Durante esas veinticuatro horas, Noemí tendrá una serie de encuentros con extraños, familiares y amigos que la llevarán a replantearse su lugar en el mundo.",
    "La madrugada del 2 de enero de 1921, el buque Santa Isabel, con destino Buenos Aires y 260 personas a bordo, se hunde frente a la escarpada y dura costa de la isla de Sálvora, en Galicia. A falta de hombres en la isla, tres jóvenes isleñas, María (Nerea Barros), Josefa (Victoria Teijeiro) y Cipriana (Ana Oca), deciden ir al rescate salvando a 48 personas, un acto heroico que pagarán muy caro. Tras estos hechos, un periodista argentino, León (Darío Grandinetti), acude a Sálvora para cubrir la noticia del naufragio. Pero poco a poco comprueba que esa noche sucedieron demasiadas terribles \"casualidades\" en la isla. Son muchas las incógnitas que hay que resolver.",
    "La llegada de un invitado inesperado desestabiliza las Jornadas Poéticas que cada año reúne en un aislado convento del noroeste peninsular a distintas tendencias de la poesía española. Durante un acelerado fin de semana, mientras los poetas escriben, recitan y se vigilan, persiguiendo un premio dorado, una sospecha de plagio, la batalla por la presencia en una futura antología, la irreverencia de un rapero, el cumpleaños de un poeta centenario, unas setas venenosas, los imprevistos cruces sexuales y el despertar de amores tardíos culminarán en una noche tormentosa... Adaptación de la novela “Ávidas pretensiones”, de Fernando Aramburu."
  ],
  "synopsisEn":[
    "Noemí is a young actress who returns home after 6 years in New York for an audition that could change her career. During the first 24 hours back in Madrid, she has a series of encounters that teach her how to cherish the seasons of life.",
    "Three generations of poets meet every year in an isolated convent to compete for a prize.",
    "Marisa, a modern and chaotic grandmother who lives with her grandchildren Edgar and Robert in a modest house in Cornellá de Llobregat.",
    "Sebastián Delgado, better known as Sebas, tries not to get fired as a journalist at the newspaper El Habitante while trying to fix his marriage and overcome his problems with alcohol.",
    "In the early morning of January 2, 1921, amid a thick fog, the steam Santa Isabel, with 260 emigrants bound for Buenos Aires, sank off the rugged and rugged coast of the island of Sálvora.",
    "Carme lives in a mountain village in Galicia with her sick mother and father Ramón, with whom she hardly speaks. Working in a bakery, she feels the urge to escape from this oppressive atmosphere, but circumstances always seem to stop her. But during the \"Rapa das Bestas\" weekend - a celebration of the age-old struggle between man and horse - Carme's older brother, Luís, comes home with his wife María."
  ],
  "country":[
    "PT",
    "AR",
    "LT",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "technology",
    "self-employment",
    "migration",
    "desire",
    "intergenerational friendship",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "mentorship",
    "urban",
    "precarity",
    "festivities",
    "interracial relationships",
    "cross-gender friendship",
    "rural",
    "abuse",
    "siblinghood",
    "disability",
    "physical illness",
    "regional identity",
    "artistic creation",
    "gray face",
    "homosociality",
    "return home",
    "well-being",
    "retirement",
    "rescue mission",
    "communal housing",
    "grandfatherhood",
    "personal memory",
    "substance abuse",
    "grandmotherhood",
    "fatherhood",
    "high-rank employment",
    "class solidarity",
    "religion",
    "caregiving",
    "mass media",
    "low-rank employment",
    "non-human companionship",
    "dementia",
    "ecology",
    "independent home",
    "medical treatment",
    "romance",
    "superior-employee relationship",
    "grief",
    "crime",
    "murder",
    "marriage",
    "gender discrimination",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2020_009_01",
    "ES2023_046_08",
    "ES2020_063_02",
    "ES2023_039_03",
    "ES2018_019_01",
    "ES2022_106_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "PD",
    "CI",
    null
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"celso-bugallo"
}