{
  "perId":"Chantal Ladesou",
  "filmId":[
    "FR2018_102",
    "FR2019_138",
    "FR2021_047"
  ],
  "title":[
    "Comment tuer sa mère",
    "C'est quoi cette mamie ?!",
    "C'est quoi ce papy ?!"
  ],
  "titleEn":[
    "When Granny Meets Grandpa",
    "Who's That Granny?!",
    null
  ],
  "director":[
    "David Diane",
    "Gabriel Julien-Laferrière",
    "Morgan Spillemaecker"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1565136000000,
    1628640000000,
    1528848000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021
  ],
  "directorName":[
    "David Diane",
    "Morgan Spillemaecker",
    null
  ],
  "directorBirthYear":[
    1976,
    0
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=_FqV7PoW_ys",
    "https:\/\/www.youtube.com\/watch?v=3-hgsziQbeg",
    "https:\/\/www.youtube.com\/watch?v=Dgr3IjYDNhc"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/16\/235\/191248\/format_page\/comment-tuer-sa-mere.jpg",
    "https:\/\/medias.unifrance.org\/medias\/233\/156\/236777\/format_page\/when-granny-meets-grandpa.jpg",
    "https:\/\/medias.unifrance.org\/medias\/18\/37\/206098\/format_page\/c-est-quoi-cette-mamie.jpg"
  ],
  "synopsis":[
    "Aurore, la plus déjantée des mamies fait une chute spectaculaire lors d’une danse endiablée. Elle perd la mémoire et se retrouve en convalescence dans une maison de repos. Elle ne parle que d’un mystérieux Gégé…qui pourrait être son amour de jeunesse et lui faire retrouver toute sa tête. Ses sept petits enfants décident de faire le mur pour faire évader leur mamie. Ils partent à travers la France à la recherche de celui qu’ils croient être leur Papy. Mais quand Mamie rencontre Papy…La famille n’est pas au bout de ses surprises !",
    "Dans la famille Mauret, les trois enfants n’avaient certainement pas demandé une mère aussi odieuse, déjantée... et dépensière ! Pour Nico, l’ainé, qui les entretient tous, c’en est trop ! Il propose à Ben, son jeune frère fainéant, et à Fanny, sa sœur complètement dépassée, une solution radicale : assassiner leur mère pendant le traditionnel déjeuner du samedi...",
    "Après deux ans de joyeuse colocation, la tribu des 7 demi-frères et sœurs doit quitter le grand appart’ avant la rentrée. Alors que chacun part en vacances pour l’été avec ses parents respectifs, Gulliver, le petit dernier, est envoyé tout seul chez sa grand-mère au bord de la mer. Mais l’excentrique Mamie Aurore n’est pas une baby-sitter comme les autres et préfère faire la fête plutôt que de garder son petit-fils... Le reste de la troupe décide de venir à sa rescousse. C’est le début d’une nouvelle révolution. Elle voulait se la couler douce... Ils vont lui mener la vie dure !"
  ],
  "synopsisEn":[
    "Everyone's favorite fun-loving Granny Aurore goes overboard while partying and has a little accident! She loses her memory and gets put in a nursing home. When her grandkids hear her mention a mysterious man named \"Gerry\", they put all seven of their heads together to figure out who he is: Aurore's first and only true love who just might turn out to be their long-lost grandfather, too! Hoping to trigger old memories that could snap her out of her amnesia, they join forces to sneak Aurore out of the nursing home and set out into the wilderness on a mission to find the legendary \"Grandpa Gerry\". But the adventure turns out to be a lot more than they bargained for!",
    "After two years of living together as a happy family in their own apartment, the patchwork bunch of seven halfsisters and half-brothers are forced to split up and move out. They reluctantly go their separate ways for summer vacation. But when little Gulliver gets sent alone to his eccentric Grandma Aurore, known for her penchant to party and zero parenting skills, the kids take matters into their own hands: they all show up at her house for the summer! Life with Granny Aurore is anything but ordinary. She doesn’t cook, she goes out clubbing every night and never gets up before 2:00 pm. Looks like they’ve got to teach Aurore how to be a real grandmother. It’s a tough mission to take on, because Granny Aurore is a real tornado of energy and extravagance. But honestly, a grandma who can also be your best friend, doesn’t that sound like a dream?",
    "Three siblings have had enough and hatch a plan to kill their tyrannical mother."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "abuse",
    "independent home",
    "in-laws",
    "extended family",
    "mental illness",
    "grandmotherhood",
    "romance",
    "parenthood",
    "retirement home",
    "medical treatment",
    "grandparenthood",
    "retirement",
    "multigenerational family"
  ],
  "charId":[
    "FR2019_138_01",
    "FR2021_047_01",
    "FR2018_102_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"chantal-ladesou"
}