{
  "perId":"Charlotte de Turckheim",
  "filmId":[
    "FR2021_128",
    "FR2018_086"
  ],
  "title":[
    "Mince alors 2 !",
    "Abdel et la Comtesse"
  ],
  "titleEn":[
    "Abdel and the Countess",
    "Bigger Is Beautiful"
  ],
  "director":[
    "Isabelle Doval",
    "Charlotte de Turckheim"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1525824000000,
    1640131200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2021
  ],
  "directorName":[
    "Isabelle Doval",
    null
  ],
  "directorBirthYear":[
    0,
    1962
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=AC4y0hLEaaE",
    "https:\/\/www.youtube.com\/watch?v=zAZ5Qir85vk"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/128\/177\/242048\/format_page\/bigger-is-beautiful.jpg",
    "https:\/\/medias.unifrance.org\/medias\/128\/234\/191104\/format_page\/abdel-and-the-countess.jpg"
  ],
  "synopsis":[
    "À la mort du comte, la comtesse de Montarbie d’Haust doit transmettre le titre de noblesse et le domaine à un homme de la famille, comme le veut la tradition aristocratique. Elle ne peut cependant se résoudre à transmettre le domaine à Gonzague, un neveu arrogant et cupide, plutôt qu’à sa fille. Quand Abdel, un jeune de cité débrouillard et astucieux, trouve refuge dans leur château, sa rencontre avec la comtesse va faire des étincelles ! Issus de deux mondes que tout oppose, ils pourraient bien s’aider mutuellement...",
    "Isabelle et sa nièce Nina ouvrent une cure « jeûne et détox » au cœur de la Provence, avec l’aide de Baptiste, yogi et homme à tout faire, Jessica, masseuse tantrique, et Maxime, séduisant équithérapeute. Parmi les premiers curistes, quatre adolescents en surpoids envoyés par la Mairie ; Marion et Lio, sa sœur maigrichonne qui lui impose la cure « pour son bien » ; et leur amie Émilie qui, délestée de ses kilos en trop, découvre à peine arrivée que son époux adoré se pâme dans les bras d’un homme… en nette surcharge pondérale !"
  ],
  "synopsisEn":[
    "Isabelle and Nina are opening a wellness and detox centre in the South of France with the help of Baptiste, a yogi handyman, Jessica, a tantric masseuse, and Maxime, an attractive equine therapist. Among the first clients: four obese teenagers sent by the city council, Marion and her thin sister Lio who pushes her to come “for her own good”, and their friend Émilie who, after losing weight, has found her husband cheating with a man… who is pretty overweight himself!",
    "Abdel, a young French Arab from the hood, has an unusual talent for spotting rare antiques. His last heist brings him to a youth detention centre, sponsored by the Countess of Montberier, whose husband recently passed away. The next male heir is a nephew the Countess cannot stand. On one of the Countess' visits to the youth detention centre, Abdel escapes in the trunk of her car. After numerous trials and tribulations, an unlikely friendship ensues between the aristocrat and the young man; and they are both able to help each other out of their respective jams."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "independent home",
    "extended family",
    "parenthood",
    "superior-employee relationship",
    "inheritance",
    "grief",
    "well-being",
    "separation",
    "body norms",
    "class conflict",
    "interracial relationships",
    "widowhood"
  ],
  "charId":[
    "FR2018_086_01",
    "FR2021_130_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "UC"
  ],
  "charProfession":[
    "SE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"charlotte-de-turckheim"
}