{
  "perId":"Christian De Sica",
  "filmId":[
    "IT2018_004",
    "IT2021_068",
    "IT2019_019",
    "IT2020_067"
  ],
  "title":[
    "Chi ha incastrato Babbo Natale?",
    "Amici come prima",
    "Sono solo fantasmi",
    "La mia banda suona il pop"
  ],
  "titleEn":null,
  "director":[
    "Christian De Sica",
    "Fausto Brizzi",
    "Alessandro Siani",
    "Brando De Sica"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1639612800000,
    1573689600000,
    1582156800000,
    1545177600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "FAN",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=m9gDadqw-2Y",
    "https:\/\/www.youtube.com\/watch?v=Vj_ZeaI18ks",
    "https:\/\/www.youtube.com\/watch?v=Gu6s2VXuN3s",
    "https:\/\/www.youtube.com\/watch?v=U1HZQHCl22M"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8515750\/mediaviewer\/rm3748688128\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10715104\/mediaviewer\/rm3521690369\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10096424\/mediaviewer\/rm4219702785\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11847924\/mediaviewer\/rm4169264641\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "THOMAS (Christian De Sica), ex mago in bolletta, e CARLO (Carlo Buccirosso), napoletano, sottomesso a moglie e suocero settentrionali, sono due fratellastri che si rincontrano dopo anni a Napoli per la morte del padre Vittorio, giocatore incallito e donnaiolo. Scoprono di avere un terzo fratello, UGO (Gianmarco Tognazzi), apparentemente un po’ tonto ma in realtà un piccolo genio. L’eredità, agognata da Thomas e Carlo, sfuma a causa dei debiti del padre e i tre hanno una grande idea: sfruttare la superstizione e credulità napoletana, diventando degli ‘acchiappa fantasmi’. Proprio quando l’attività inaspettatamente sembra avere molto successo, lo spirito del padre Vittorio s’impossessa del corpo di Carlo. Thomas e Carlo si convincono che i fantasmi esistono davvero. Nel frattempo i fantasmi catturati dal trio si liberano e vanno a risvegliare il fantasma di una strega che minaccia di distruggere Napoli. Con l'aiuto del padre i tre fratelli cercheranno di salvare la città.",
    "Il magnate russo Ivanov sogna una réunion a Pietroburgo del suo complesso musicale italiano preferito, i Popcorn, (Christian De Sica, Massimo Ghini, Paolo Rossi, Angela Finocchiaro) famosissimi negli anni ’80. Il manager della band, Franco (Diego Abatantuono), che vive tra Italia e Russia, viene contattato a questo proposito da tale Olga, donna di fiducia di Ivanov. Franco tenta di dissuaderlo perché lui in fondo i Popcorn li odia e preferisce controproporre alternative a suo avviso ben più valide (Pupo, Sabrina Salerno…). Ma con Ivanov non si discute, vuole i Popcorn e così sarà. Tuttavia i quattro membri della band, ognuno per un motivo diverso, rifiutano l’offerta per inseguire sogni e obiettivi più appetibili. Ma evidentemente è scritto che la réunion si faccia perché i suddetti “sogni e obiettivi”, come in un beffardo gioco del destino, vengono tutti improvvisamente meno inducendo i vecchi compagni ad accettare la bizzarra proposta. Gli artisti, un po’ arrugginiti, sono pronti alla nuova avventura, depressi ma pronti… Tra prove costumi, sound check, liti, vecchi amori e vecchi rancori, i quattro scoprono con stupore di dover fungere da cavallo di troia per una colossale rapina ai danni di Ivanov progettata da Olga. Le loro resistenze sono inutili. Ma le perplessità si convertono ben presto in sentimenti di polarità opposta. I quattro vedono nel progetto criminale un potenziale salvifico per le vite di tutti… Che succederebbe quindi se provassero a rubarli loro quei soldi? Perché non tentare il colpaccio?",
    "Cesare (Christian De Sica) è lo stimato direttore del Relais Colombo, hotel di lusso di Milano. Con l’arrivo di nuovi soci cinesi intenzionati a rivoluzionare tutto, Luciana (Regina Orioli), figlia di Massimo Colombo (Massimo Boldi), storico proprietario dell’hotel, licenzia per primo proprio il direttore. Cesare, rimasto senza lavoro, scopre che Luciana sta cercando per suo padre una badante, ed è disposta a spendere 5000 euro al mese pur di arginare il vivace e arzillo Massimo. La prospettiva di uno stipendio così allettante spinge Cesare a candidarsi. Aiutato dal suo amico Marco (Maurizio Casagrande) si traveste da donna e diventa la seducente Lisa che, travolgendo Massimo al primo incontro, viene assunta. Tra esilaranti imprevisti e situazioni equivoche, nasce un’intesa perfetta. Cesare però non ha il coraggio di svelare la verità alla moglie Carla (Lunetta Savino) e al figlio Matteo (Francesco Bruni), che continuano a crederlo direttore dell’hotel. Per quanto tempo riuscirà a tenere nascosta a tutti la sua doppia identità?",
    "La Fastway, l’azienda di consegne online più potente del mondo, domina il mercato per tutto l’anno tranne a Natale. Per far fallire Babbo Natale, assoldano il capo dei suoi elfi, convincendolo ad infiltrare nella sua fabbrica un nuovo manager: Genny Catalano, conosciuto come il “re dei pacchi”. In realtà i pacchi in questione non sono i doni natalizi quanto piuttosto i famigerati “pacchi” napoletani. Genny infatti è un volgare truffatore che vive di espedienti coadiuvato da Checco, un piccolo scugnizzo di 8 anni. L’arrivo della coppia al Polo Nord darà vita ad una serie di guai ma alla fine, complice l’improbabile contaminazione reciproca che nasce tra Genny e Babbo Natale e l’inaspettato aiuto della Befana, la magia natalizia riuscirà a trionfare?"
  ],
  "synopsisEn":[
    "The Russian magnate Ivanov dreams about having The Popcorn, his favorite Italian musical band from the 80s in Saint Petersburg.",
    "Cesare Proietti is the esteemed manager of the Relais Colombo, a luxury hotel in Milan. When a group of new Chinese business partners want to revolutionize everything, the hotel owner's daughter Luciana, decides to fire Cesare. When Cesare discovers that Luciana is seeking a caregiver to look after her father, he decides to dress up as a charming woman to apply for the job.",
    "Three brothers confront a ghost outbreak in the city of Naples.",
    null
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "brotherhood",
    "elderhood",
    "festivities",
    "technology",
    "self-employment",
    "intergenerational friendship",
    "last mission",
    "superior-employee relationship",
    "artistic creation",
    "homosociality",
    "crime",
    "precarity",
    "caregiving",
    "gender discrimination"
  ],
  "charId":[
    "IT2018_004_02",
    "IT2019_019_01",
    "IT2020_067_01",
    "IT2021_068_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":[
    "GF",
    "M"
  ],
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"christian-de-sica"
}