{
  "perId":"Christoph Maria Herbst",
  "filmId":[
    "DE2022_044",
    "DE2021_057",
    "DE2023_092",
    "DE2021_062",
    "DE2022_085"
  ],
  "title":[
    "Ein Fest fürs Leben",
    "Es ist nur eine Phase, Hase",
    "Contra",
    "Die Geschichte der Menschheit - leicht gekürzt",
    "Der Nachname"
  ],
  "titleEn":[
    "Family Affairs",
    null
  ],
  "director":[
    "Erik Haffner",
    "Florian Gallenberger",
    "Sönke Wortmann",
    "Richard Huber"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1635379200000,
    1666224000000,
    1697673600000,
    1634169600000,
    1655337600000
  ],
  "type":"F",
  "releaseYear":[
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Erik Haffner",
    "Florian Gallenberger",
    "Sönke Wortmann",
    "Richard Huber"
  ],
  "directorBirthYear":[
    1976,
    1972,
    1959
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "ROM",
    "MPF",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=WIsIwjzLjqw&ab_channel=MajesticFilm",
    "https:\/\/www.youtube.com\/watch?v=ng60bzRF2NU&ab_channel=WarnerBros.DE",
    "https:\/\/www.imdb.com\/video\/vi4109877785\/?playlistId=tt15684550&ref_=tt_ov_vi",
    "https:\/\/www.youtube.com\/watch?v=MMntdoWEJSY&ab_channel=ConstantinFilm",
    "https:\/\/www.imdb.com\/video\/vi235651609\/?playlistId=tt14005338&ref_=tt_ov_vi"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10628092\/mediaviewer\/rm1036449025\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13021476\/mediaviewer\/rm3055613185\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15684550\/mediaviewer\/rm889658881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14005338\/mediaviewer\/rm3803049729\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt22693996\/mediaviewer\/rm653220097\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "In seiner Vorlesung hat Professor Richard Pohl (Christoph Maria Herbst) die Jura-Studentin Naima (Nilam Farooq) rassistisch und sexistisch diskriminiert. Es ist nicht der erste Zwischenfall dieser Art und noch dazu wurde Pohl bei seinen Entgleisungen gefilmt und das Video ins Internet gestellt. Der Druck auf die Johann Wolfgang Goethe-Universität in Frankfurt wächst und Pohl erhält von Universitätspräsident Alexander Lambrecht (Ernst Stötzner) eine letzte Chance: Er soll Naima bei einem wichtigen Debattierwettstreit als Mentor zur Seite stehen. So könnte der Professor seine Chancen vor dem Disziplinaraussschuss verbessern und noch einmal um seine Entlassung herum kommen. Der Dozent und die Studentin könnten unterschiedlicher nicht sein, dennoch wachsen sie zu einem starken Team zusammen.",
    "In der Ehe von Paul (Christoph Maria Herbst) und Emilia (Christiane Paul) kriselt es, und nachdem sie einen One-Night-Stand mit dem jüngeren Ruben (Nicola Perot) hatte, beschließt sie, dass sie eine Beziehungspause möchte, und stürzt sich ins Leben, während Paul endgültig in eine Krise gerät. Auch die Ratschläge seiner Freunde Theo (Jürgen Vogel) und Jonathan (Peter Jordan) helfen nicht weiter genauso wenig wie Antidepressiva und Testosterontabletten oder die Affäre mit der jungen Lehrerin seiner Tochter. Schließlich treffen sich Paul und Emilia auf dem Geburtstag einer gemeinsamen Freundin wieder, doch dort eskaliert die Situation nur weiter...",
    "Mittelpunkt ist eine Hochzeitsfeier in einer exklusiven Location mit genauso exklusiven Gästen mit noch exklusiveren Wünschen. Der Hochzeitsplaner Dieter (Christoph Maria Herbst) versucht mit der Hilfe von Fotografen, Sängern und einer Armee von Köchen und Kellnern es allen Recht zu machen. Mit diesem Auftrag will er seiner Karriere ein krönendes Ende gönnen, denn es reicht. Seine Kund*innen haben ihm über die Jahre die letzten Nerven geraubt. Doch dann kommt es auch noch zu einem Stromausfall, die Steuerbehörde steht vor der Tür und es stellt sich heraus, dass einige der Lebensmittel längst das Mindesthaltbarkeitsdatum überschritten haben.",
    "Zwei Jahre nach den Ereignissen von „Der Vorname“ findet sich die ganze Familie Berger\/Böttcher für einen Wochenendtrip auf der Finca von Dorothea (Iris Berben) auf Lanzarote zusammen. Sommer, Sonne und gute Laune sollen die nächsten Tage bestimmen, an denen Doro zudem eine große Ankündigung zu machen hat. Allerdings beginnt die Zeit unter der Sonne des Südens schon ziemlich chaotisch. Stephan (Christoph Maria Herbst), Elisabeth (Caroline Peters), Thomas (Florian David Fitz) und Anna (Janina Uhse) haben ihre eigenen Probleme im Gepäck, die ausgepackt werden wollen: Sie sind mittlerweile Eltern geworden, völlig abgebrannt, haben Eheprobleme oder ihren Job geschmissen. Die Zündschnur ist bei allen Anwesenden recht kurz und die Dauer bis zur Explosion ist nur eine Frage von Augenblicken. Zusätzlich werden noch einige Geheimnisse an die Oberfläche gezerrt und es kommt zu Katastrophen, mit denen nicht zu rechnen war.",
    "Am 20. August 1977 schickt die NASA die Raumsonde Voyager ins All. Mit an Bord: die sogennante Golden Record, ein Datenträger, auf dem das Team um Forscher Dr. Gerhard Friedle (Christoph Maria Herbst) das gesammelte Wissen der Menschheit gespeichert hat. Und tatsächlich wird die Raumsonde von einem Alien-Raumschiff gefunden. Die Tentakel-Wesen staunen nicht schlecht, als sie auf der Golden Record der NASA einen Film finden, der die Geschichte der Menschheit nacherzählt. So kommt heraus, dass selbst in der Steinzeit Fake News schon gang und gäbe waren, die griechischen Philisophen rund um Platon und Heraklit verehrt wurden wie Rockstars und die Titanic nicht wegen eines Eisbergs sank. Die Aliens sind erstaunt von der offensichtlich idiotischen Verhaltensweise der menschlichen Rasse und beschließen, dass sie verhindern müssen, dass die Menschen ihren Heimatplaneten je verlassen, um dem Rest des Universums das Chaos und Leid zu ersparen..."
  ],
  "synopsisEn":[
    "It should have been a harmonious reunion on Lanzarote, but no sooner do the couple Stephan and Elisabeth and the new parents Thomas and Anna arrive at the family home than new quarrels break out in the Böttcher family.",
    "An alien ship encounters a strange flying object: the Voyager spacecraft. Professor Dr. Georg Friedele wants to teach the aliens about evolution on earth but the more the aliens listen the angrier they turn towards the humans.",
    "A university professor's ignorance is exposed when he must prepare a student for a debate.",
    "A fast-paced ensemble comedy about a wedding planner and his thrown-together crew whose meticulously planned celebration gets way out of hand.",
    "The successful writer Paul and the sought-after voice actress Emilia were always considered to be the absolute dream couple by friends: Harmonious, happy, successful, with three charming children named Bo, Marie and Fe. But now, in their late 40s, their relationship is threatened by a crisis."
  ],
  "country":[
    "DE",
    "CH"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "wealth",
    "power",
    "cultural memory",
    "supernatural entity",
    "in-laws",
    "extended family",
    "menopause",
    "parenthood",
    "daily routine",
    "marriage",
    "urban",
    "education",
    "holiday",
    "wedding",
    "mentorship",
    "multigenerational family",
    "intergenerational conflict"
  ],
  "charId":[
    "DE2023_092_01",
    "DE2021_060_01",
    "DE2022_085_02",
    "DE2022_044_01",
    "DE2021_064_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC",
    null
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Christoph Maria Herbst",
  "perBirthYear":1966,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"DE",
  "perRole":null,
  "slug":"christoph-maria-herbst"
}