{
  "perId":"Claudio Bisio",
  "filmId":[
    "IT2019_028",
    "IT2019_016",
    "IT2018_018",
    "IT2022_009"
  ],
  "title":[
    "Se mi vuoi bene",
    "Bentornato presidente",
    "Vicini di casa",
    "Arrivano i prof"
  ],
  "titleEn":[
    "Marriages",
    null
  ],
  "director":[
    "Fausto Brizzi",
    "Ivan Silvestrini",
    "Giancarlo Fontana",
    "Giuseppe Stasi",
    "Paolo Costella"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1525132800000,
    1553731200000,
    1571270400000,
    1669852800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=GC7g0lMXIYw",
    "https:\/\/www.youtube.com\/watch?v=4ZKf0yJcOlk",
    "https:\/\/www.youtube.com\/watch?v=NdB6dc4Z4r4",
    "https:\/\/www.youtube.com\/watch?v=Nw4hr3K1Kew"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt9281008\/mediaviewer\/rm3092606208\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9840382\/mediaviewer\/rm2271187969\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15384690\/mediaviewer\/rm1267336705\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7279014\/mediaviewer\/rm1027098624\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Giulio e Federica (Claudio Bisio e Vittoria Puccini) stanno insieme da molti anni ma il loro matrimonio non funziona più come una volta. A malapena si parlano e solo per punzecchiarsi, i conflitti quotidiani sono diventati la norma. Una sera Federica decide di invitare i nuovi vicini del piano di sopra, Laura e Salvatore (Valentina Lodovini e Vinicio Marchioni), una coppia affiatata, vitale, vivace e spesso “rumorosa”. I due faranno loro una proposta provocatoria che cambierà la sorte della serata con conseguenze sorprendenti...",
    "Diego (Claudio Bisio) è un avvocato di successo, un depresso cronico. Un giorno incontra Massimiliano (Sergio Rubini), proprietario di un eccentrico negozio di Chiacchiere che non vende nulla se non appunto conversazioni. Ed è proprio chiacchierando con lui che Diego capisce qual è la soluzione per uscire dalla sua palude emotiva: fare del bene a tutti i suoi cari. Diego individua chirurgicamente i problemi che secondo lui affliggono sua madre, suo padre, suo fratello, sua figlia, i suoi amici, perfino la sua ex moglie e, con la precisione di un cecchino bendato, finisce per rovinare l’esistenza ad ognuno di loro. Ma non tutto è perduto...",
    "Mentre (quasi) tutti festeggiano le promozioni all’esame di maturità, al liceo Alessandro Manzoni c’è grande preoccupazione: solo il 12% degli studenti è riuscito a conseguire il diploma. Il Manzoni ha un primato assoluto: è il peggior liceo d’Italia. Non sapendo più che soluzioni adottare, il Preside accoglie la proposta del Provveditore e decide di fare un ultimo, estremo, rischioso tentativo: reclutare i peggiori insegnanti in circolazione selezionati dall’algoritmo ministeriale nella speranza che dove hanno fallito i migliori, possano riuscire i peggiori. Obiettivo: avere almeno il 50% di promossi. Così l’Alessandro Manzoni rinnova il corpo insegnanti con sette professori veramente speciali, ciascuno dei quali segue un proprio progetto didattico rivoluzionario e un proprio personalissimo metodo di insegnamento. Con risultati disastrosi. Eppure…i ragazzi del Manzoni cominciano a capire che sta accadendo qualcosa di grande e che a quello sgangherato e sconclusionato corpo docente importa davvero di loro, al di là dei programmi scolastici e delle note sul registro.",
    "Sono passati otto anni dalla sua elezione al Quirinale e Peppino Garibaldi vive il suo idillio sui monti con Janis e la piccola Guevara. Peppino non ha dubbi: preferisce la montagna alla campagna...elettorale. Janis, invece, è sempre più insofferente a questa vita troppo tranquilla e soprattutto non riconosce più in lui l'uomo appassionato, di cui si era innamorata, e che voleva cambiare l'Italia. Richiamata al Quirinale, nel momento in cui il Paese è alle prese con la formazione del nuovo governo e appare minacciato da oscuri intrighi, Janis lascia Peppino e torna a Roma con Guevara. Disperato, Peppino non ha scelta: tornare alla politica per riconquistare la donna che ama."
  ],
  "synopsisEn":[
    "The Manzoni High School in Milan is the worst in Italy. When the percentage of those promoted falls to 12%, it's time for the last resort: to entrust the classes to the worst of the available teachers.",
    "Two couples explore the complexities of modern day relationships.",
    "A name like Giuseppe (Peppino) Garibaldi is not an easy one to live up to. A man who is only to aware of this is Peppino, a simple provincial librarian, who in Welcome, Mr President!, the box-office smash of 2013, took over the reins of political power in Italy by mistake, but with great patriotic spirit. In this new film Welcome Back, Mr President! our librarian\/woodsman is once again called on to abandon the tranquillity of his life in the mountains to return to Rome where he will help his wife Janis defeat a speculative plot intended to damage Italy and to get the country back on its feet.",
    "Diego (Claudio Bisio) is a successful lawyer, but he’s also chronically depressed. One day he meets Massimiliano (Sergio Rubini), the owner of an eccentric shop, Chatters, that sells nothing but conversations. And it is just chatting with him that Diego understands the solution to get out of his emotional swamp: to do good to all his loved ones. Diego surgically identifies the problems that he believes afflict his mother, his father, his brother, his daughter, his friends, even his ex-wife and, with the precision of a blindfolded sniper, he ends up ruining the existence of each of them. But not all is lost..."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "brotherhood",
    "search for meaning",
    "sex",
    "professional politics",
    "extended family",
    "state institutions",
    "suicide",
    "parenthood",
    "homosociality",
    "marriage",
    "education",
    "intergenerational conflict",
    "separation"
  ],
  "charId":[
    "IT2019_016_01",
    "IT2019_028_01",
    "IT2022_009_01",
    "IT2018_018_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"claudio-bisio"
}