{
  "perId":"Corinna Harfouch",
  "filmId":[
    "DE2019_101",
    "DE2018_045",
    "DE2022_007",
    "DE2022_037"
  ],
  "title":[
    "Alles in bester Ordnung",
    "Der Pfad",
    "Wer hat eigentlich die Liebe erfunden?",
    "Das Forum - Rettet Davos die Welt?"
  ],
  "titleEn":[
    "Cloud Whispers",
    "The Forum",
    "Mostly Minimalistic",
    "The Path"
  ],
  "director":[
    "Tobias Wiemann",
    "Kerstin Polte",
    "Marcus Vetter",
    "Natja Brunckhorst"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1645056000000,
    1573084800000,
    1525305600000,
    1653523200000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2018,
    2019,
    2022
  ],
  "directorName":[
    "Tobias Wiemann",
    "Kerstin Polte",
    "Marcus Vetter",
    "Natja Brunckhorst"
  ],
  "directorBirthYear":[
    1975,
    1981,
    1966,
    1967
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M"
  ],
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "ROM",
    "DOB",
    "ROA",
    "HIS",
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/cineuropa.org\/en\/video\/rdID\/353714\/f\/t\/",
    "https:\/\/www.youtube.com\/watch?v=yFqzuORoeW4&ab_channel=WarnerBros.DE",
    "https:\/\/www.youtube.com\/watch?v=dlWc6nKUr_U&ab_channel=ScreenInternational",
    "https:\/\/www.youtube.com\/watch?v=OacvQGvV9z8&ab_channel=KinoCheckEmotions%E2%9D%A4"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt6071168\/mediaviewer\/rm164779264\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11606666\/mediaviewer\/rm597067521\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15444460\/mediaviewer\/rm2307517953\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13453138\/mediaviewer\/rm668394241\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Jedes Jahr treffen beim Weltwirtschaftsforum in Davos die führenden Menschen aus Wirtschaft und Politik aufeinander. Gegründet wurde es 1971 von dem deutschen Klaus Schwab. Ziel war es, die Weltelite zu versammeln und gemeinsam wichtige Themen und ethische Fragen zu diskutieren und dafür Lösungen zu finden. Zum Zeitpunkt der Gründung hatte niemand damit gerechnet, dass das Treffen auch noch 50 Jahre später existieren würde und unter diesem Dach bereits Friedensverträge geschlossen und Kriege beendet wurden. Auch beim Forum 2019 wurden wie jedes Jahr die wichtigen Themen der Welt behandelt. Ganz oben auf der Agenda stand die Weltklimakatastrophe, der politische Kurs der USA unter Präsident Donald Trump, aber auch vieler anderer europäischer Länder und Russland. Auch die Digitalisierung hat Einzug beim Weltwirtschaftsforum gehalten und so geht es auch immer öfter um künstliche Intelligenz, Kryptowährungen, Blockchains und Robotik. Der Filmemacher Marcus Vetter hat sich hinter die Kulissen des Weltwirtschaftsforums in Davos begeben und sich gefragt, ob das World Economic Forum zur Lösung der weltweiten Probleme beitragen kann oder von den Machtansprüchen einiger der Teilnehmer instrumentalisiert wird?",
    "Charlotte (Corinna Harfouch) ist nur noch genervt von ihrer Familie: Mit ihrem Mann Paul (Karl Kranzkowski) hat sie sich nach 38 Ehejahren fast nichts mehr zu sagen und ihre chaotische Tochter Alex (Meret Becker) sucht ständig Muttis Rat. Charlotte sehnt sich nach Zeit nur für sich und so lässt sie während einer Reise kurzerhand ihren Mann an einer Raststätte sitzen und fährt mit Enkelin Jo (Annalee Ranft) spontan ans Meer. Doch Paul und Alex fahren den Flüchtigen einfach hinterher, als Mitfahrer der Truckerin Marion (Sabine Timoteo). Auf einer Ostsee-Insel trifft die Familie in der sehr ungewöhnlichen „Pension Hörster“ dann wieder aufeinander und abseits der alltäglichen Routine begreifen Charlotte und Paul, dass sie einiges in ihrem Leben ändern und ihre Liebe neu erfinden müssen, wenn ihre Ehe eine Zukunft haben soll.",
    "Früher reiste sie oft durch die Welt, aber im Laufe ihres Lebens ist die 54-jährige Marlen (Corinna Harfouch) zu einer Einsiedlerin geworden. Sie versteckt sich geradezu in ihrer Wohnung und hortet Dinge, die für sie eine große Bedeutung haben und von denen sie sich einfach nicht trennen kann. Fynn (Daniel Sträßer) dagegen ist 32 und reist mit einem kleinen Rollkoffer durch die Welt. Er ist der Meinung, dabei nicht mehr als hundert Dinge zu brauchen. Als Marlen und Fynn aufeinandertreffen, könnten die Unterschiede also größer nicht sein. Humorvoll werfen sie sich miteinander in Diskussionen und merken bald, wie sehr sie einander brauchen.",
    "1940: Der zwölfjährige Rolf Kirsch (Julius Weckauf) ist ein ausgebuffter Junge. Er liebt nicht nur den Roman „Der 35. Mai“ von Erich Kästner, sondern besitzt das Buch sogar auch mit persönlicher Signatur. Immer an seiner Seite ist sein treuer Terrier Adi und mit Vorliebe vergräbt er sich in verrückten Fantasiespielen und Tagträumen: Kein Abenteuer ist imposant genug, dass Rolf es vor seinem geistigen Auge nicht mühelos meistern könnte. So hat Rolf einen Weg gefunden, um sich irgendwie von der schrecklichen Realität abzulenken, denn der Zweite Weltkrieg läuft auf Hochtouren. Sein Vater Ludwig (Volker Bruch) hat sich mit Rolf bis ins französische Marseille durchgeschlagen, nachdem sie keine Möglichkeit mehr für sich sahen, in der Hauptstadt Paris zu bleiben. Als überaus kritischer Journalist ist Ludwig den nationalsozialistischen Machthabern nämlich ein Dorn im Auge – und er steht auf deren schwarzen Liste. Sollte Ludwig den Nazis in den Hände fallen, droht ihm der Tod..."
  ],
  "synopsisEn":[
    "Two children and a dog on the run from the Nazis.",
    "This tragicomedy is the story of a marriage of many years that is actually nothing but routine. It is the story of a mother-daughter relationship and it is the story of a new beginning.",
    "Marlen's apartment is packed to the rafters with objects too valuable or important to throw away, while Fynn plans to go through life with only 100 things in his possession. The fact that they can't keep their hands off each other and end up falling in love holds true to the old adage that opposites really do attract.",
    "Documentary and Behind the Scenes on the World Economic Forum, in Davos, Switzerland."
  ],
  "country":[
    "CH",
    "DE",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "reignited passion",
    "power",
    "search for meaning",
    "cultural memory",
    "desire",
    "independent home",
    "professional politics",
    "may-december",
    "romance",
    "menopause",
    "ecology",
    "parenthood",
    "grandmotherhood",
    "marriage",
    "intergenerational conflict",
    "new start",
    "motherhood"
  ],
  "charId":[
    "DE2018_045_01",
    "DE2019_101_01",
    "DE2022_007_01",
    "DE2022_037_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Corinna Harfouch",
  "perBirthYear":1954,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"DE",
  "perRole":null,
  "slug":"corinna-harfouch"
}