{
  "perId":"Daniel Auteuil",
  "filmId":[
    "FR2018_187",
    "FR2022_149",
    "FR2022_002",
    "FR2018_080",
    "FR2019_181",
    "FR2019_053"
  ],
  "title":[
    "Le Nouveau Jouet",
    "Adieu Monsieur Haffmann",
    "La Belle Époque",
    "Rémi sans famille",
    "Amoureux de ma femme",
    "Depuis Mediapart"
  ],
  "titleEn":[
    "La Belle Époque",
    null,
    "The New Toy",
    "The Other Woman",
    "Farewell Mr Haffmann",
    "Remi, Nobody's Boy"
  ],
  "director":[
    "Fred Cavayé",
    "James Huth",
    "Antoine Blossier",
    "Nicolas Bedos",
    "Naruna Kaplan de Macedo",
    "Daniel Auteuil"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1552435200000,
    1572998400000,
    1524614400000,
    1666137600000,
    1355788800000,
    1641945600000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2018,
    2019,
    2012,
    2022
  ],
  "directorName":[
    "Antoine Blossier",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":[
    "DRA",
    "ADV",
    "ROM",
    "DOB",
    "HIS",
    "COM",
    "CHI",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=rhe-8LSwXqI",
    "https:\/\/www.youtube.com\/watch?v=j51q5OJz61Y",
    "https:\/\/www.youtube.com\/watch?v=PzhAQ2LhvPs",
    "https:\/\/www.youtube.com\/watch?v=DSoG9aRipVU",
    "https:\/\/www.youtube.com\/watch?v=ynh8hXoLza8",
    "https:\/\/www.youtube.com\/watch?v=ohJCcXagGSM"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/23\/173\/240919\/format_page\/farewell-mr-haffmann.jpg",
    "https:\/\/medias.unifrance.org\/medias\/86\/228\/255062\/format_page\/le-nouveau-jouet.jpg",
    "https:\/\/medias.unifrance.org\/medias\/107\/231\/190315\/format_page\/amoureux-de-ma-femme.jpg",
    "https:\/\/medias.unifrance.org\/medias\/4\/20\/201732\/format_page\/depuis-mediapart.jpg",
    "https:\/\/medias.unifrance.org\/medias\/114\/243\/193394\/format_page\/remi-nobody-s-boy.jpg",
    "https:\/\/medias.unifrance.org\/medias\/106\/34\/205418\/format_page\/la-belle-epoque.jpg"
  ],
  "synopsis":[
    "En installant sa caméra au cœur des locaux de la rédaction du journal en ligne Mediapart, avant, pendant et après l’élection présidentielle française de 2017, Naruna Kaplan de Macedo a pu suivre le quotidien de celles et ceux qui y travaillent. Sur fond de dossiers comme l’affaire Baupin, les Football Leaks, les financements libyens, le film nous donne à voir comme jamais les coulisses d’un certain journalisme d’investigation.",
    "Rémi sans famille, adaptation du célèbre roman d’Hector Malot, retrace les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…",
    "Daniel est très amoureux de sa femme, mais il a beaucoup d'imagination et un meilleur ami parfois encombrant. Lorsque celui-ci insiste pour un dîner \"entre couples\" afin de lui présenter sa toute nouvelle, et très belle, amie, Daniel se retrouve coincé entre son épouse qui le connaît par coeur et des rêves qui le surprennent lui-même.",
    "Victor, un sexagénaire désabusé, voit sa vie bouleversée le jour où Antoine, un brillant entrepreneur, lui propose une attraction d’un genre nouveau : mélangeant artifices théâtraux et reconstitution historique, cette entreprise propose à ses clients de replonger dans l’époque de leur choix. Victor choisit alors de revivre la semaine la plus marquante de sa vie : celle où, 40 ans plus tôt, il rencontra le grand amour...",
    "Sami vit heureux dans une cité de banlieue, entre ses amis, voisins et sa femme Alice. Pour l’anniversaire de son fils, l’homme le plus riche de France fait ouvrir le grand magasin qui lui appartient. Alexandre choisit Sami, le gardien de nuit, comme nouveau jouet…",
    "Paris 1941. François Mercier est un homme ordinaire qui n’aspire qu’à fonder une famille avec la femme qu’il aime, Blanche. Il est aussi l’employé d’un joaillier talentueux, Mr Haffmann. Mais face à l’occupation allemande, les deux hommes n’auront d’autre choix que de conclure un accord dont les conséquences, au fil des mois, bouleverseront le destin de nos trois personnages."
  ],
  "synopsisEn":[
    "Samy lives happily outside the system, in the housing projects, alongside his childhood friends and his wife Jihane, who is expecting their first child. To provide for the needs of his future family – very reluctantly – he takes a job as a night watchman in a luxury goods store. Philippe Etienne is the wealthiest man in France. Cold, unfeeling, since his wife died a year ago, he has devoted himself entirely to his business. Alexandre – his only son, and heir to the entire Etienne fortune – keeps his father at arms’ length, seeking refuge in the lonely world of the spoiled child. For his birthday, Philippe opens the toy department of the store where Samy works and tells Alexandre he can take whatever he wants. Alexandre chooses Samy!",
    "A man fantasizes about his best friend's new girlfriend. He is willing to throw caution to the wind to fulfill his wildest dreams.",
    "Paris 1941. François Mercier is an ordinary man whose only goal is to start a family with Blanche, the woman he loves. François works for Mr. Haffmann, a talented Jewish jeweler. Under the German occupation, the employer and employee are forced to strike a deal which, over the following months, will upend the fate of our three protagonists.",
    "By installing his camera in the heart of the editorial office of the online journal Mediapart, before, during and after the French presidential election of 2017, Naruna Kaplan de Macedo was able to follow the daily lives of those who work there. On the back of issues such as the Baupin affair, the Football Leaks, and Libyan financing, the film gives us a never-before-seen view of some investigative journalism.",
    "Victor, sixtysomething, has his life turned upside down the day that Antoine, a flourishing entrepreneur, offers him a unique new brand of entertainment. Using a combination of theatrical artifice and historical re-enactment, his company gives its clients the opportunity to delve back into the period of their choice. Victor decides to relive the most memorable week of his existence, 40 years earlier, when he met the love of his life...",
    "Raised by a kindly peasant woman after being found as a baby, ten-year-old Remi is brutally taken from his adopted mother and sold by her husband to Signor Vitalis, an old travelling street musician with a shadowy past. Remi sets off on a long journey through France with his new master, their faithful dog Capi and mischievous monkey Mister Joli-Cœur. From adventures to misadventures, young Remi endears himself to Vitalis, who teaches him to read and helps him discover his extraordinary singing talent. The boy learns the rough life of a travelling showman and suffers through hunger, cold and sometimes great injustice. He also learns life, makes great friends and gains a mentor and father in Vitalis. But when the clothes he was found in as an infant and a mysterious lullaby from his distant past bring him closer to his origins, Remi is suddenly faced with a new set of challenges that could reveal his true identity and change forever the course of his young life."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "intergenerational friendship",
    "self-employment",
    "intragenerational friendship",
    "segregation",
    "urban",
    "precarity",
    "wealth",
    "abuse",
    "may-december",
    "artistic creation",
    "parenthood",
    "separation",
    "natural death",
    "personal memory",
    "racial discrimination",
    "partnership",
    "high rank employment",
    "mass media",
    "stages of life",
    "widowhood",
    "non-human companionship",
    "independent home",
    "romance",
    "superior-employee relationship",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2018_187_01",
    "FR2022_149_01",
    "FR2018_080_01",
    "FR2019_053_01",
    "FR2022_002_01",
    "FR2019_181_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "UC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"daniel-auteuil"
}