{
  "perId":"Denis Podalydès",
  "filmId":[
    "FR2021_130",
    "FR2020_058",
    "FR2021_068",
    "FR2021_110",
    "FR2022_063",
    "FR2021_053",
    "FR2021_018"
  ],
  "title":[
    "Les Fantasmes",
    "Les 2 Alfred",
    "Les Amours d'Anaïs",
    "Tromperie",
    "Le Monde d'hier",
    "Effacer l'historique",
    "Oranges sanguines"
  ],
  "titleEn":[
    "Bloody Oranges",
    "French Tech",
    "Deception",
    "Fantasies",
    "Anaïs in Love",
    "Delete History",
    "The World of Yesterday"
  ],
  "director":[
    "Charline Bourgeois-Tacquet",
    "Arnaud Desplechin",
    "Gustave Kervern",
    "Stéphane Foenkinos",
    "Diastème",
    "Benoît Delépine",
    "Bruno Podalydès",
    "David Foenkinos",
    "Jean-Christophe Meurisse"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1623801600000,
    1640736000000,
    1598400000000,
    1631664000000,
    1637107200000,
    1648598400000,
    1629244800000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "ROM",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=cQOJhCSzh-8",
    "https:\/\/www.youtube.com\/watch?v=BgPA-RtEx2A",
    "https:\/\/www.youtube.com\/watch?v=rBm3DBZylQ8",
    "https:\/\/www.youtube.com\/watch?v=gfMxgnDhya0",
    "https:\/\/www.youtube.com\/watch?v=oU82oVI7m4M",
    "https:\/\/www.youtube.com\/watch?v=JgDiO4znpVg",
    "https:\/\/www.youtube.com\/watch?v=4lOdWRKHPU0"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/201\/121\/227785\/format_page\/french-tech.jpg",
    "https:\/\/medias.unifrance.org\/medias\/45\/156\/236589\/format_page\/deception.jpg",
    "https:\/\/medias.unifrance.org\/medias\/55\/83\/217911\/format_page\/effacer-l-historique.jpg",
    "https:\/\/medias.unifrance.org\/medias\/69\/157\/236869\/format_page\/fantasies.jpg",
    "https:\/\/medias.unifrance.org\/medias\/18\/198\/247314\/format_page\/le-monde-d-hier.jpg",
    "https:\/\/medias.unifrance.org\/medias\/44\/158\/237100\/format_page\/anais-in-love.jpg",
    "https:\/\/medias.unifrance.org\/medias\/95\/173\/240991\/format_page\/bloody-oranges.jpg"
  ],
  "synopsis":[
    "Dans un lotissement en province, trois voisins sont en prise avec les nouvelles technologies et les réseaux sociaux. Il y a Marie, victime de chantage avec une sextape, Bertrand, dont la fille est harcelée au lycée, et Christine, chauffeur VTC dépitée de voir que les notes de ses clients refusent de décoller. Ensemble, ils décident de partir en guerre contre les géants d’internet. Une bataille foutue d’avance, quoi que…",
    "Anaïs a trente ans et pas assez d’argent. Elle a un amoureux qu’elle n’est plus sûre d’aimer. Elle rencontre Daniel, à qui tout de suite elle plaît. Mais Daniel vit avec Émilie… qui plaît aussi à Anaïs. C’est l’histoire d’une jeune femme qui s'agite. Et c’est aussi l’histoire d’un grand désir.",
    "Londres - 1987. Philip est un écrivain américain célèbre exilé à Londres. Sa maîtresse vient régulièrement le retrouver dans son bureau, qui est le refuge des deux amants. Ils y font l’amour, se disputent, se retrouvent et parlent des heures durant ; des femmes qui jalonnent sa vie, de sexe, d’antisémitisme, de littérature, et de fidélité à soi-même…",
    "Alexandre, chômeur déclassé, a deux mois pour prouver à sa femme qu'il peut s'occuper de ses deux jeunes enfants et être autonome financièrement. Problème: The Box, la start-up très friendly qui veut l'embaucher à l'essai a pour dogme : « Pas d'enfant! », et Séverine, sa future supérieure, est une « tueuse » au caractère éruptif. Pour obtenir ce poste, Alexandre doit donc mentir... La rencontre avec Arcimboldo, « entrepreneur de lui-même » et roi des petits boulots sur applis, aidera-t-elle cet homme vaillant et déboussolé à surmonter tous ces défis?",
    "Élisabeth de Raincy, Présidente de la République, a choisi de se retirer de la vie politique. À trois jours du premier tour de l’élection présidentielle, elle apprend par son Secrétaire Général, Franck L’Herbier, qu’un scandale venant de l’étranger va éclabousser son successeur désigné et donner la victoire au candidat d’extrême-droite. Ils ont trois jours pour changer le cours de l’Histoire.",
    "Face à leurs fantasmes, six couples tentent d’explorer les faces cachées de leur vie intime. Six questionnements sur l’accès au plaisir. Du jeu de rôle à l’abstinence, en passant par l’exhibition, six histoires séparées avec au centre le même questionnement sur le désir aujourd’hui. Le sien mais aussi celui de l’autre…",
    "Au même moment en France, un couple de retraités surendettés tente de remporter un concours de rock, un ministre est soupçonné de fraude fiscale, une jeune adolescente rencontre un détraqué sexuel. Une longue nuit va commencer. Les chiens sont lâchés."
  ],
  "synopsisEn":[
    "Simultaneously, a retired couple overwhelmed by debt tries to win a dance contest, as the minister of economy is suspected of tax evasion, and a teenage girl encounters a sexual maniac, while a young lawyer attempts to climb the social ladder. When the shoe drops, the winner won’t necessarily be the one we expected.",
    "Anaïs is thirty and broke. She has a lover, but she’s not sure she loves him anymore. She meets Daniel, who immediately falls for her. But Daniel lives with Emilie – whom Anaïs also falls for. This is the story of a restless young woman. And the story of a profound desire.",
    "Alexandre is unemployed and his bank account has been frozen. His wife is on a two-month top secret nuclear submarine mission. While she’s away, he has to prove that he can take care of the children and find a job. Following a surreal interview, he is hired at The Box on a trial basis – and thus Alexandre enters the 24-7 world of a greenwashed start-up with a strict no-child policy. He meets Arcimboldo, who juggles different jobs and apps and offers to look after the kids in exchange for accommodation. Between Alexandre’s killer colleague Severine, incessant conference calls and endless team building sessions, keeping his secret is no easy challenge…",
    "An American writer living in exile in London, Philip listens to women… His English mistress, who visits him regularly in the studio that serves as their refuge… A student he loved in another life… A former lover confined to a hospital in New York…",
    "Six couples, six variations of desire, intimacy... and fantasies.Role-playing, exhibitionism, getting turned on by tears or even by abstinence...Whether these couples repress or assume their fantasies, whether they share them or silence them, they are all looking for the same thing: happiness, both their own and their partner's!",
    "Élisabeth de Raincy, the French President, has decided to withdraw from political life. Three days before the first round of the presidential election, she learns from her Secretary-General, Franck L'Herbier, that a scandal coming from abroad will splash her designated successor and give victory to the far-right candidate. They have three days to change the course of History.",
    "In a provincial suburb, three neighbours are overtaken by new technologies and social media. There’s Marie, who could be about to lose the respect of her son because of a sex tape; Bertrand’s daughter, a victim of on online bullying; and Christine whose Uber ratings are refusing to take off. With the help of a genuine hacker, they resolve to fight the mighty windmills of contemporary living – the Big Tech companies. Maybe their battle is screwed from the beginning – but you never know…"
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "technology",
    "intergenerational friendship",
    "sex",
    "self-employment",
    "urban",
    "revenge",
    "precarity",
    "class conflict",
    "corruption",
    "rural",
    "may-december",
    "artistic creation",
    "lgbtqi",
    "retirement home",
    "parenthood",
    "retirement",
    "natural death",
    "personal memory",
    "fatherhood",
    "partnership",
    "state institutions",
    "high rank employment",
    "unemployment",
    "mass media",
    "widowhood",
    "independent home",
    "professional politics",
    "romance",
    "infidelity",
    "marriage",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2021_053_04",
    "FR2021_132_01",
    "FR2021_068_01",
    "FR2021_018_01",
    "FR2022_063_01",
    "FR2020_058_01",
    "FR2021_110_01"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"denis-podalydes"
}