{
  "perId":"Didier Bourdon",
  "filmId":[
    "FR2022_098",
    "FR2021_124",
    "FR2022_049",
    "FR2019_110"
  ],
  "title":[
    "Mes très chers enfants",
    "Beaux-parents",
    "L'Homme parfait",
    "Permis de construire"
  ],
  "titleEn":[
    "Licence to Build",
    "My Out-Laws",
    "Uman - The Perfect Man",
    "Price of Parenting"
  ],
  "director":[
    "Alexandra Leclère",
    "Héctor Cabello Reyes",
    "Eric Fraticelli",
    "Xavier Durringer"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1646784000000,
    1560902400000,
    1655856000000,
    1639526400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=HFia318AcZY",
    "https:\/\/www.youtube.com\/watch?v=Om3E-t10mB0",
    "https:\/\/www.youtube.com\/watch?v=cRIV_z2T-2k",
    "https:\/\/www.youtube.com\/watch?v=JbPGXn_4wnI"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/74\/169\/239946\/format_page\/price-of-parenting.jpg",
    "https:\/\/medias.unifrance.org\/medias\/118\/213\/251254\/format_page\/l-homme-parfait.jpg",
    "https:\/\/medias.unifrance.org\/medias\/251\/180\/242939\/format_page\/permis-de-construire.jpg",
    "https:\/\/medias.unifrance.org\/medias\/236\/35\/205804\/format_page\/beaux-parents.jpg"
  ],
  "synopsis":[
    "Dentiste à Paris, Romain vient de perdre son père qu'il n'a pas vu depuis des années. A sa grande surprise, ce dernier lui a laissé un terrain en héritage, ainsi qu'une dernière volonté : y faire construire la maison où il aurait aimé finir ses jours. Seul problème: ce terrain se situe en Corse.",
    "Coline et André sont en parfaite harmonie avec leur fille, Garance, et leur gendre Harold. Mais Garance se sépare d’Harold et ordonne à ses parents de ne plus jamais le revoir. Les beaux-parents ne peuvent s’y résoudre : elle l’a largué, mais pas eux ! Ils devront mener une double vie pour continuer à voir leur gendre adoré, en cachette de leur fille, qui ne va pas les lâcher...",
    "Chantal et Christian vivent une retraite paisible. Mais depuis que leurs enfants Sandrine et Stéphane ont quitté le nid, ceux-ci ne donnent plus beaucoup de nouvelles. Les occasions de se réunir en famille se font de plus en plus rares... Quand les rejetons annoncent qu’ils ne viendront pas fêter Noël, c'en est trop pour Chantal et Christian ! Ils décident alors de leur faire croire qu'ils ont touché le jackpot. Une tentative désespérée pour tenter de les faire revenir et un mensonge qui pourrait leur coûter cher…",
    "Florence, avocate débordée par sa vie de famille, décide d’acheter un robot à l’apparence humaine et au physique parfait. Il répond à toutes ses attentes : entretenir la maison, s’occuper des enfants, et plus encore…Le robot suscite même la jalousie de son mari, Franck, acteur je-m’en-foutiste au chômage. Celui-ci prend alors conscience qu’il doit faire des efforts pour ne pas perdre sa femme, d’autant que le robot semble prendre un malin plaisir à semer le trouble dans leur couple !"
  ],
  "synopsisEn":[
    "When Chantal and Christian's grown children finally break away from the nest, the lonely parents are outraged to be neglected and forgotten... until they come up with a wacky scheme to get Sandrine and Stephane interested in them again: pretend they've won the lottery! They have a blast pretending to be multi-millionaires, and the ruse works like a charm. Their starry-eyed kids practically throw their lives away just to be close to them. But then they demand to live the high life too, and Chantal and Christian are forced to pay up, even though it's way more than they can afford. Soon they get so caught up in the lie, there's no way out. The situation snowballs out of control but coming clean could mean losing them forever. How will they ever find a way to tell the truth?",
    "Romain is a dentist in Paris. He has not spoken to his father in years. To his surprise, when he passes away, Romain inherits a land from him, and his father’s final wish is that he builds the house of his dreams there. Only the land is in Corsica, and that is not so simple to achieve.",
    "Coline and André are in perfect harmony with their daughter Garance, and their son-in-law Harold. But when Garance breaks up with Harold, she instructs her parents to never see him again. The in-laws can’t come to terms with it: she dumped him, but they didn’t! They’re going to have to lead a double life in order to keep seeing their beloved son-in-law, hiding from their daughter, who is not going to leave them alone…",
    "Florence, a lawyer overwhelmed by her family life, decides to buy a humanoid robot with a perfect physique. The robot meets all her expectations: maintain the house, take care of the children, and more… By maliciously disrupting their daily routine, the robot also arouses the jealousy of her self-centered careless husband, Franck, a second-class actor who suddenly realizes he must make some efforts not to lose the love of his wife."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "fraud",
    "wealth",
    "empty nest",
    "rural",
    "burial",
    "independent home",
    "in-laws",
    "self-employment",
    "extended family",
    "technology",
    "loneliness",
    "regional identity",
    "parenthood",
    "artistic creation",
    "grandparenthood",
    "marriage",
    "retirement",
    "unemployment"
  ],
  "charId":[
    "FR2022_098_01",
    "FR2019_110_02",
    "FR2021_126_02",
    "FR2022_049_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"didier-bourdon"
}