{
  "perId":"Diego Ribon",
  "filmId":[
    "IT2023_116",
    "IT2021_036",
    "IT2022_008",
    "IT2019_057"
  ],
  "title":[
    "Un mondo fantastico",
    "The Italian banker",
    "Effetto Domino",
    "Siccità"
  ],
  "titleEn":[
    "Dry",
    "A Fantastic World",
    null
  ],
  "director":[
    "Michele Rovini",
    "Alessandro Rossetto",
    "Paolo Virzì"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1694044800000,
    1552089600000,
    1664409600000,
    1625875200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM",
    "MPF",
    "DIS"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=0MUIkgzaVjY",
    "https:\/\/www.youtube.com\/watch?v=ycrSYMIIdBY",
    "https:\/\/www.youtube.com\/watch?v=p8wa3seGxAY",
    "https:\/\/www.youtube.com\/watch?v=O5zyetBZ1EA"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13806164\/mediaviewer\/rm3736014593\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt18939848\/mediaviewer\/rm2170560769\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10576540\/mediaviewer\/rm1322422529\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15434050\/mediaviewer\/rm2905993473\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Gli assistenti di una festa esclusiva in una villa palladiana hanno perso milioni con il crollo della Banca Popolare del Nordest. Esplode la violenza con l'arrivo dell'ex presidente della banca, vuole raccontare la sua verità sul crack.",
    "Igor e Graziano sono due persone che nella vita non si dovrebbero incontrare. Uno è colto e introverso, mentre l’altro è scaltro, esuberante e poco incline alla riflessione. Figli della finanza “sportiva” e della crisi occupazionale, i due provano a sbarcare il lunario e a realizzare un grande sogno comune legato al mondo della musica. A bordo di un furgone senza una meta e senza nulla in tasca, Igor e Graziano cercano il loro “Mondo Fantastico”, ma trovano, al momento, solo il modo di far crescere la loro giovane amicizia.",
    "A Roma non piove da tre anni e la mancanza d’acqua stravolge regole e abitudini. Nella città che muore di sete e di divieti si muove un coro di personaggi, giovani e vecchi, emarginati e di successo, vittime e approfittatori. Le loro esistenze sono legate in un unico disegno beffardo e tragico, mentre cercano ognuno la propria redenzione.",
    "In una cittadina termale del nord est italiano che ha visto tempi migliori, un impresario edile e il suo sodale geometra avviano un progetto ambizioso: convertire grandi alberghi abbandonati in residenze di lusso per pensionati facoltosi di ogni parte del mondo. È il sogno mercantile e globalizzato di cambiare faccia alla città, un bel lifting che le dia l'aria bella e calda della Florida, non cliniche dove andare a morire ma paradisi in cui godersi l’ultimo pezzo di vita, spendendosi tutto. È il business della vecchiaia che qualcuno, più potente e visionario di questi piccoli imprenditori, fa suo qui e dall’altra parte del pianeta, giocando ad allungare la vita umana all’infinito. L’improvviso venir meno del sostegno finanziario delle banche all’impresario edile, scatena un effetto domino nel destino di chi sperava solo di arricchirsi, ignaro di quel piano più alto e lontano di chi vede ormai il profitto venire da corpi che non muoiono mai."
  ],
  "synopsisEn":[
    "Rome, Italy. The drought has been parching the city for three years now, and the lack of water has changed everybody’s life. While strict rules add to people’s misery, odd characters roam the streets of the capital. Outcasts, achievers, victims, and wrongdoers are all part of the same tragic picture, and they are all after the same thing: redemption.",
    "In the halls of a large villa in Veneto, an exclusive party is taking place: men in blue jackets, ladies in long dresses. Many of them have lost millions in the collapse of “Banca Popolare del Nordest”. Between a glass of champagne and a round of dancing, personal tensions intertwine with collective frustration. The violence explodes with the arrival of the bank's former director, determined to tell the truth about the collapse. But with the dawn comes the good news of the positive outcome of surgery on a little girl.",
    "In a spa town that is resistant to mass tourism, a building contractor and his surveyor partner launch an ambitious scheme: to convert twenty abandoned hotels into luxury residences for the wealthy retired. It is a commercial and globalised dream that is changing the town’s appearance, an operation of lifting that is giving it the warm and attractive air of Florida: not clinics where people go to die but paradises in which they can enjoy the twilight of their lives, spending everything they have left. It is the business of old age that someone, more powerful and visionary than these small entrepreneurs, is exploiting on the other side of the world, betting on extending the human lifespan endlessly. The sudden disappearance of funding from banks and investors triggers a domino effect on the fate of those who had hoped only to enrich themselves, ignorant of the loftier and longer-term plan of someone who has seen that profit lies in bodies which never die.",
    "Igor and Graziano are two people who should never meet each other. One is cultured and introverted while the other is smart, exuberant and not prone to reflection. Sons of the reckless finance and of the employment crisis, the two try to make a living and to reach their great dream related to the world of music. In a van, without a destination and with nothing in their pockets, Igor and Graziano look for their “Fantastic World” but they manage to find only the way to grow their new friendship."
  ],
  "country":[
    "IT",
    "HK"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "fraud",
    "wealth",
    "corruption",
    "2008 crisis",
    "search for meaning",
    "celebrity",
    "ecology",
    "technology",
    "self-employment",
    "fatherhood",
    "artistic creation",
    "gentrification",
    "homosociality",
    "urban",
    "homelessness",
    "precarity",
    "new start",
    "class conflict"
  ],
  "charId":[
    "IT2023_116_01",
    "IT2019_057_01",
    "IT2022_008_04",
    "IT2021_036_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"diego-ribon"
}