{
  "perId":"Diego Abatantuono",
  "filmId":[
    "IT2021_045",
    "IT2018_044",
    "IT2018_014",
    "IT2022_063",
    "IT2023_037",
    "IT2020_067",
    "IT2019_022"
  ],
  "title":[
    "Puoi baciare lo sposo",
    "Improvvisamente a Natale mi sposo",
    "Un nemico che ti vuole bene",
    "Il mammone",
    "Una notte da dottore",
    "Compromessi sposi",
    "La mia banda suona il pop"
  ],
  "titleEn":[
    "Doctor on Call",
    null,
    "A Christmas Wedding",
    "My Beloved Enemy",
    "My Big Gay Italian Wedding",
    "You Can't Kiss the Bride"
  ],
  "director":[
    "Francesco Patierno",
    "Giovanni Bognetti",
    "Fausto Brizzi",
    "Francesco Miccichè",
    "Alessandro Genovesi",
    "Denis Rabaglia",
    "Guido Chiesa"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1635379200000,
    1538611200000,
    1646697600000,
    1519862400000,
    1353628800000,
    1582156800000,
    1548288000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2012
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "CRI",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=QHcAxCep7as",
    "https:\/\/www.youtube.com\/watch?v=f_LsXvoorqE",
    "https:\/\/www.youtube.com\/watch?v=5e5Q_T-JrOU",
    "https:\/\/www.youtube.com\/watch?v=U1HZQHCl22M",
    "https:\/\/www.youtube.com\/watch?v=8xV5d_a7VU0",
    "https:\/\/www.youtube.com\/watch?v=VJNwVNUFpZc",
    "https:\/\/www.youtube.com\/watch?v=pxcaKOyX8tA"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt27078510\/mediaviewer\/rm4202190337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6532192\/mediaviewer\/rm2859825664\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10715104\/mediaviewer\/rm3521690369\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14060826\/mediaviewer\/rm3220234753\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9221510\/mediaviewer\/rm2302309376\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6917290\/mediaviewer\/rm3005239552\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13070586\/mediaviewer\/rm141953025\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Pierfrancesco Mai, guardia medica notturna burbera e per nulla empatica con i pazienti, ha un incidente con Mario, rider trentenne che consegna cibo a domicilio. Entrambi rischiano di perdere il lavoro, ma al dottore viene un'idea: Mario, “guidato\" a distanza da Pierfrancesco tramite un auricolare, andrà a fare le visite al posto suo e con l'auto del medico faranno anche le consegne a domicilio. Dopo una serie di rocambolesche (dis)avventure i due impareranno a sostenersi a vicenda e la notte volgerà al termine cambiando in meglio le loro vite.",
    "Una giovane fashion blogger di Gaeta e un ragazzo bergamasco che aspira a fare il cantautore sembrerebbero avere poco in comune, ma quando scocca la scintilla dell'amore ogni differenza scompare. Nel giro di una notte decidono di sposarsi. Anche i loro padri non hanno niente in comune: Diego è un ricco imprenditore del Nord, Gaetano un rigido sindaco del Sud. Se tra i ragazzi è stato subito amore, tra i futuri consuoceri è invece odio a prima vista. A unirli un solo obiettivo: impedire a ogni costo il matrimonio dei figli. In una battaglia giocata con ogni mezzo e che coinvolgerà tutta la famiglia, riuscirà la coalizione paterna a scongiurare le nozze dei figli?",
    "Il magnate russo Ivanov sogna una réunion a Pietroburgo del suo complesso musicale italiano preferito, i Popcorn, (Christian De Sica, Massimo Ghini, Paolo Rossi, Angela Finocchiaro) famosissimi negli anni ’80. Il manager della band, Franco (Diego Abatantuono), che vive tra Italia e Russia, viene contattato a questo proposito da tale Olga, donna di fiducia di Ivanov. Franco tenta di dissuaderlo perché lui in fondo i Popcorn li odia e preferisce controproporre alternative a suo avviso ben più valide (Pupo, Sabrina Salerno…). Ma con Ivanov non si discute, vuole i Popcorn e così sarà. Tuttavia i quattro membri della band, ognuno per un motivo diverso, rifiutano l’offerta per inseguire sogni e obiettivi più appetibili. Ma evidentemente è scritto che la réunion si faccia perché i suddetti “sogni e obiettivi”, come in un beffardo gioco del destino, vengono tutti improvvisamente meno inducendo i vecchi compagni ad accettare la bizzarra proposta. Gli artisti, un po’ arrugginiti, sono pronti alla nuova avventura, depressi ma pronti… Tra prove costumi, sound check, liti, vecchi amori e vecchi rancori, i quattro scoprono con stupore di dover fungere da cavallo di troia per una colossale rapina ai danni di Ivanov progettata da Olga. Le loro resistenze sono inutili. Ma le perplessità si convertono ben presto in sentimenti di polarità opposta. I quattro vedono nel progetto criminale un potenziale salvifico per le vite di tutti… Che succederebbe quindi se provassero a rubarli loro quei soldi? Perché non tentare il colpaccio?",
    "Mancano pochi giorni a Natale e, come ogni anno, la famiglia di Lorenzo (Diego Abatantuono) converge verso il suo albergo per le vacanze natalizie. Lorenzo li ha avvisati che non possono mancare per niente al mondo, visto che ha un annuncio importante da fare: si sposerà! La notizia lascia tutti senza parole ma la più sconvolta è Alberta (Violante Placido), che non vuole proprio accettare la novità. Anzi, si convince che Serena (Carol Alt), la promessa sposa dal passato misterioso, sia una sorta di cacciatrice di dote. Da qui ha inizio una girandola di situazioni esilaranti, tra scoperte e inattese rivelazioni, che porteranno a piccoli e grandi colpi di scena.",
    "L'antico proverbio giapponese “Quando sei mamma lo sei per sempre” è un mantra nella famiglia Bonelli. Aldo, figlio unico di Piero e Anna, nonostante i suoi 35 anni suonati, l’indipendenza economica, una brillante carriera accademica come professore universitario e innumerevoli occasioni di lavoro all’estero, vive ancora felicemente a casa con la madre e il padre. Un giorno però i genitori realizzano quello che mai avrebbero pensato: non lo sopportano più! Inizia in casa una vera e propria guerra fredda, nella quale i coniugi Bonelli cercano di far emancipare Aldo e metterlo alla porta con ogni mezzo a loro disposizione. Il ragazzo però ha delle risorse inaspettate e non è un tipo che si arrende facilmente.",
    "Una notte di pioggia Enzo Stefanelli salva la vita ad un giovane ferito da un’arma da fuoco, killer di professione. Il killer premette per riconoscenza di trovare e uccidere un suo nemico. Enzo afferma di non avere un nemico. Il giovane killer si mette a cercarne uno creando caos nella vita di Enzo e la sua famiglia.",
    "Antonio (Cristiano Caccamo) ha finalmente trovato l’amore della sua vita, Paolo (Salvatore Esposito), con il quale convive felicemente a Berlino. Nell’entusiasmo di una tenera dichiarazione d’amore, Antonio chiede a Paolo di sposarlo ma ora viene il momento di affrontare le due famiglie. Decidono quindi di partire insieme per l’Italia, destinazione Civita di Bagnoregio, dove vivono i genitori di Antonio: la madre Anna (Monica Guerritore) e il padre Roberto (Diego Abatantuono), Sindaco progressista del paese che ha fatto dell’accoglienza e dell’integrazione i punti di forza della sua politica. Ai due innamorati si uniscono, per un viaggio pieno di rivelazioni e sorprese, la loro bizzarra amica Benedetta (Diana Del Bufalo) e il nuovo coinquilino Donato (Dino Abbrescia). Anna accetta subito l’intenzione del figlio di unirsi civilmente a Paolo a patto che vengano rispettate tutte le tradizioni e alcune condizioni: alle nozze dovrà partecipare la futura suocera, bisognerà invitare tutto il paese, dell’organizzazione se ne dovrà occupare Enzo Miccio, wedding planner per eccellenza e i ragazzi dovranno essere uniti in matrimonio dal marito, con tanto di fascia tricolore. La madre di Paolo, Vincenza (Rosaria D’Urso), parteciperà alle nozze? Ma soprattutto, Roberto sosterrà la scelta di suo figlio?"
  ],
  "synopsisEn":[
    "The Russian magnate Ivanov dreams about having The Popcorn, his favorite Italian musical band from the 80s in Saint Petersburg.",
    "There are a few days left until Christmas and, like every year, Lorenzo's family converges on his hotel for the Christmas holidays. Lorenzo has an important announcement to make: he's getting married! The news leaves everyone speechless but the most shocked is Alberta, who really doesn't want to accept the news. Indeed, she becomes convinced that Serena, the betrothed with a mysterious past, is a sort of gold digger.",
    "Antonio's finally found the love of his life, Paolo, with whom he lives happily in Berlin. Even if still not sure about their families' reactions, they decide to get married in Italy, in the small village from where Antonio's parents live.",
    "After a night of daring (mis)adventures. Pierfrancesco, a doctor making house calls on the night shift, and Mario, a pizza delivery rider, learn to support each other and improve their respective lives.",
    null,
    "A young fashion blogger and an aspiring songwriter seem to have not that much in common, but when Cupid’s arrow hits them, every difference fades away and overnight they decide to get married. Even their fathers do not have anything in common: Gaetano is a strict mayor from Southern Italy, while Diego is a rich entrepreneur from the North. Between the two forthcoming in-laws, instead, is hate at first sight. They seem to agree on one single common goal: prevent this marriage at any cost! After fighting by any means in a struggle that will also involve their two bizarre families, will they manage to say no to the wedding?",
    "A hilarious black comedy based on a story by Krzysztof Zanussi. One night, a young wounded killer one night is saved by a man and, out of gratitude, the killer promises to kill his greatest enemy creating absolute chaos in his family's life."
  ],
  "country":[
    "IT",
    "GB",
    "CH"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "intergenerational friendship",
    "extended family",
    "mentorship",
    "class conflict",
    "festivities",
    "motherhood",
    "regional identity",
    "parenthood",
    "lgbtqi",
    "artistic creation",
    "fatherhood",
    "organized crime",
    "high rank employment",
    "elderhood",
    "empty nest",
    "in-laws",
    "infidelity",
    "last mission",
    "crime",
    "marriage",
    "wedding"
  ],
  "charId":[
    "IT2018_044_01",
    "IT2023_037_01",
    "IT2019_022_02",
    "IT2022_063_01",
    "IT2018_014_01",
    "IT2020_067_05",
    "IT2021_045_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"diego-abatantuono"
}