{
  "perId":"Eduard Fernández",
  "filmId":[
    "ES2022_005",
    "ES2019_016",
    "ES2021_006",
    "ES2019_002"
  ],
  "title":[
    "La hija de un ladrón",
    "Mediterráneo",
    "Los renglones torcidos de Dios",
    "Mientras dure la guerra"
  ],
  "titleEn":[
    "While at War",
    "Mediterraneo: The Law of the Sea",
    "God's Crooked Lines",
    "A Thief's Daughter"
  ],
  "director":[
    "Oriol Paulo",
    "Marcel Barrena",
    "Alejandro Amenábar",
    "Belén Funes"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1664841600000,
    1574812800000,
    1574985600000,
    1632441600000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2022
  ],
  "directorName":[
    "Oriol Paulo",
    "Marcel Barrena",
    "Alejandro Amenábar",
    null
  ],
  "directorBirthYear":[
    0,
    1972,
    1981,
    1975
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "ES",
    "CL",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "DTH",
    "NOI",
    "HIS",
    "CRI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13229894\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Los%2520renglones%2520torcidos%2520de%2520Dios",
    "https:\/\/www.youtube.com\/watch?v=rNAXkHBcdhA",
    "https:\/\/www.youtube.com\/watch?v=ec30QOnDHBA",
    "https:\/\/www.youtube.com\/watch?v=EP_LlHqmwmg"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8489152\/mediaviewer\/rm3184432385\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7818580\/mediaviewer\/rm2788069889\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13229894\/mediaviewer\/rm2636123649\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9141588\/mediaviewer\/rm1919941889\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Otoño 2015. Dos socorristas, Oscar y Gerard, viajan hasta Lesbos (Grecia) impactados por la fotografía de un niño ahogado en las aguas del Mediterráneo. Al llegar descubren una realidad sobrecogedora: cada día miles de personas arriesgan sus vidas en el mar huyendo de conflictos armados sin que nadie ejerza labores de rescate. Junto a Esther y Nico crearán un equipo de salvamento con el que intentarán hacer frente a la situación e inevitablemente harán visible una realidad que afecta a toda Europa.",
    "Alice, investigadora privada, ingresa en un hospital psiquiátrico simulando una paranoia. Su objetivo es recabar pruebas del caso en el que trabaja: la muerte de un interno en circunstancias poco claras. Sin embargo, la realidad a la que se enfrentará en su encierro superará sus expectativas y pondrá en duda su propia cordura. Un mundo desconocido y apasionante se mostrará ante sus ojos. Adaptación de la novela homónima de Torcuato Luca de Tena.",
    "Sara ha estado sola toda su vida. Tiene 22 años y un bebé, su deseo es formar una familia junto a su hermano pequeño y el padre de su hijo. Su padre, Manuel, tras años de ausencia y al salir de la cárcel, decide reaparecer en sus vidas. Sara sabe que él es el principal obstáculo en sus planes y toma una decisión difícil: alejarlo de ella y de su hermano.",
    "España. Verano de 1936. El célebre escritor Miguel de Unamuno decide apoyar públicamente la sublevación militar que promete traer orden a la convulsa situación del país. Inmediatamente es destituido por el gobierno republicano como rector de la Universidad de Salamanca. Mientras, el general Franco consigue sumar sus tropas al frente sublevado e inicia una exitosa campaña con la secreta esperanza de hacerse con el mando único de la guerra. La deriva sangrienta del conflicto y el encarcelamiento de algunos de sus compañeros provoca que Unamuno empiece a cuestionar su postura inicial y a sopesar sus principios. Cuando Franco traslada su cuartel a Salamanca y es nombrado Jefe del Estado en la zona nacional, Unamuno acude a su Palacio, decidido a hacerle una petició"
  ],
  "synopsisEn":[
    "Alice, a private investigator, checks into a psychiatric hospital feigning paranoia with the goal of collecting evidence for the case she is working on: the death of an inmate in unclear circumstances. But the reality she faces in her confinement will exceed her expectations and cast doubt on her own sanity. An unknown and exciting world will open before her eyes.",
    "The incredible story about a few good men who risked their own life to save many others. The movie is set on the humanitarian crisis unfolding in the Mediterranean sea.",
    "Writer Miguel de Unamuno faces himself and his ideals after the 1936's military coup d'etat.",
    "Her father is a convicted, her boyfriend rejects her, her brother is troublemaker, her baby needs money and she's half-deaf of one ear. Bad times to be Sara."
  ],
  "country":[
    "AR",
    "GR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "migration",
    "intergenerational friendship",
    "extended family",
    "friendship betrayal",
    "intragenerational friendship",
    "urban",
    "de-ageing",
    "precarity",
    "activism",
    "low rank employment",
    "volunteering",
    "power",
    "cultural memory",
    "abuse",
    "disability",
    "gray face",
    "artistic creation",
    "national identity",
    "mental illness",
    "homosociality",
    "eu",
    "new start",
    "rescue mission",
    "racial discrimination",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "collective trauma",
    "religion",
    "independent home",
    "professional politics",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "crime",
    "natural",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2019_016_01",
    "ES2022_005_01",
    "ES2021_006_01",
    "ES2019_002_02"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":[
    "AB",
    "PD"
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Eduard Fernández",
  "perBirthYear":1964,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"eduard-fernandez"
}