{
  "perId":"Eduardo Blanco",
  "filmId":[
    "ES2018_020",
    "ES2022_042"
  ],
  "title":[
    "El vasco",
    "Cuando dejes de quererme"
  ],
  "titleEn":[
    "When You No Longer Love Me",
    null
  ],
  "director":[
    "Igor Legarreta",
    "Jabi Elortegi"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1663977600000,
    1518739200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022
  ],
  "directorName":[
    "Jabi Elortegi",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "NOIR",
    "DTH",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=3h6FcpM61a8",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=982469"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt20102798\/mediaviewer\/rm3067609345\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3674018\/mediaviewer\/rm1918201344\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Mikel vive en Euskadi, está en el paro, su novia le ha dejado por otro y siente que su vida y todo lo que le rodea es una mierda. Por decirlo de otra manera, odia Euskadi. Por eso acepta la propuesta de un tío segundo (hijo de la hermana emigrada a Argentina de un abuelo), con el que sólo ha tenido contacto por Facebook, para irse a Argentina a trabajar en la empresa que está montando. Sin embargo, cuando Mikel llega a Argentina se encuentra con algo inesperado: ha llegado a una pequeña Euskadi habitada por argentinos que nunca han pisado la tierra de sus antepasados pero que la viven con pasión y de manera idealizada. Por supuesto, desde el momento en el que Mikel pisa la Euskal Etxea, se convierte en una especie de “súper vasco” para toda la colonia.",
    "Laura (Flor Torrente) vive en Buenos Aires con su padrastro Fredo (Eduardo Blanco). Siendo una niña, ella y su madre se marcharon del País Vasco, supuestamente tras ser abandonadas por su padre. Pero un día recibe una llamada desde España: el cuerpo de su padre acaba de ser encontrado enterrado en un bosque cercano. Las pruebas forenses han sido claras: Félix Careaga (Eneko Sagardoy) murió hace más de 30 años asesinado de un disparo en la nuca. Laura decide volar a España junto a Fredo para enterrar a su padre. En su viaje conocerá a Javier Egoskue (Miki Esparbé), agente de seguros, que comunica a Laura la exis­tencia de un seguro de vida firmado por su padre. Egoskue, intrigado por la historia del asesinato y atraído por Laura, emprenderá junto a ella y Fredo una particular investigación para descubrir quién acabó con la vida de Félix Careaga."
  ],
  "synopsisEn":[
    "Fed up with the Basque Country, Mikel accepts a job offer from a relative and emigrates to Argentina, where he finds a community of Basque descendants who idolize him for coming from the land they so idealize.",
    "An Argentinian girl returns to her natal town on Basque Country to discover who killed her father."
  ],
  "country":[
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "migration",
    "self-employment",
    "extended family",
    "motherhood",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "regional identity",
    "homosociality",
    "return home",
    "new start",
    "personal memory",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "religion",
    "caregiving",
    "widowhood",
    "dementia",
    "independent home",
    "crime"
  ],
  "charId":[
    "ES2018_020_01",
    "ES2022_042_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WLA",
  "charClass":"MC",
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Eduardo Blanco",
  "perBirthYear":1958,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"eduardo-blanco"
}