{
  "perId":"Elena Irureta",
  "filmId":[
    "ES2023_023",
    "ES2023_003",
    "ES2023_038",
    "ES2023_032",
    "ES2019_025",
    "ES2022_054"
  ],
  "title":[
    "Ocho apellidos marroquís",
    "La ermita",
    "Agur Etxebeste",
    "Sin ti no puedo",
    "De Caperucita a loba",
    "Los buenos modales"
  ],
  "titleEn":[
    "Can't Live Without You",
    "A Moroccan Affair",
    null
  ],
  "director":[
    "Telmo Esnal",
    "Carlota Pereda",
    "Álvaro Fernández Armero",
    "Asier Altuna",
    "Marta Díaz de Lope Díaz",
    "Chus Gutiérrez"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1680566400000,
    1701388800000,
    1682640000000,
    1697587200000,
    1569456000000,
    1653868800000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2022,
    2023
  ],
  "directorName":[
    "Carlota Pereda",
    null
  ],
  "directorBirthYear":[
    0,
    1975
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "THR",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13017740\/?ref_=nv_sr_srsg_0_tt_3_nm_1_in_0_q_De%2520Caperucita%2520a%2520loba",
    "https:\/\/www.youtube.com\/watch?v=5HByjXLXQoU",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=492541",
    "https:\/\/www.imdb.com\/title\/tt14488434\/?ref_=nv_sr_srsg_1_tt_8_nm_0_in_0_q_Sin%2520ti%2520no%2520puedo",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=559710",
    "https:\/\/www.imdb.com\/title\/tt13290130\/?ref_=nv_sr_srsg_0_tt_3_nm_0_in_0_q_Los%2520buenos%2520modales"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21114104\/mediaviewer\/rm1304506881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13290130\/mediaviewer\/rm2382181633\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9076378\/mediaviewer\/rm3325466113\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt23554012\/mediaviewer\/rm123348481\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14488434\/mediaviewer\/rm1805458433\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13017740\/mediaviewer\/rm720844289\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Manuela y Rosario son dos hermanas que, tras años sin hablarse a causa de un secreto familiar, se reencuentran inesperadamente en el cumpleaños de sus nietos. Los niños se han conocido gracias a sus cuidadoras, Trini y Milagros, amigas inseparables, vecinas de toda la vida. Cuando descubren el conflicto que separa a los pequeños, las entrometidas limpiadoras intentarán, con torpeza, mucho amor y un poco de disparate, reconciliar a sus familias.",
    "Marta consigue pasar de Caperucita a loba cuando decide usar cada situación patética en que la pone el amor para aprender a reírse de sí misma más fuerte que nadie. Internándose en el bosque del drama, llegará a convertirse en la protagonista de su propia comedia al descubrir que del drama brota la risa y de la risa, ¡el poder!",
    "David es un empresario de éxito que tiene una vida acomodada junto a su novio Álex, un atractivo monitor de gimnasio. Álex siempre ha querido ser padre y a menudo se plantea qué camino seguir para lograrlo... ¿Adopción? ¿Vientre de alquiler? Aunque David no quiere ni oír hablar del tema. Todo sigue su curso hasta que irrumpe en sus vidas Blanca, la hermana de David con la que rompió toda relación tras un oscuro suceso del pasado. Ahora empieza una nueva etapa y decidida a recuperar la única familia que tiene: su hermano David. Y será capaz de hacer cualquier cosa para que su hermano vuelva a aceptarla en su vida.",
    "Emma (Maia Zaitegi) quiere aprender a comunicarse con el espíritu de una niña que lleva siglos atrapada en la ermita de su pueblo. Intenta convencer a Carol (Belén Rueda), una incrédula y falsa médium, para que le enseñe a hablar con fantasmas. Su ayuda será el único camino para seguir unida a su madre enferma cuando ella muera. Si Carol no la protege, la vida de Emma correrá peligro.",
    "Carmen (Elena Irureta) quiere cumplir la última voluntad de José María, su marido y patriarca de la familia: recuperar el 'Sardinete', el primer barco pesquero de su flota, que se encuentra anclado en un puerto marroquí. En su viaje de Cantabria a Marruecos, la acompañarán su hija Begoña (Michelle Jenner) y el ex de esta, Guillermo (Julián López), desesperado por recuperar su amor. Entre choques culturales, descubrirán además el gran secreto de José María.",
    "Por \"problemas de salud\", Patrizio Etxebeste se ve obligado a dejar la alcaldía. Aun así, para no perder el mandato del ayuntamiento, nombra a su mujer María Luisa como la primera alcaldesa del pueblo. Pero María Luisa tomará muy en serio su trabajo y cambiará de arriba a abajo el funcionamiento del ayuntamiento, poniendo patas arriba su relación de pareja."
  ],
  "synopsisEn":[
    "It follows the child Emma in her journey to learn how to communicate with the spirit of a girl, Uxoa, who has been trapped in a hermitage for centuries, so she tries to persuade Carol, a skeptical medium, to help her.",
    "When Patrizio Etxebeste is forced to give up his position as mayor, he names his wife as his replacement. But Maria Luisa has no intention of being her husband's puppet and soon starts changing the way things are run.",
    "Manuela and Rosario, estranged sisters due to a family secret, reunite when the caretakers of their grandchildren's, allowed the kids to meet. Upon learning of the conflict, they try to reconcile the families in a quirky, loving manner.",
    "Follows the Díaz-Aguirre family, whose perfect universe turns upside down after the death of the patriarch, who in his will asks his wife to recover the 'Sardinete', his first fishing boat which is rusting in a Moroccan port.",
    "A gay gym teacher wants to be a father and when his boyfriend's sister, a former addict, comes back on the scene there is now a possible solution.",
    "Marta manages to go from Little Red Riding Hood to wolf when she decides to use every pathetic situation that love puts her in to learn to laugh at herself harder than anyone else. Going into the forest of drama, she will become the protagonist of her own comedy when she discovers that laughter springs from drama and from laughter, power!"
  ],
  "country":[
    "MX",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "technology",
    "self-employment",
    "supernatural entity",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "mentorship",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "corruption",
    "wealth",
    "rural",
    "power",
    "search for meaning",
    "tourism",
    "may-december",
    "national identity",
    "regional identity",
    "parenthood",
    "physical illness",
    "homosociality",
    "return home",
    "women empowerment",
    "natural death",
    "personal memory",
    "racial discrimination",
    "substance abuse",
    "grandmotherhood",
    "fatherhood",
    "sisterhood",
    "personal trauma",
    "state institutions",
    "high rank employment",
    "religion",
    "holiday",
    "widowhood",
    "burial",
    "independent home",
    "professional politics",
    "in-laws",
    "romance",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "marriage",
    "murder",
    "spirituality",
    "hospital"
  ],
  "charId":[
    "ES2023_023_01",
    "ES2019_025_01",
    "ES2022_054_02",
    "ES2023_003_01",
    "ES2023_032_03",
    "ES2023_038_02"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Elena Irureta",
  "perBirthYear":1955,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"elena-irureta"
}