{
  "perId":"Emma Suárez",
  "filmId":[
    "ES2023_026",
    "ES2023_048",
    "ES2020_056",
    "ES2020_012",
    "ES2022_047"
  ],
  "title":[
    "Una ventana al mar",
    "Invisibles",
    "La ternura",
    "Alguien que cuide de mí",
    "La consagración de la primavera"
  ],
  "titleEn":[
    "Window to the Sea",
    "The Invisible",
    "The Rite of Spring",
    null
  ],
  "director":[
    "Vicente Villanueva",
    "Miguel Ángel Jiménez",
    "Gracia Querejeta",
    "Daniela Fejerman",
    "Elvira Lindo",
    "Fernando Franco"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1664323200000,
    1682640000000,
    1582243200000,
    1601596800000,
    1695945600000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Vicente Villanueva",
    "Miguel Ángel Jiménez",
    null,
    "Elvira Lindo",
    "Daniela Fejerman",
    "Fernando Franco"
  ],
  "directorBirthYear":[
    0,
    1962,
    1964,
    1970,
    1976,
    1979
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    "AR",
    null
  ],
  "genre":[
    "DRA",
    "FAN",
    "ROM",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=2om1hkU3nYM",
    "https:\/\/www.imdb.com\/title\/tt12170898\/?ref_=ttrel_ov",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=356144",
    "https:\/\/www.imdb.com\/title\/tt19382276\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Alguien%2520que%2520cuide%2520de%2520m%25C3%25AD",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=694511"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt9288850\/mediaviewer\/rm3889075457\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12170898\/mediaviewer\/rm818042881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9563096\/mediaviewer\/rm3050733569\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10602182\/mediaviewer\/rm1608387585\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt19382276\/mediaviewer\/rm1750545409\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Laura (Valeria Sorolla) acaba de llegar a Madrid para instalarse en un Colegio Mayor y estudiar la carrera de Químicas. Sola y casi sin dinero, intenta adaptarse a su vida universitaria mientras lidia con sus inseguridades. Una noche, por casualidad, conoce a David (Telmo Irureta), un chico con parálisis cerebral que vive con su madre, Isabel (Emma Suárez). Laura inicia con ellos una relación de confianza mutua que le ayuda a superar sus complejos y afrontar una nueva etapa hacia la madurez. La consagración de la primavera es una historia sobre ese momento vital en el que todo es posible y sobre cómo el encuentro más inesperado nos puede cambiar la vida.",
    "Nora es una joven actriz con un futuro prometedor, los dos pilares de su vida: su abuela Magüi y su madre Cecilia tuvieron grandes carreras en el mundo del espectáculo. Pero Nora descubre que su madre guarda un secreto que la ha marcado de por vida.",
    "María, una funcionaria de cincuenta y cinco años de Bilbao a la que diagnostican una grave enfermedad. A pesar de eso y en contra del consejo de su hijo, decide hacer un viaje a Grecia con sus dos mejores amigas. Allí, descubrirá la isla de Nisyros, un pequeño remanso de paz y calma donde vuelve a sentir las ganas de vivir. Mientras explora la isla y se sumerge en sus tesoros escondidos, conoce a Stefanos (Akilas Karafisis) y se enamora inesperadamente de él. Habiendo encontrado al amor de su vida, María se verá obligada a decidir si volver con su familia o quedarse con él en una pequeña isla hasta el final.",
    "La historia refleja la vida de Julia, Elsa y Amelia, tres amigas que un día decidieron comenzar a caminar juntas una vez por semana. Lo que empezó por ser una mera distracción y una forma de hacer ejercicio se ha terminado por convertir en una necesidad. Porque esos paseos les sirven también para estar informadas de lo que a cada una de ellas les ocurre. Poco a poco irán descubriendo que la amistad no es siempre idílica, que en la amistad también se guardan secretos y se recurre a la mentira.",
    "Cuenta la historia de una Reina algo maga y sus dos hijas princesas que viajan en la Flota de Indias para casarse en matrimonios convenidos por el Rey. La Reina Esmeralda odia a los hombres porque siempre han condicionado su vida y le han quitado la libertad, así que no está dispuesta a que sus hijas tengan el mismo destino que ella. Cuando la Flota pasa cerca de una isla que la Reina cree desierta invoca una tempestad que hunde el barco en el que viajan. Su plan es quedarse a vivir en esa isla con sus hijas para no volver a ver un hombre en su vida. El problema es que eligen una isla en la que desde hace veinte años viven un leñador con sus dos hijos que huyeron allí para no volver a ver una mujer en su vida. En cuanto la Reina y las dos princesas descubren que no están solas, temiendo por su vida, se visten de hombres para protegerse. Y aquí comienzan las aventuras, los líos, los enamoramientos y las confusiones."
  ],
  "synopsisEn":[
    "Nora is a young actress with a promising future, the two pillars of her life: her grandmother Magüi and her mother Cecilia had great careers in entertainment. But Nora discovers that her mother keeps a secret that has marked her for life.",
    "Laura develops an unconventional relationship with David, who has cerebral palsy.",
    "Faced with life changing news, Maria, a fifty-five year old woman, chooses to take a trip to Greece with her closest girlfriends against the advice of her son and doctors.",
    "Tale of a witch-like queen and her two princess daughters who travel with the Invincible Armada, obliged by Philip II to wed English noblemen in arranged marriages once the invasion of England is done and dusted.",
    "Three women. One same age. Three ways to face it"
  ],
  "country":[
    "DO",
    "GR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "sex",
    "intergenerational friendship",
    "supernatural entity",
    "self-employment",
    "migration",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "interracial relationships",
    "motherhood",
    "rural",
    "search for meaning",
    "low rank employment",
    "anti-ageing practices",
    "disability",
    "artistic creation",
    "homosociality",
    "well-being",
    "new start",
    "women empowerment",
    "multigenerational family",
    "separation",
    "personal memory",
    "personal trauma",
    "grandmotherhood",
    "fatherhood",
    "loneliness",
    "partnership",
    "high rank employment",
    "unemployment",
    "holiday",
    "caregiving",
    "low-rank employment",
    "elderhood",
    "independent home",
    "romance",
    "medical treatment",
    "agony",
    "natural",
    "gender discrimination",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2023_026_01",
    "ES2023_048_01",
    "ES2020_056_01",
    "ES2022_047_01",
    "ES2020_012_01"
  ],
  "charAge":"2",
  "charGender":[
    "F",
    "M"
  ],
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "UM",
    "MC"
  ],
  "charProfession":"EM",
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":"Emma Suárez",
  "perBirthYear":1964,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"emma-suarez"
}