{
  "perId":"Enrique Villén",
  "filmId":[
    "ES2019_010",
    "ES2019_008",
    "ES2022_091",
    "ES2023_019"
  ],
  "title":[
    "La pequeña Suiza",
    "Los Rodríguez y el más allá",
    "Mi otro Jon",
    "Con los años que me quedan"
  ],
  "titleEn":[
    "The Rodriguez and the Beyond",
    "The Little Switzerland",
    null
  ],
  "director":[
    "Frank Ariza",
    "Paco Arango",
    "Kepa Sojo"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1287792000000,
    1556236800000,
    1670544000000,
    1572480000000
  ],
  "type":"F",
  "releaseYear":[
    2010,
    2019,
    2022
  ],
  "directorName":[
    null,
    "Paco Arango",
    "Kepa Sojo"
  ],
  "directorBirthYear":[
    1968,
    0,
    1966
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "MX",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "FAN",
    "ROM",
    "ROA",
    "SCI",
    "COM",
    "CHI",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=_aWZuaLr5mg",
    "https:\/\/www.imdb.com\/title\/tt14488412\/?ref_=nv_sr_srsg_0_tt_4_nm_0_in_0_q_Con%2520los%2520a%25C3%25B1os%2520que%2520me%2520quedan%2509",
    "https:\/\/www.youtube.com\/watch?v=y0OWktfBPBQ",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=750006"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7543538\/mediaviewer\/rm3728119297\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14488412\/mediaviewer\/rm767364353\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21114028\/mediaviewer\/rm616716289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9100028\/mediaviewer\/rm3811926784\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Merche (Carmen Maura) recibe la mala noticia de que le queda poco tiempo de vida. Por ello decide cumplir los sueños imposibles de sus tres mejores amigas (Marisol Ayuso, María José Alfonso y María Luisa Merlo). Por último, también quiere cumplir el suyo: ver el mar por última vez visitando la isla de La Palma. Su delicada situación de salud le impide viajar, pero una brillante científica (Aitana Sánchez-Gijón) le ofrece una solución. Introducirá el alma de Merche dentro del cuerpo de un recién fallecido durante tres días, para que así pueda cumplir su sueño. Ese cuerpo es el de Jon (Fernando Albizu), un grandullón camionero vasco. Así que Merche “disfrutará” de sus últimos días con su hija (Olivia Molina) en la isla canaria.",
    "Macarena se crio en una familia humilde. Sus padres decidieron emigrar a Estados Unidos cuando ella tenía cinco años. Carismática, de gran carácter y fuerza, Macarena vivió una adolescencia algo complicada, pero un giro inesperado logró ubicarla y centrarla: decidió estudiar Derecho. Diana, una policía a la que conoció en unas prácticas, se convierte en el amor de su vida. Todo parece ir como siempre soñó, pero su padre origina un cambio brusco en su vida. Paco, se enamora de una prostituta a la que deja embarazada, metiendo a su familia en una espiral compleja, tanto económica como emocional. Macarena debe pagar una deuda contraída por su padre y su chica, si no quiere sufrir mayores daños. Para salir adelante, Macarena acepta hacer de mula y transportar una mercancía desde Los Ángeles a México. Para ello, contrata por Internet un viaje en coche compartido con Louis, el peculiar joven “propietario” del vehículo.",
    "Narra las peripecias de los habitantes de un imaginario pueblo castellano enclavado en el centro del País Vasco llamado Tellería, que desea, tras 700 años de historia, pasar a ser parte del territorio vasco. Tras la negativa del gobierno, un curioso hallazgo en el santuario del pueblo originará que los osados habitantes de Tellería pidan su anexión, nada menos que a uno de los países más ricos del mundo: Su",
    "Los Rodríguez son una familia como otra cualquiera, o al menos eso creían. Todo cambiará para ellos cuando descubran que el difunto abuelo era, en realidad, de otro planeta. Su nieto, Nicolás, abre en el trastero de la casa familiar una puerta cósmica por donde acceder al “más allá”. Y a partir de ahí, el caos se apoderará de esta familia, que deberá aprender a controlar los superpoderes que ha recibido."
  ],
  "synopsisEn":[
    "A fictional Castillian village but located in Basque Country tries become part of Switzerland after a surprising discovery.",
    "Merche, about to turn 76, is told that she doesn't have long left to live. Unable to travel to watch the sea for last time, she accepts a medical experimental process to get it.",
    "The father turns on as a light bulb, the older daughter has super-strength, the younger daughter is capable to be invisible, the grandmother floats and the son is super-intelligent. Definitely this family is from another world.",
    null
  ],
  "country":[
    "MX",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "supernatural entity",
    "migration",
    "technology",
    "intragenerational friendship",
    "festivities",
    "interracial relationships",
    "motherhood",
    "activism",
    "rural",
    "may-december",
    "national identity",
    "regional identity",
    "parenthood",
    "physical illness",
    "bucket list",
    "homosociality",
    "well-being",
    "multigenerational family",
    "rescue mission",
    "grandfatherhood",
    "separation",
    "women empowerment",
    "natural death",
    "substance abuse",
    "grandmotherhood",
    "fatherhood",
    "organized crime",
    "class solidarity",
    "mass media",
    "sex for hire",
    "independent home",
    "professional politics",
    "in-laws",
    "romance",
    "medical treatment",
    "agony",
    "marriage",
    "spirituality"
  ],
  "charId":[
    "ES2019_008_04",
    "ES2022_091_03",
    "ES2019_010_02",
    "ES2023_019_06"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Enrique Villén",
  "perBirthYear":1960,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"enrique-villen"
}