{
  "perId":"Fabrice Luchini",
  "filmId":[
    "FR2018_168",
    "FR2019_206",
    "FR2019_043",
    "FR2019_159"
  ],
  "title":[
    "Le meilleur reste à venir",
    "Le Mystère Henri Pick",
    "Alice et le Maire",
    "Un homme pressé"
  ],
  "titleEn":[
    "The Mystery of Henri Pick",
    "Alice and the Mayor",
    "A Man in a Hurry",
    "The Best is Yet to Come"
  ],
  "director":[
    "Alexandre de La Patellière",
    "Matthieu Delaporte",
    "Rémi Bezançon",
    "Hervé Mimran",
    "Nicolas Pariser"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1541548800000,
    1551830400000,
    1575417600000,
    1569974400000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019
  ],
  "directorName":[
    "Hervé Mimran",
    null
  ],
  "directorBirthYear":[
    0,
    1966
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=VFz93pHYPss",
    "https:\/\/www.youtube.com\/watch?v=h6f3KGxj4aU",
    "https:\/\/www.youtube.com\/watch?v=Ri3tCHutsD0",
    "https:\/\/www.youtube.com\/watch?v=ceA4A7QuJMo"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/60\/249\/194876\/format_page\/a-man-in-a-hurry.jpg",
    "https:\/\/medias.unifrance.org\/medias\/37\/14\/200229\/format_page\/le-mystere-henri-pick.jpg",
    "https:\/\/medias.unifrance.org\/medias\/42\/67\/213802\/format_page\/le-meilleur-reste-a-venir.jpg",
    "https:\/\/medias.unifrance.org\/medias\/137\/35\/205705\/format_page\/alice-et-le-maire.jpg"
  ],
  "synopsis":[
    "Dans une étrange bibliothèque au cœur de la Bretagne, une jeune éditrice découvre un manuscrit extraordinaire qu’elle décide aussitôt de publier. Le roman devient un best-seller. Mais son auteur, Henri Pick, un pizzaïolo breton décédé deux ans plus tôt, n’aurait selon sa veuve jamais écrit autre chose que ses listes de courses. Persuadé qu’il s’agit d’une imposture, un célèbre critique littéraire décide de mener l’enquête, avec l’aide inattendue de la fille de l’énigmatique Henri Pick.",
    "Le maire de Lyon, Paul Théraneau, est dans une position délicate. Après 30 ans en politique, il est à cours d’idées, sentant comme un vide existentiel. Pour y pallier, Paul engage une jeune et brillante philosophe, Alice Heimann. S’ensuit un dialogue entre deux personnalités diamétralement opposées, qui chamboulera leurs certitudes.",
    "Suite à un énorme malentendu, deux amis d’enfance, chacun persuadé que l’autre n’a plus que quelques mois à vivre, décident de tout plaquer pour rattraper le temps perdu.",
    "Alain est un homme d’affaire respecté et un orateur brillant. Il court après le temps. Dans sa vie, il n’y a aucune place pour les loisirs ou la famille. Un jour, il est victime d’un accident cérébral qui le stoppe dans sa course et entraîne chez lui de profonds troubles de la parole et de la mémoire. Sa rééducation est prise en charge par Jeanne, une jeune orthophoniste. A force de travail et de patience, Jeanne et Alain vont apprendre à se connaître et chacun, à sa manière, va enfin tenter de se reconstruire et prendre le temps de vivre."
  ],
  "synopsisEn":[
    "The mayor of Lyon, Paul Théraneau, is in a bad way. He has run out of ideas. After thirty years in politics, he feels empty. To solve this problem, his team decides to hire a brilliant young philosopher, Alice Heimann. A dialogue between Alice and the mayor unfolds, bringing them together and shaking their certainties.",
    "In a bizarre Breton library that collects rejected, never published manuscripts, a young editor discovers a novel that she considers a masterpiece. It was written by a certain Henri Pick, a cook who died two years earlier and who, according to his widow, had never read a book in his life or written anything but a shopping list... Did he have a secret life? When the book becomes a huge best-seller, Jean- Michel Rouche, a skeptical and stubborn literary critic, teams up with Joséphine, Pick’s daughter, to unravel the mystery. What if this story was only a conspiracy...?",
    "After a monumental misunderstanding, two old friends band together to make up for lost time.",
    "Alain is a business executive who's racing against time. There is no room in his life for leisure or family. After a massive stroke, Alain wakes up in a hospital, where it is quickly determined that he has sustained significant loss of language and memory. Jeanne, a young speech therapist, is assigned to help him re-learn, as a child learns, how to speak and how to put himself back together. As he recovers, he begins to see that he has let a whole section of his life slip through his fingers. But he also finds that all is not lost, that he can make up for lost time, especially with his daughter."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "extended family",
    "intragenerational friendship",
    "urban",
    "wealth",
    "power",
    "physical illness",
    "celibacy",
    "parenthood",
    "bucket list",
    "state institutions",
    "high rank employment",
    "holiday",
    "religion",
    "celebrity",
    "caregiving",
    "widowhood",
    "dementia",
    "independent home",
    "professional politics",
    "medical treatment",
    "superior-employee relationship",
    "hospital"
  ],
  "charId":[
    "FR2019_206_01",
    "FR2018_168_01",
    "FR2019_159_01",
    "FR2019_043_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":[
    "AB",
    "TD"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fabrice-luchini"
}