{
  "perId":"Fabrizio Bentivoglio",
  "filmId":[
    "IT2022_017",
    "IT2019_069",
    "IT2019_021",
    "IT2023_025",
    "IT2018_026"
  ],
  "title":[
    "Croce e delizia",
    "Sconnessi",
    "Settembre",
    "Il flauto magico di Piazza Vittorio",
    "I peggiori giorni"
  ],
  "titleEn":[
    "An Almost Ordinary Summer",
    null
  ],
  "director":[
    "Giulia Steigerwalt",
    "Cristian Marazziti",
    "Gianfranco Cabiddu",
    "Mario Tronco",
    "Simone Godano",
    "Massimiliano Bruno",
    "Edoardo Leo"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1691971200000,
    1519257600000,
    1662336000000,
    1560988800000,
    1551312000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "ROM",
    "MPF",
    "MUS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=VYcoDSH7vUA",
    "https:\/\/www.youtube.com\/watch?v=q9TAjB-vd10",
    "https:\/\/www.youtube.com\/watch?v=VE4Ai9rpy8g",
    "https:\/\/www.youtube.com\/watch?v=HKNuWRJ7NDk",
    "https:\/\/www.youtube.com\/watch?v=plTluf4RX5U"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt5595288\/mediaviewer\/rm2096602625\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt18272852\/mediaviewer\/rm3876199681\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6493222\/mediaviewer\/rm3285012480\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9185542\/mediaviewer\/rm3110299904\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21412448\/mediaviewer\/rm1333010945\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Quanto è bello stare in famiglia a Natale. O no? E il Primo Maggio è davvero la festa di tutti i lavoratori? Ferragosto in spensieratezza tra una grigliata e un tuffo in piscina? Ad Halloween ci si traveste per fare dolcetto o scherzetto agli sconosciuti Tre fratelli si trovano a tirare a sorte, proprio il giorno di Natale, per decidere chi, tra loro, dovrà sacrificarsi e donare un rene per salvare la vita al padre. Un imprenditore sul lastrico viene preso ostaggio il Primo Maggio dal suo ex dipendente che, licenziato senza giusta causa, è pronto a tutto per riuscire a prendere i soldi della liquidazione. Lo scontro tra classi sociali si accende a Ferragosto davanti a una grigliata e a causa di figli adolescenti alle prese con i rischi di un party ad alto tasso alcolico e i pericoli della rete. Infine, Halloween e lo scherzo che il destino gioca a un malcapitato mago che si ritrova ad essere ingaggiato a sua insaputa dal suo storico rivale in amore. Dopo i migliori giorni arrivano sempre i peggiori giorni! Quattro nuovi episodi per un film corale che, fra ironia e amarezza, sonda l’animo umano e le sue miserie.",
    "Accade in un giorno di Settembre che tre personaggi si accorgano che la vita in cui si ritrovano non è quella che sognavano. Che la felicità è un’idea lontana. Ma forse ancora possibile. Al ritorno dalle vacanze estive Maria viene finalmente notata dal ragazzo che le piace, che attraverso Sergio, un compagno di scuola, le chiede se vuole andare a letto con lui. La proposta non è delle più romantiche, eppure Maria accetta subito, salvo andare presto nel panico. Sergio si offre di aiutarla, e insieme trascorrono un intero pomeriggio, scoprendosi per la prima volta complici. Intanto Francesca, la madre di Sergio, complice il risultato di una delicata visita medica, sta cambiando radicalmente la prospettiva sulla sua vita, avvicinandosi sempre di più alla sua amica Debora, con cui sta nascendo un rapporto nuovo e più autentico, che in passato non si era mai concessa. Lo confessa una sera al suo medico, Guglielmo, incontrato per caso in un bar, che da quando la moglie l’ha lasciato vive come bloccato in una bolla di apatia, in cui l’unico contatto reale sembra essere quello con Ana, una giovane prostituta che frequenta regolarmente, pragmatica e diretta, che nonostante le difficoltà della vita ha conservato la voglia di sognare. La notizia di un flirt tra lei e un ragazzo del quartiere, unito ai racconti di Francesca, danno a Guglielmo un nuovo punto di vista sulle cose e lo fanno risvegliare dal torpore. Per la prima volta si scopre vivo e in grado di dare un'altra direzione alla sua vita.",
    "Ettore (Fabrizio Bentivoglio), noto scrittore, guru dell’analogico e nemico pubblico di internet, in occasione del suo compleanno porta tutta la famiglia nel suo chalet in montagna, e cerca di creare finalmente un legame tra i suoi due figli, Claudio (Eugenio Franceschini), giocatore di poker on line, e Giulio (Lorenzo Zurzolo), liceale nerd e introverso, con la sua seconda moglie, la bella, giovane e un po’ ‘naif’ Margherita (Carolina Crescentini), incinta al settimo mese. Al gruppo si uniscono anche Achille (Ricky Memphis), fratellastro di Margherita appena cacciato di casa dalla moglie, e Tea (Giulia Elettra Gorietti), giovane fidanzata di Claudio e devota fan di Ettore. Arrivati allo chalet, trovano Olga (Antonia Liskova), l’affidabilissima tata ucraina, con la figlia Stella (Benedetta Porcaroli), adolescente dipendente dai social network. A sorpresa arriva anche Palmiro (Stefano Fresi), il fratello bipolare di Margherita e Achille, fuggito dalla casa di riposo. Quando il gruppo rimane improvvisamente senza connessione internet, tutti entrano nel panico...e le conseguenze saranno rocambolesche. I segreti e le convinzioni dei protagonisti verranno presto ribaltate, la “sconnessione” li metterà di fronte a tutte le loro insicurezze e dovranno resettare e ripartire.",
    "Un film musicale che rivisita, arricchendola e adattandola ai giorni nostri, l’opera di Mozart, interpretata in 8 lingue dai musicisti-attori della multietnica Orchestra di Piazza Vittorio, ognuno secondo le proprie culture musicali. Tutto ha luogo nei giardini di Piazza Vittorio, che durante la notte si animano per magia, e contrariamente a quanto accade nell’Opera di Mozart, i personaggi femminili possono cambiare il corso degli eventi, assumendo un ruolo decisivo.",
    "I Castelvecchio sono una famiglia di eccentrici, hanno una mentalità aperta, ma sono narcisisti e disuniti. I Petagna sono tutto l’opposto: gente molto affiatata, di estrazione sociale più umile, dai valori tradizionali ma conservatori. Come mai queste due famiglie così diverse si ritrovano a trascorrere le vacanze estive insieme? Lo sanno solo i capifamiglia Tony (Fabrizio Bentivoglio) e Carlo (Alessandro Gassmann): l’inaspettato annuncio del loro amore scardinerà gli equilibri delle due famiglie ma soprattutto quelli di Penelope (Jasmine Trinca) e Sandro (Filippo Scicchitano), i loro rispettivi primogeniti."
  ],
  "synopsisEn":[
    "The members of an extended family find themselves isolated in a mountain chalet without internet connection, and they have to face one complicated situation after another.",
    "How nice it is to be with family at Christmas. Or not? And is May Day really a holiday for all workers? Mid-August in lightheartedness between a barbecue and a dip in the pool? Do you dress up on Halloween to trick or treat strangers? Three brothers find themselves drawing lots, on Christmas day, to decide who, among them, will have to sacrifice himself and donate a kidney to save their father’s life. A businessman on the streets is taken hostage on May Day by his former employee who, fired without just cause, is ready to do anything to be able to take the severance money. The clash between social classes ignites on August 15th in front of a barbecue and because of teenage children grappling with the risks of a high-alcohol party and the dangers of the Internet. Finally, Halloween is the joke that fate plays on an unfortunate wizard who finds himself being hired without his knowledge by his historic rival in love. After the best days always come the worst days! Four new episodes for an ensemble film which, between irony and bitterness, probes the human soul and its miseries.",
    "This film wants to be a musical fairy tale, dreamed by a magic place, Piazza Vittorio, whose gardens at the closing time , from sunset to the sunrise of the next day, are the places where everything can happen and where everything actually happens. Piazza Vittorio is also the place that has witnessed the birth of the Orchestra bearing the same name and we can say that, nothing of all this would be possible without the music of the Orchestra of Piazza Vittorio, whose musicians have turned Mozart’s opera into something special. An overwhelming multi-language, multiform interpretation, filled with spirituality and humanity. The script will try and match with these sounds and lines. We have written the story listening to the music and it feels like the film has been written by itself. The musicians of the Orchestra of Piazza Vittorio will be starring in the film. Their features will be paramount to make plausible and warm such a crazy story. We will discuss in the next months if the 3D technique is the right tool to make the expressions of these fantastic performers even stronger and more vivid, and to engage the audience in the story in a more fulfilling way. Just as the music, also the film will have a free course, with references to different styles and types of films, with moments of fantasy and moments of realism. The gardens of Piazza Vittorio will be seen at the beginning of the film, so as they are in the real life, with the daily comings and goings of varied mankind, whilst at night they will be crowded of Queens, Princesses, Monsters, pretty Children and flying Ladies …and magically there will be the sea, trees of roast chicken and cakes, talking doors… Special effects will be unsophisticated on purpose: we’ll use stage backdrops and theatre machines. For some scenes animations and cartoons will be used as to support choreographies. The musical moments will play a significant and important role in the style of the film. The choreographies, performed by the actors together with a mixed company of professional and not professional dancers, will be overseen by Cristina Morganti, choreographer and solo dancer of the Company Tanztheater Wuppertal of Pina Bausch. It will be a musical film, maybe the first multi-ethnic musical in the film history.",
    "One day in September three characters realize that their lives are not what they dreamt of. Happiness is a distant idea, and yet, still possible. A collective tale that explores human relations, our deepest nature, the search for a more authentic contact between people.",
    "Two very different families spend their holidays in the same house at the seaside: the aristocratic Castelvecchios, open-minded, eccentric, but quite selfish, and the working-class Petagnas, very tight-knit, and united around solid conservative values. What brought such distant worlds together? Only Tony and Carlo, the two middle-aged heads of the families, know! The unexpected announcement of their engagement will disrupt an apparently ordinary summer, and turn the lives of everyone around them upside down."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "technology",
    "intergenerational friendship",
    "extended family",
    "suicide",
    "class conflict",
    "festivities",
    "interracial relationships",
    "search for meaning",
    "siblinghood",
    "physical illness",
    "artistic creation",
    "lgbtqi",
    "parenthood",
    "new start",
    "natural death",
    "fatherhood",
    "widowhood",
    "sex for hire",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2019_069_01",
    "IT2018_026_01",
    "IT2022_017_01",
    "IT2023_025_05",
    "IT2019_021_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HO",
    "HE",
    null
  ],
  "charOrigin":[
    "WWE",
    null
  ],
  "charClass":[
    "UM",
    "MC",
    null
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fabrizio-bentivoglio"
}