{
  "perId":"Fionnula Flanagan",
  "filmId":[
    "ES2022_031",
    "FR2019_049"
  ],
  "title":[
    "La piel del tambor",
    "On ment toujours à ceux qu'on aime"
  ],
  "titleEn":[
    "Sing Me Back Home",
    "The Man from Rome"
  ],
  "director":[
    "Sergio Dow",
    "Sandrine Dumas"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1666310400000,
    1551830400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2022
  ],
  "directorName":[
    "Sergio Dow",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "THR",
    "ACT",
    "ROA",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt4194974\/?ref_=nv_sr_srsg_0_tt_7_nm_1_in_0_q_The%2520Man%2520from%2520Rome",
    "https:\/\/www.youtube.com\/watch?v=64Zyl5HTsrI"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/123\/23\/202619\/format_page\/on-ment-toujours-a-ceux-qu-on-aime.jpg",
    "https:\/\/www.imdb.com\/title\/tt4194974\/mediaviewer\/rm2294808833\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Après avoir sabordé sa carrière de chanteuse, Jewell Stone vit à Paris d’un boulot de serveuse. Marie, sa grand-mère et unique famille, qui vit dans le Vermont, USA, débarque du jour au lendemain pour la voir. Mais comment l’accueillir quand Jewell lui raconte depuis si longtemps des bobards sur sa vie, son travail et ses amours ? D’une lettre à l’autre, elle s’est inventée une carrière qui marche, une vie avec Paul, et même une fille, Ruby. Mais comme dit un proverbe italien, le mensonge a les jambes courtes !",
    "Ciudad del Vaticano, 1995. Un hacker informático irrumpe en el ordenador personal del Papa dejándole un mensaje en el que asegura que la Iglesia de Nuestra Señora de las Lágrimas mata para defenderse. Intrigado, el Santo Padre ordena que se investigue el asunto. Monseñor Spada (Paul Guilfoyle) asignará la misión a su mejor agente, el sacerdote Quart (Richard Armitage), poseedor de una larga experiencia en los asuntos oscuros de la Santa Sede. Entre tanto, en Sevilla, la aristócrata Macarena Bruner (Amaia Salamanca), una hermosa divorciada que es dueña de los derechos sobre el terreno donde se alza Nuestra Señora de las Lágrimas, escandaliza a la ciudad con sus amores inapropiados con un bailaor flamenco, mientras coquetea por Sevilla y hace parte principal de un grupo que se resiste a dejar demoler la Iglesia."
  ],
  "synopsisEn":[
    "Vatican intelligence officer Father Quart (Richard Armitage) investigates a message sent to the pope about a crumbling Spanish church that \"kills to defend itself.\" A deep conspiracy unfolds that challenges the Father's loyalty and faith.",
    "After scuttling her career as a singer, Jewell Stone lives in Paris a job as a waitress. Marie, her grandmother and only family, who lives in Vermont, USA, arrives overnight to see her. But how to welcome her when Jewell tells her so long about her life, her work and her loves? From one letter to another, she has invented a career that works, a life with Paul, and even a girl, Ruby. But as an Italian proverb says, lies have short legs."
  ],
  "country":[
    "FR",
    "CO",
    "ES",
    "IT",
    "US"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "technology",
    "extended family",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "corruption",
    "wealth",
    "power",
    "cultural memory",
    "abuse",
    "celibacy",
    "parenthood",
    "homosociality",
    "retirement",
    "multigenerational family",
    "state institutions",
    "organized crime",
    "high rank employment",
    "religion",
    "holiday",
    "superior-employee relationship"
  ],
  "charId":[
    "FR2019_049_01",
    "ES2022_031_04"
  ],
  "charAge":"4",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":[
    "WNA",
    "WWE"
  ],
  "charClass":[
    "UM",
    "UC"
  ],
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fionnula-flanagan"
}