{
  "perId":"Francesc Orella",
  "filmId":[
    "ES2019_007",
    "ES2022_057",
    "ES2019_052",
    "ES2019_075"
  ],
  "title":[
    "Legado en los huesos",
    "Elisa y Marcela",
    "Love Me Not",
    "Toscana"
  ],
  "titleEn":[
    "The Legacy of the Bones",
    "Elisa & Marcela",
    null
  ],
  "director":[
    "Pau Durà",
    "Lluís Miñarro",
    "Isabel Coixet",
    "Fernando González Molina"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1572480000000,
    1652918400000,
    1558742400000,
    1575504000000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2022
  ],
  "directorName":[
    "Pau Durà",
    "Lluís Miñarro",
    null
  ],
  "directorBirthYear":[
    0,
    1972,
    1949
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "ROM",
    "THR",
    "NOI",
    "EXP",
    "HIS",
    "COM",
    "CRI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=2offbiQcsLQ",
    "https:\/\/www.imdb.com\/title\/tt14033476\/?ref_=nv_sr_srsg_2_tt_8_nm_0_in_0_q_Toscana",
    "https:\/\/www.imdb.com\/title\/tt6704898\/?ref_=nv_sr_srsg_0_tt_2_nm_2_in_0_q_Elisa%2520y%2520Marcela",
    "https:\/\/www.imdb.com\/title\/tt8445700\/mediaviewer\/rm1278110720\/?ref_=tt_ov_i"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt14033476\/mediaviewer\/rm1568020993\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304802\/mediaviewer\/rm2287635201\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8445700\/?ref_=nv_sr_srsg_4_tt_8_nm_0_in_0_q_Love%2520Me%2520Not",
    "https:\/\/www.imdb.com\/title\/tt6704898\/mediaviewer\/rm2250270464\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Un ejército internacional asigna a un regimiento entero la tarea de custodiar a un misterioso hombre, recluido en una prisión de máxima seguridad en medio del desierto por sus predicciones subversivas. Cuando la soldado Salomé, hija del Comandante Antipas, es asignada a vigilar al prisionero, se obsesiona con él hasta desencadenar inesperadas consecuencias para los dos.",
    "Ha pasado un año desde que Amaia Salazar resolviera los crímenes que aterrorizaron al valle del Baztán. Embarazada y decidida a dejar atrás lo vivido en Elizondo, la vida de la inspectora se ve de nuevo alterada por un suceso inesperado: el suicidio de varios presos que dejan una única palabra escrita en la pared de sus celdas, \"Tarttalo\". Los peligros que Amaia creía haber dejado atrás regresan con más fuerza que nunca y la inspectora deberá enfrentarse a este nuevo caso en una vertiginosa investigación amenazada por la presencia de su propia madre. Segunda entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "Atravesando en vespa la ciudad, y llevando en el bolsillo un frasco con esperma, Santi va hacia una clínica de reproducción asistida para hacer una in vitro con su mujer. De repente, un coche lo tumba y la conductora se larga. Incapaz de poner en marcha la moto, para a un taxi. No dispone de cambio y entra en un restaurante que hay cerca: el Toscana. Allí, Ramón, el propietario, discute en el teléfono por un dinero -que suponemos negro- destinados a la reforma del local. Cuando Santi le pide cambio, entra un tío llamado Tomás reclamando el finiquito que se le debe. Ramon se niega: el negocio va mal. Entonces Tomás saca una escopeta de caza: desesperado, ha consumido el paro, debe pagar la terapia y ha dejado de enviarle dinero a Heidi, su ex sueca que vive en Florencia con su hijo Valter.",
    "En 1885, Elisa y Marcela se conocen en la escuela donde trabajan. Lo que comienza como una gran amistad termina en una relación amorosa que tienen que vivir a escondidas. Los padres de Marcela sospechan de esta relación y la enviarán al extranjero unos años. A su vuelta, el reencuentro con Elisa es mágico y deciden tener una vida en común. Ante la presión social y las habladurías, ambas deciden trazar un plan: Elisa abandonará un tiempo el pueblo para volver convertida en Mario y poder casarse con Marcela, pero no todo será tan fácil para este amor no reconocido."
  ],
  "synopsisEn":[
    "Santi collides on a scooter with a vehicle whose driver is on the run. Seeking help, he gets trapped in the Toscana restaurant where, at gunpoint, an ex-chef demands a severance pay from his owner.",
    "A powerful international army assigns a regiment the task of guarding a mysterious man, held in a maximum security prison in the middle of the desert. Soldier Salome, daughter of Commander Antipas, becomes obsessed with him - Eros and Thanatos together reminding us that truth is based on beauty and love. A reverie on the edge of ambivalence and gender.",
    "In 1901, Elisa Sanchez Loriga took on the identity of Mario Sánchez to marry her lover of fifteen years, Marcela Gracia Ibeas.",
    "Inspector Amaia Salazar returns to the Baztán's valley for a new case, and this time even her loved ones won't be safe."
  ],
  "country":[
    "DE",
    "MX",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "self-employment",
    "extended family",
    "spirituality",
    "urban",
    "revenge",
    "precarity",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "corruption",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "mental illness",
    "celibacy",
    "lgbtqi",
    "homosociality",
    "personal memory",
    "personal trauma",
    "fatherhood",
    "state institutions",
    "organized crime",
    "terrorism",
    "high rank employment",
    "religion",
    "medical treatment",
    "superior-employee relationship",
    "crime",
    "marriage",
    "natural",
    "wedding",
    "gender discrimination",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2019_075_01",
    "ES2022_057_01",
    "ES2019_007_05",
    "ES2019_052_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"francesc-orella"
}