{
  "perId":"François Cluzet",
  "filmId":[
    "FR2018_003",
    "FR2022_124",
    "FR2019_082",
    "FR2021_084",
    "FR2018_060"
  ],
  "title":[
    "L'Homme de la cave",
    "Normandie nue",
    "Canailles",
    "Nous finirons ensemble",
    "Le Collier rouge"
  ],
  "titleEn":[
    "Naked Normandy",
    null,
    "The Red Collar",
    "The Man in the Basement",
    "Little White Lies 2"
  ],
  "director":[
    "Philippe Le Guay",
    "Jean Becker",
    "Guillaume Canet",
    "Christophe Offenstein"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1515542400000,
    1522195200000,
    1556668800000,
    1663113600000,
    1634083200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "DTH",
    "THR",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=yLzEvgqwpL4",
    "https:\/\/www.youtube.com\/watch?v=mFSB5BT8vTg",
    "https:\/\/www.dailymotion.com\/video\/x7t1nvw",
    "https:\/\/www.youtube.com\/watch?v=IoBNNQycV8A",
    "https:\/\/www.youtube.com\/watch?v=oOVGaxfaW28"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/218\/28\/203994\/format_page\/nous-finirons-ensemble.jpg",
    "https:\/\/medias.unifrance.org\/medias\/232\/164\/238824\/format_page\/the-man-in-the-basement.jpg",
    "https:\/\/medias.unifrance.org\/medias\/127\/207\/184191\/format_page\/normandie-nue.jpg",
    "https:\/\/medias.unifrance.org\/medias\/129\/214\/185985\/format_page\/the-red-collar.jpg",
    "https:\/\/medias.unifrance.org\/medias\/78\/219\/252750\/format_page\/canailles.jpg"
  ],
  "synopsis":[
    "Préoccupé, Max est parti dans sa maison au bord de la mer pour se ressourcer. Sa bande de potes, qu’il n’a pas vue depuis plus de 3 ans débarque par surprise pour lui fêter son anniversaire ! La surprise est entière mais l’accueil l’est beaucoup moins... Max s’enfonce alors dans une comédie du bonheur qui sonne faux, et qui mettra le groupe dans des situations pour le moins inattendues. Les enfants ont grandi, d’autres sont nés, les parents n’ont plus les mêmes priorités... Les séparations, les accidents de la vie... Quand tous décident de ne plus mettre de petits mouchoirs sur les gros bobards, que reste-t-il de l’amitié ?",
    "Suite à un casse qui a mal tourné, Antoine blessé à la jambe, débarque de force chez Elias pour se trouver une planque. Rien ne destinait le braqueur, un rien anarchiste, à croiser la route de ce prof d’histoire sans histoires. S’engage alors un étrange rapport entre les deux hommes où se mêlent emprise et complicité. Mais c’était sans compter sur Lucie, l’enquêtrice un peu spéciale, chargée de l’affaire…",
    "A Paris, Simon et Hélène Sandberg décident de vendre une cave dans l'immeuble où ils habitent. Jacques achète la cave au prix de 9000 euros et paie la totalité de la somme. Deux semaines plus tard, l'homme se met à agresser les habitants de l'immeuble. Le couple décide d'annuler la vente, mais Jacques refuse de quitter les lieux...",
    "Au Mêle sur Sarthe, petit village normand, les éleveurs sont touchés par la crise. Georges Balbuzard, le maire de la ville, n'est pas du genre à se laisser abattre et décide de tout tenter pour sauver son village...Le hasard veut que Blake Newman, grand photographe conceptuel qui déshabille les foules, soit de passage dans la région. Balbuzard y voit l'occasion de sauver son village. Seulement voilà, aucun Normand n'est d'accord pour se mettre à nu...",
    "Dans une petite ville, écrasée par la chaleur de l’été, en 1919, un héros de la guerre est retenu prisonnier au fond d’une caserne déserte. Devant la porte, son chien tout cabossé aboie jour et nuit. Non loin de là, dans la campagne, une jeune femme usée par le travail de la terre, trop instruite cependant pour être une simple paysanne, attend et espère. Le juge qui arrive pour démêler cette affaire est un aristocrate dont la guerre a fait vaciller les principes. Trois personnages et, au milieu d’eux, un chien, qui détient la clef du drame…"
  ],
  "synopsisEn":[
    "Times are difficult in a French small town, with plummeting meat prices especially problematic for many of the farmers, so they decide to stage a protest to get politicians’ attention. Georges, realizing that regular protesting isn’t working, tries to convince the community that perhaps getting buck naked in front of the lens of a famous photographer might help them get noticed.",
    "A Parisian couple decides to sell an unsanitary basement in their building. A very ordinary, nondescript man, Mr. Fonzic, shows up to buy it. Nothing unusual there, until the man moves into the cellar and makes it his permanent residence. The couple tries desperately to cancel the sale but to no avail. Worse, Mr. Fonzic becomes a threat to their family as he befriends their teenage daughter on whom he seems to exert a perverted influence.",
    "In 1919, in a small town under the crushing heat of summer, a war hero is held prisoner in an abandoned barracks. Outside, his mangy dog barks night and day. Not far off in the countryside, an extraordinarily intelligent young woman works the land, waiting and hoping. A judge whose principles have been sorely shaken by the war is coming to sort out this case of which it is better not to speak. Three characters. In their midst, a dog that holds the key to their destinies and this intriguing plot.",
    "After a failed hold-up, an injured Antoine finds a hideout at Elias’: a shy and lonely professor. Then a strange and unexpected bound will form between the two men and the bank robber will help Elias to get out of his shell. But when Lucie, a young and ambitious cop, gets involved in the case, things get more twisted.",
    "With lots on his mind, Max takes off for a long weekend alone in his beach house. Three years after they all fell out, his buddies rock up to spring a surprise birthday party on him there. The surprise is total and Max's welcome nothing less than reserved. He insists on presenting a happy front that rings hollow and lands the whole group in unexpected situations. Children have grown, babies have been born, priorities have changed. Separations and the ups-and-downs of life... When everybody decides to stop telling their little white lies, what remains of friendship?"
  ],
  "country":[
    "BE",
    "FR",
    "BR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "extended family",
    "intragenerational friendship",
    "mentorship",
    "precarity",
    "cross-gender friendship",
    "festivities",
    "fraud",
    "activism",
    "rural",
    "power",
    "cultural memory",
    "physical illness",
    "parenthood",
    "education",
    "racial discrimination",
    "state institutions",
    "partnership",
    "high rank employment",
    "class solidarity",
    "unemployment",
    "independent home",
    "professional politics",
    "romance",
    "crime",
    "intergenerational conflict"
  ],
  "charId":[
    "FR2018_003_01",
    "FR2018_060_01",
    "FR2019_082_01",
    "FR2022_124_01",
    "FR2021_084_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"francois-cluzet"
}