{
  "perId":"Franck Dubosc",
  "filmId":[
    "FR2020_029",
    "FR2022_013",
    "FR2019_205",
    "FR2019_031",
    "FR2021_026",
    "FR2018_043",
    "FR2022_154"
  ],
  "title":[
    "All Inclusive",
    "10 jours sans maman",
    "Rumba la vie",
    "Toute ressemblance",
    "Plancha",
    "Tout le monde debout",
    "Le Sens de la famille"
  ],
  "titleEn":[
    "Disclaimer",
    "Rumba Therapy",
    "Rolling to You",
    "Happy 50",
    "All Inclusive",
    "10 Days with Dad",
    "Family Swap"
  ],
  "director":[
    "Michel Denisot",
    "Eric Lavaine",
    "Ludovic Bernard",
    "Fabien Onteniente",
    "Jean-Patrick Benes",
    "Franck Dubosc"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1582070400000,
    1550016000000,
    1666742400000,
    1642550400000,
    1574812800000,
    1520985600000,
    1625011200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "FAN",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=zdcexv1FChs",
    "https:\/\/www.youtube.com\/watch?v=RRY2Qx1PFDw",
    "https:\/\/www.youtube.com\/watch?v=ElViJnWzUlE",
    "https:\/\/www.youtube.com\/watch?v=9zSEPbmDAfs",
    "https:\/\/www.youtube.com\/watch?v=42hFreb2JF8",
    "https:\/\/www.youtube.com\/watch?v=gAZ-1XY9HWM",
    "https:\/\/youtu.be\/35p4fEEgL78"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/25\/66\/213529\/format_page\/toute-ressemblance.png",
    "https:\/\/medias.unifrance.org\/medias\/135\/138\/232071\/format_page\/family-swap.jpg",
    "https:\/\/medias.unifrance.org\/medias\/172\/75\/215980\/format_page\/10-jours-sans-maman.jpg",
    "https:\/\/medias.unifrance.org\/medias\/56\/219\/252728\/format_page\/rumba-la-vie.jpg",
    "https:\/\/medias.unifrance.org\/medias\/205\/16\/200909\/format_page\/all-inclusive.png",
    "https:\/\/medias.unifrance.org\/medias\/240\/225\/188912\/format_page\/rolling-to-you.jpg",
    "https:\/\/medias.unifrance.org\/medias\/119\/228\/255095\/format_page\/plancha.jpg"
  ],
  "synopsis":[
    "Un matin, les Morel se réveillent avec un gros problème. Ils découvrent que l'esprit de chacun est coincé dans le corps d’un autre membre de la famille ! Chacha, 6 ans, est dans le corps de Papa, Papa dans le corps de son ado de fils, le fils dans le corps de la grande sœur, la grande sœur dans le corps de la mère, et la mère dans le corps de Chacha…. Vous n’avez pas suivi ? Eux non plus. Et ce n’est que le début.",
    "Antoine, DRH d'une grande enseigne de bricolage, est en passe de devenir le numéro 1 de sa boîte. C’est le moment que choisit sa femme Isabelle pour faire une pause et prendre l’air quelques jours pour s’occuper d’elle. Antoine se retrouve alors seul à devoir gérer la maison et leurs 4 enfants. Il est vite dépassé par les événements ! 10 jours sans maman qui risquent bien de faire capoter sa nomination.",
    "Jocelyn, homme d'affaire en pleine réussite, égoïste et misogyne, lassé d'être lui-même, se retrouve malgré lui à séduire une jeune et jolie femme en se faisant passer pour un handicapé. Jusqu'au jour où elle lui présente sa soeur elle-même handicapée...",
    "Depuis son arrivée fracassante à la tête du 20 Heures, Cédric Saint Guérande, dit « CSG » est LE présentateur préféré des français. Ses audiences insolentes attisent les jalousies même au sein de La Grande Chaîne dont il est la star incontestée. Sa soif de pouvoir est sans limites, ce qui déplait au nouveau président de la chaîne. La guerre est déclarée entre les deux hommes pour le plus grand plaisir de CSG. Jeux de pouvoir, réseautage, manipulations et coups bas : la lutte sera sans merci, et l’issue forcément spectaculaire. Bienvenue dans les jeux du cirque médiatique !",
    "Planté par sa fiancée à l’aéroport, Bruno s’envole seul pour sa semaine de lune de miel dans un club « All Inclusive » aux Caraïbes. Une mauvaise nouvelle n’arrivant jamais seule, il va devoir partager sa chambre avec Jean-Paul Cisse, éternel célibataire très envahissant...",
    "Tony, la cinquantaine, chauffeur d’autobus scolaire renfermé sur lui-même, vit seul après avoir abandonné femme et enfant vingt ans plus tôt. Bousculé par un malaise cardiaque, il trouve le courage nécessaire pour affronter son passé et s’inscrire incognito dans le cours de danse dirigé par sa fille, qu’il n’a jamais connue, dans le but de la (re)conquérir et de donner un sens à sa vie.",
    "Un groupe d’amis se réjouit de fêter les 50 ans de l’un d’entre eux, Yves, en Grèce. Mais l’annulation de leur vol les contraint à se rabattre sur le Finistère, dans le manoir familial de Yves, qui, en tant que parfait breton, leur a brossé un portrait idyllique de la Bretagne : vieilles pierres, lande fascinante, plages de sable fin et Fest Noz endiablés. Tout y est, en effet, mais sous la pluie. Et surtout, l’anniversaire de Yves va être l’occasion de révélations inattendues…"
  ],
  "synopsisEn":[
    "Welcome to the mediatic circus games! Since his big arrival at the head of the Evening News, Cédric Saint Guérande, aka “CSG”, is THE favourite anchor in France. His ratings are through the roof and are stirring jealousy even inside La Grande Chaîne where he’s the undisputed star. Power play, manipulations and dirty tricks: the struggle is relentless, and the outcome, necessarily spectacular.",
    "Dumped by his ancée at the airport, Bruno goes alone to his honeymoon vacation in an “All Inclusive” club in the Caribbean. As bad news never come alone, he has to share his room with Jean-Paul Cisse, a very intrusive eternal bachelor...",
    "To celebrate Yves’ 50th birthday, his friends plan to take him to the sunny paradise of Paros in Greece. But due to a flight cancellation, the holiday will take place in a far less popular and much rainier destination: Yves’ family home in Brittany. During the vacation, Antoine unveils an unusual gift: a DNA ancestry test for Yves and his family. This supposedly harmless joke has unforeseen consequences, and the friendship of the group is once again put to the test…",
    "Tony is in his fifties, a school bus driver shut up in himself and living alone after having left his wife and daughter 20 years earlier. Shaken up by a cardiac alert, he finds the courage necessary to confront his past and sign up incognito for a dance course run by the daughter he never knew. All to (re)conquer her and give his life meaning.",
    "Antoine is the Head of HR of a big company. Managing people is his thing, so when his overwhelmed wife suddenly decides to go on holiday and leave him with the responsibility of the house and their four kids, he knows it will be a piece of cake for him. But Antoine has drastically underestimated the mess that four mischievous kids can cause...",
    "One morning, the Morel family wakes up with a major problem on their hands: their bodies and souls have undergone a total reshuffling. The 6-year-old girl now finds herself in the body of her father, who is now in the body of his teenage son, who is now in the body of his older sister, who is now in the body of her mother, who is now in the body of 6-year-old Chacha… You don't get it? Neither do they. And this is just the beginning.",
    "Jocelyn is a womanizer and a seducer... One day, he pretends to be paraplegic to seduce a young caregiver. How could he imagine that he would fall in love with her sister, who is really in a wheelchair? And so Jocelyn is finally trapped in his own scam..."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "self-employment",
    "intergenerational friendship",
    "intragenerational friendship",
    "body norms",
    "urban",
    "fraud",
    "wealth",
    "power",
    "low rank employment",
    "search for meaning",
    "rural",
    "tourism",
    "celibacy",
    "artistic creation",
    "parenthood",
    "regional identity",
    "homosociality",
    "retirement",
    "grandmotherhood",
    "fatherhood",
    "high rank employment",
    "holiday",
    "celebrity",
    "mass media",
    "independent home",
    "romance",
    "superior-employee relationship",
    "grief",
    "marriage",
    "intergenerational conflict"
  ],
  "charId":[
    "FR2019_031_01",
    "FR2022_154_02",
    "FR2020_029_01",
    "FR2021_026_01",
    "FR2022_013_01",
    "FR2018_043_01",
    "FR2019_205_01"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "UC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"franck-dubosc"
}