{
  "perId":"Gérard Darmon",
  "filmId":[
    "FR2020_072",
    "FR2022_010",
    "FR2019_164",
    "FR2022_031"
  ],
  "title":[
    "King",
    "L'amour c'est mieux que la vie",
    "Boutchou",
    "Vous êtes jeunes, vous êtes beaux"
  ],
  "titleEn":[
    "King",
    "Love Is Better Than Life",
    "You Are Young You Are Pretty",
    null
  ],
  "director":[
    "Claude Lelouch",
    "Franchin Don",
    "David Moreau",
    "Adrien Piquet-Gauthier"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1600819200000,
    1642550400000,
    1644969600000,
    1569974400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ROM",
    "ADV",
    "MUS",
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=askNIvjaER8",
    "https:\/\/www.youtube.com\/watch?v=8vIOOeqph08",
    "https:\/\/www.youtube.com\/watch?v=3rIj5lMmwHg",
    "https:\/\/www.youtube.com\/watch?v=5GZ6NfSzHYI"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/181\/164\/238773\/format_page\/l-amour-c-est-mieux-que-la-vie.jpg",
    "https:\/\/medias.unifrance.org\/medias\/187\/107\/224187\/format_page\/boutchou.jpg",
    "https:\/\/medias.unifrance.org\/medias\/100\/190\/245348\/format_page\/king.jpg",
    "https:\/\/medias.unifrance.org\/medias\/77\/54\/210509\/format_page\/vous-etes-jeunes-vous-etes-beaux.jpg"
  ],
  "synopsis":[
    "King, un lionceau destiné à un trafic, s'échappe de l'aéroport et se réfugie dans la maison d'Inès, 12 ans, et Alex, 15 ans. Le frère et la sœur ont alors l'idée folle de le ramener chez lui, en Afrique. Mais la traque des douaniers ne leur facilite pas la vie. Lorsque Max, leur grand-père fantasque qu'ils n'ont vu que deux fois dans leur vie, se joint à l'aventure, tout devient possible.",
    "Paul et Virginie viennent d’avoir un petit garçon. Heureux de découvrir leur nouvelle vie de jeunes parents, ils n’imaginaient pas que leur Boutchou allait devenir l’enjeu d’une lutte sans merci entre les grands-parents... Pour gagner l’exclusivité du petit adoré, grand-pères et grand-mères sont prêts à mettre en place tous les stratagèmes...",
    "Lucius, 73 ans, vit seul et modestement. Un jour, il fait la connaissance de Lahire qui lui propose d'améliorer son maigre quotidien en participant à des combats de boxe clandestins. Par nécessité et parce qu’il sait que ses jours sont comptés, Lucius accepte la proposition. Fasciné par cet univers, il prend goût à cette nouvelle existence. Cette étrange expérience va complètement bouleverser sa vie, sous les yeux de Mona, la seule personne dont il est proche...",
    "Les trois A : L’AMOUR, L’AMITIÉ et L’ARGENT sont les trois principales préoccupations de l’humanité. Pour en parler le plus simplement possible, Gérard, Ary et Philippe ont fait connaissance il y a 20 ans, à leur sortie de prison, et se sont tout de suite posé la vraie question : Et si l’honnêteté était la meilleure des combines ? Aujourd’hui, ils sont inséparables et scrupuleusement vertueux… Mais Gérard apprend qu’il souffre d’un mal incurable. Le sachant condamné, Ary et Philippe veulent lui offrir sa dernière histoire d’amour… car Gérard a toujours répété que l'amour c’était mieux que la vie."
  ],
  "synopsisEn":[
    "In this hilarious comedy, after a happy young couple have just welcomed their first child, the four new grandparents start vying for exclusive control of the baby in a rivalry that spirals out of control.",
    "Love. Friendship. Money. Humankind’s three main concerns. In a nutshell : Upon their release from prison 20 years earlier, Gérard, Ary and Philippe ask themselves the big question : what if honesty is the best racket of them all ? Today, they are inseparable and scrupulously above board… And then Gérard learns he is terminally ill. Their friend’s days being numbered, Ary and Philippe want to offer him one last love story… because, as Gérard likes to say : love is better than life.",
    "King, a trafficked lion cub, escapes from the airport in mid-transit and finds shelter in the home of Inès and Alex, 12 and 15. The siblings come up with a crazy scheme: to bring King back to Africa. Unfortunately, the customs agents on their tail don’t make their mission easier. But soon, Max, the kooky grandfather they’ve only met twice before, joins their adventure… and from then on, the sky’s the limit.",
    "Lucius Marnant is a retiree who feels that his life is three quarters behind him. Returning from a funeral, Lucius meets Lahire, a young man who proposes to improve his meager daily by participating in illegal clashes between old people. Very soon Lucius takes a liking to this new life, to money and to the forgetfulness of himself and of death."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "intergenerational friendship",
    "extended family",
    "grandparenthood",
    "urban",
    "cross-gender friendship",
    "rural",
    "physical illness",
    "celibacy",
    "parenthood",
    "artistic creation",
    "retirement home",
    "homosociality",
    "retirement",
    "multigenerational family",
    "rescue mission",
    "natural death",
    "state institutions",
    "high rank employment",
    "non-human companionship",
    "independent home",
    "romance",
    "natural"
  ],
  "charId":[
    "FR2022_031_01",
    "FR2022_010_01",
    "FR2019_164_01",
    "FR2020_073_02"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":[
    "WWE",
    "NAF"
  ],
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gerard-darmon"
}