{
  "perId":"Gérard Lanvin",
  "filmId":[
    "FR2022_085",
    "FR2020_037"
  ],
  "title":[
    "Papi Sitter",
    "J'adore ce que vous faites"
  ],
  "titleEn":[
    "Pappy Sitter",
    "The Biggest Fan"
  ],
  "director":"Philippe Guillard",
  "releaseType":"THE",
  "releaseDate":[
    1583280000000,
    1652832000000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "MET",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=yHHLu-5ncbw",
    "https:\/\/www.youtube.com\/watch?v=BtBMlxbzwqM"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/85\/77\/216405\/format_page\/papi-sitter.jpg",
    "https:\/\/medias.unifrance.org\/medias\/10\/195\/246538\/format_page\/j-adore-ce-que-vous-faites.jpg"
  ],
  "synopsis":[
    "Franck et Karine sont obligés de confier leur fille Camille, censée réviser son bac, à son grand-père André, gendarme retraité et psychorigide à souhait. La situation se gâte quand l’autre grand-père, Teddy, ancien gérant de boîtes de nuit peu fréquentables, débarque à l’improviste ! La cohabitation entre les papis s’avère plus que compliqueée et Camille va profiter de leurs querelles pour vivre sa vie comme elle l’a décidé...",
    "Alors que Gérard Lanvin s'apprête à tourner l'un des films les plus importants de sa carrière dans le sud de la France, son chemin croise celui de Momo Zapareto... pour son plus grand regret. Car Momo est fan, très fan, trop fan ! Pour Gérard, le cauchemar ne fait que commencer..."
  ],
  "synopsisEn":[
    "Franck and Karine are offered a job on a cruise ship they can’t refuse. The only problem: their daughter Camille has to study for her finals but has other ideas of fun in mind instead… No problem! To straighten his daughter out and set her to work, Franck calls on his father André, a retired captain from the national police, hopelessly uptight and rigid. With military discipline, Camille’s finals will be a success! But this is the moment when the second grandfather Teddy, an eccentric and wild former nightclub manager and the total opposite of the strict André, chooses to return after many years abroad... Living together promises to be complicated…",
    "Gérard Lanvin has an important role in a new blockbuster! Filming is about to begin in the South of France. On site, he meets Momo Zapareto, the pool boy at the house he is renting for the duration of the shoot. But Momo is a fan, a big fan… an uberfan! He has seen all his films and is soon doing all he can to make himself indispensable to his idol and the technical crew. For Gérard, the nightmare has just begun…"
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "rural",
    "independent home",
    "fatherhood",
    "self-employment",
    "extended family",
    "artistic creation",
    "parenthood",
    "retirement",
    "mentorship",
    "celebrity",
    "multigenerational family",
    "grandfatherhood"
  ],
  "charId":[
    "FR2020_037_01",
    "FR2022_085_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gerard-lanvin"
}