{
  "perId":"Gérard Jugnot",
  "filmId":[
    "FR2021_069",
    "FR2019_121"
  ],
  "title":[
    "Pourris gâtés",
    "Quand on crie au loup"
  ],
  "titleEn":[
    "The Boy Who Cried Wolf",
    "Spoiled Brats"
  ],
  "director":[
    "Nicolas Cuche",
    "Marilou Berry"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1562112000000,
    1631664000000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.dailymotion.com\/video\/x7ax864",
    "https:\/\/www.youtube.com\/watch?v=t7R1rV27stQ"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/167\/138\/232103\/format_page\/spoiled-brats.jpg",
    "https:\/\/medias.unifrance.org\/medias\/145\/37\/206225\/format_page\/quand-on-crie-au-loup.jpg"
  ],
  "synopsis":[
    "Paresseux, capricieux, fêtards, les trois enfants de l’homme d'affaires Francis Bartek ne font rien de leur vie, à part dépenser l’argent que leur père a durement gagné. Lassé par leur comportement, celui-ci leur fait croire qu’ils sont totalement ruinés, les forçant ainsi à faire l’impensable: travailler !",
    "Victor Bogomil, 12 ans, vit seul avec son grand-père, gardien d’immeuble. Il passe le plus clair de son temps à se faire peur en inventant des histoires invraisemblables : un jour, c’est la police qui est appelée pour des cambrioleurs qui seraient entrés dans la cave par effraction, le lendemain c’est les pompiers pour un début d’incendie qui menacerait tout l’immeuble... Bref, Victor a une imagination très fertile - et son entourage n’en peut plus. Jusqu’au jour où deux braqueurs en cavale - des vrais! - s’introduisent dans l'immeuble. Mais à force de crier au loup plus personne ne le croit, Victor va devoir se débrouiller tout seul."
  ],
  "synopsisEn":[
    "The remake of the Mexican hit Nosotros los Nobles, Spoiled Brats is the story of a billionaire who wants to teach his children a lesson. In order to put them to work, he pretends that he is broke and they have to support themselves, which means getting jobs for the first time in their lives.",
    "Victor is 12 and has an overflowing imagination. He lives alone in his grandfather’s lodge, who is the superintendent. Between them, things aren’t easy: it’s been months since they’ve been able to talk to each other. To draw his attention, Victor makes up crazy stories. But by crying wolf, no one believes him anymore… When two robbers on the loose hide in his building, Victor is going to have to face reality."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "independent home",
    "fatherhood",
    "grandparenthood",
    "elderhood (friendship among elders)",
    "urban",
    "intergenerational conflict",
    "rescue mission",
    "low rank employment"
  ],
  "charId":[
    "FR2021_069_01",
    "FR2019_121_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gerard-jugnot"
}