{
  "perId":"Gérard Depardieu",
  "filmId":[
    "FR2019_141",
    "FR2019_052",
    "FR2022_038",
    "FR2018_080",
    "FR2021_009",
    "FR2019_170",
    "FR2022_042",
    "FR2022_114",
    "IT2020_025"
  ],
  "title":[
    "Des hommes",
    "Convoi exceptionnel",
    "Robuste",
    "Fahim",
    "Amoureux de ma femme",
    "Maigret",
    "Thalasso",
    "Creators: The Past",
    "Les Volets verts"
  ],
  "titleEn":[
    "Home Front",
    "Heavy Duty",
    "The Heart of a Man",
    null,
    "Robust",
    "Fahim, the Little Chess Prince",
    "The Other Woman",
    "Maigret",
    "Thalasso"
  ],
  "director":[
    "Guillaume Nicloux",
    "Pierre-François Martin-Laval",
    "Patrice Leconte",
    "Bertrand Blier",
    "Piergiuseppe Zaia",
    "Lucas Belvaux",
    "Constance Meyer",
    "Jean Becker",
    "Daniel Auteuil"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1645574400000,
    1646179200000,
    1552435200000,
    1566345600000,
    1571184000000,
    1524614400000,
    1661299200000,
    1602115200000,
    1622592000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "DTH",
    "ROM",
    "DIS",
    "MET",
    "SCI",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=j51q5OJz61Y",
    "https:\/\/www.youtube.com\/watch?v=I1VboSE374g",
    "https:\/\/www.youtube.com\/watch?v=B5RaohQNeIw",
    "https:\/\/www.youtube.com\/watch?v=CnEw6INkg2U",
    "https:\/\/www.youtube.com\/watch?v=ODXQoowdemQ",
    "https:\/\/www.youtube.com\/watch?v=z5H3MZY_dPw",
    "https:\/\/www.youtube.com\/watch?v=GSc-416bz9o",
    "https:\/\/www.youtube.com\/watch?v=9PclvPneLgg",
    "https:\/\/www.youtube.com\/watch?v=9Q1NTvyLxgY"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/102\/41\/207206\/format_page\/thalasso.jpg",
    "https:\/\/medias.unifrance.org\/medias\/210\/41\/207314\/format_page\/fahim.jpg",
    "https:\/\/medias.unifrance.org\/medias\/18\/191\/245522\/format_page\/maigret.jpg",
    "https:\/\/medias.unifrance.org\/medias\/32\/190\/245280\/format_page\/robuste.jpg",
    "https:\/\/www.imdb.com\/title\/tt4124980\/mediaviewer\/rm597518336\/?ref_=tt_ov_i",
    "https:\/\/medias.unifrance.org\/medias\/41\/219\/252713\/format_page\/les-volets-verts.jpg",
    "https:\/\/medias.unifrance.org\/medias\/45\/107\/224045\/format_page\/home-front.jpg",
    "https:\/\/medias.unifrance.org\/medias\/41\/24\/202793\/format_page\/convoi-exceptionnel.jpg",
    "https:\/\/medias.unifrance.org\/medias\/107\/231\/190315\/format_page\/amoureux-de-ma-femme.jpg"
  ],
  "synopsis":[
    "Forcé de fuir son Bangladesh natal, le jeune Fahim et son père quittent le reste de la famille pour Paris. Dès leur arrivée, ils entament un véritable parcours du combattant pour obtenir l’asile politique, avec la menace d’être expulsés à tout moment. Grâce à son don pour les échecs, Fahim rencontre Sylvain, l’un des meilleurs entraîneurs d’échecs de France. Entre méfiance et attirance, ils vont apprendre à se connaître et se lier d’amitié. Alors que le Championnat de France commence, la menace d’expulsion se fait pressante et Fahim n’a plus qu’une seule chance pour s’en sortir : être Champion de France.",
    "Daniel est très amoureux de sa femme, mais il a beaucoup d'imagination et un meilleur ami parfois encombrant. Lorsque celui-ci insiste pour un dîner \"entre couples\" afin de lui présenter sa toute nouvelle, et très belle, amie, Daniel se retrouve coincé entre son épouse qui le connaît par coeur et des rêves qui le surprennent lui-même.",
    "Lorsque son bras droit et seul compagnon doit s’absenter pendant plusieurs semaines, Georges, star de cinéma vieillissante, se voit attribuer une remplaçante, Aïssa. Entre l’acteur désabusé et la jeune agente de sécurité, un lien unique va se nouer.",
    "Cinq années ont passé depuis L'Enlèvement de Michel Houellebecq. Michel et Gérard Depardieu se rencontrent en cure de Thalasso à Cabourg. Ils tentent ensemble de survivre au régime de santé que l’établissement entend leur imposer. Alors que Michel est toujours en contact avec ses anciens ravisseurs, des événements imprévus viennent perturber leur programme...",
    "Maigret enquête sur la mort d’une jeune fille. Rien ne permet de l’identifier, personne ne semble l’avoir connue, ni se souvenir d’elle. Il rencontre une délinquante, qui ressemble étrangement à la victime, et réveille en lui le souvenir d’une autre disparition, plus ancienne et plus intime…",
    "Ils ont été appelés en Algérie au moment des \"événements\" en 1960. Deux ans plus tard, Bernard, Rabut, Février et d'autres sont rentrés en France. Ils se sont tus, ils ont vécu leurs vies. Mais parfois il suffit de presque rien, d'une journée d'anniversaire, d'un cadeau qui tient dans la poche, pour que quarante ans après, le passé fasse irruption dans la vie de ceux qui ont cru pouvoir le nier.",
    "C’est l’histoire d’un type qui va trop vite et d’un gros qui est trop lent. Foster rencontre Taupin. Le premier est en pardessus, le deuxième en guenilles. Tout cela serait banal si l’un des deux n’était pas en possession d’un scénario effrayant, le scénario de leur vie et de leur mort. Il suffit d’ouvrir les pages et de trembler...",
    "Il passato, il presente e il futuro sono legati da un filo sottile: un evento disastroso avrebbe dovuto sconvolgere la nostra esistenza, ma per qualche motivo è stato disatteso... Ma cosa ci può essere dietro? Chi può essere in grado di influenzare il nostro destino? Nel cosmo le stelle e i pianeti, danzando, si allineano, tracciando sottili e misteriosi indizi.",
    "Les Volets verts dresse le portrait d’un monstre sacré, Jules Maugin, un acteur au sommet de sa gloire dans les années 70. Sous la personnalité célèbre, l’intimité d’un homme se révèle."
  ],
  "synopsisEn":[
    "Provocative French writer Michel Houellebecq meets Gérard Depardieu at a seawater therapy center in Cabourg. Together, they try to survive the health regime to which they are subjected by the establishment. But events quickly derail their routine...",
    "When his right-hand man and only mate has to go away for a few weeks, Georges - an ageing film star - is given a substitute, Aïssa. The disillusioned actor and the young female security guard forge a special relationship.",
    "A man fantasizes about his best friend's new girlfriend. He is willing to throw caution to the wind to fulfill his wildest dreams.",
    "It’s the story of a guy who moves too fast and a fat guy who moves too slowly. Foster meets Taupin. The first man is wearing an overcoat. The second is dressed in rags. All of this would be normal if one of these two guys didn’t possess a frightening screenplay, the script of their life and death. All you have to do is turn the pages and shiver...",
    "Burgundy, France. Solange's 60th birthday celebrations are violently interrupted by her estranged brother, Bernard. His outburst will reawaken painful memories and reveal untold stories of the Algerian War.",
    "Paris, 1953. The famous Maigret investigates the death of a young girl. Nothing to identify the body, nobody seems to have known her, or even seen her. During his inquiry Maigret encounters Betty, a young offender. She reminds him of the dead girl and of an older and far more intimate passing...",
    "Forced to flee his native Bangladesh, eight year-old chess prodigy Fahim arrives in Paris with his father. Refused asylum, as illegal immigrants they spiral downwards into homelessness and desperation. By a stroke of luck, Fahim is introduced to one of France’s top chess coaches, Sylvain (real name: Xavier Parmentier), who tutors him and gives him a sense of purpose - his struggles on the chessboard mirroring both his victories and his crushing defeats in his battle for a normal life. Fahim then rises through local and national tournaments only to be crowned France’s Under-12 Chess Champion in 2012. The film tells the story of a child who learns to live without his mother and without his father, far from home, from his roots and his language. Fahim’s tale is not only a moving account of the grim realities that underlie a supposedly caring society, but also a heartwarming testimony to a father’s determination, the kindness of strangers, and one small boy’s courageous will to succeed.",
    "It describes the twilight of a sacred monster, Jules Maugin, an actor at the height of his glory. Under the famous personality, the big mouth, and the social shell, lies the intimate portrait of a man laid bare.",
    "The galactic alignment of the planets is about to take place. The destiny of mankind is preserved inside the Lens, an alien object controlled by Creators. The fight for its possession triggers a war both in the heavens and on Earth."
  ],
  "country":[
    "IT",
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "supernatural entity",
    "self-employment",
    "intergenerational friendship",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "precarity",
    "homelessness",
    "interracial relationships",
    "cross-gender friendship",
    "wealth",
    "power",
    "search for meaning",
    "cultural memory",
    "siblinghood",
    "may-december",
    "artistic creation",
    "parenthood",
    "celibacy",
    "well-being",
    "education",
    "personal memory",
    "substance abuse",
    "racial discrimination",
    "personal trauma",
    "partnership",
    "state institutions",
    "loneliness",
    "high rank employment",
    "collective trauma",
    "unemployment",
    "celebrity",
    "independent home",
    "colony",
    "superior-employee relationship",
    "grief",
    "crime",
    "marriage",
    "elderhood (friendship among elders)"
  ],
  "charId":[
    "FR2021_009_01",
    "FR2022_042_01",
    "FR2019_141_01",
    "FR2018_080_02",
    "FR2022_038_01",
    "IT2020_025_01",
    "FR2019_052_01",
    "FR2019_170_01",
    "FR2022_114_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    null,
    "MC",
    "LC",
    "UM"
  ],
  "charProfession":[
    "UN",
    "RE",
    null,
    "EM",
    "SE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gerard-depardieu"
}