{
  "perId":"Giovanni Storti",
  "filmId":[
    "IT2020_003",
    "IT2022_060",
    "IT2022_021",
    "IT2021_011",
    "IT2022_001"
  ],
  "title":[
    "Il grande giorno",
    "Le voci sole",
    "Odio l'estate",
    "Tutti a bordo",
    "Boys"
  ],
  "titleEn":[
    "Lonely Voices",
    null,
    "I hate Summer"
  ],
  "director":[
    "Andrea Brusa",
    "Marco Scotuzzi",
    "Luca Miniero",
    "Massimo Venier",
    "Davide Ferrario"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1580342400000,
    1649289600000,
    1664409600000,
    1671667200000,
    1625097600000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "MUS",
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=NVlspxhvHwY",
    "https:\/\/www.youtube.com\/watch?v=gtQpmH8IIEQ",
    "https:\/\/www.youtube.com\/watch?v=GxKcPDgzjIw",
    "https:\/\/www.youtube.com\/watch?v=mE7yxQqApq4",
    "https:\/\/www.youtube.com\/watch?v=q-LwNCtGk80"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt14966642\/mediaviewer\/rm4013292289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15198960\/mediaviewer\/rm1497960193\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt20871388\/mediaviewer\/rm2616539649\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15220294\/mediaviewer\/rm2413895169\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10492998\/mediaviewer\/rm23625729\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Aldo Giovanni e Giacomo partono per le vacanze estive, non potrebbero avere delle famiglie e delle vite più diverse. Si incontrano accidentalmente in una piccola isola: stessa spiaggia, stesso mare, ma sopratutto stessa casa in affitto.",
    "Joe, Carlo, Bobo e Giacomo sono amici da sempre, ciascuno con la propria vita e i propri problemi, ma uniti da un autentico legame e dalla passione che li aveva fatti incontrare: la musica. The Boys, questo il nome della band, avevano avuto un fulmineo successo negli anni Settanta. Nella loro routine - tra vicende amorose e personali - irrompe una possibilità che li porta in un nuovo viaggio: dovranno fare i conti con i sogni e le ambizioni di un tempo e il mondo di oggi, ma ancora di più scopriranno il senso della loro amicizia.",
    "Marito e moglie diventano inaspettatamente popolari in internet. L’improvvisa notorietà si rivela ben presto una minaccia all’unione della famiglia.",
    "All’età di dieci anni e dopo il lungo isolamento dovuto al lockdown, Juri e i suoi amici sono pronti a partire per una vacanza-studio. L’idea è stata di suo padre Bruno (Stefano Fresi) che con il suo entusiasmo è riuscito a convincere anche la scettica mamma Chiara (Giulia Michelini). Convinto che un viaggio attraverso l’Italia, da Torino fino a Palermo, dopo un anno di pandemia, sia per i bambini una bellissima esperienza si offre di partire con loro. Si ritrova, inaspettatamente, ad accompagnarli insieme a suo padre, l’inaffidabile Claudio (Giovanni Storti), invitato di nascosto dal nipote Juri. Quando accade l’imprevisto: mentre i due adulti sono intenti a discutere, il treno dei bambini parte senza di loro. Iniziano così una corsa contro il tempo per arrivare alla meta prima di Juri e dei suoi compagni e senza che nessuno si accorga del loro monumentale errore. Anche i ragazzini non avranno vita facile con una coppia di controllori, tra cui lo zelante Mario (Carlo Buccirosso), che rischia di scoprire che sono rimasti incustoditi. Due viaggi paralleli attraverso l’Italia e le sue tradizioni in cui tutti, adulti e bambini, avranno modo di scoprire che il viaggio spesso conta più della destinazione… E Bruno comprenderà che per essere bravi padri, bisogna essere anche un po’ bambini.",
    "In una villa sul lago di Como tutto è pronto per celebrare il matrimonio di Elio e Caterina, ma un inaspettato invitato scombussola tutto quanto combinando una serie di gaffe e incidenti esilaranti e costosissimi."
  ],
  "synopsisEn":[
    "In a villa on Lake Como, everything is ready to celebrate Elio and Caterina's wedding, but a newcomer strikes like a tornado, putting in a series of very expensive gaffes and accidents.",
    "Three families end up in the same rented house. Throughout the summer, they become friends and rediscover how to enjoy life.",
    "One family's life goes haywire at the start of the pandemic as the matriarch-now without her steady housekeeper income-encounters a new kind of fame and celebrity when she begins teaching cooking lessons over the internet.",
    "A grandfather and a father miss the train with children and grandchildren on board and will have to do everything possible to get on board.",
    "Four longtime friends continue to pursue a common passion for music with their 1970s group The Boys"
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "search for meaning",
    "celebrity",
    "technology",
    "self-employment",
    "fatherhood",
    "extended family",
    "migration",
    "artistic creation",
    "parenthood",
    "homosociality",
    "marriage",
    "covid-19",
    "precarity",
    "holiday",
    "wedding",
    "new start",
    "multigenerational family",
    "grandfatherhood"
  ],
  "charId":[
    "IT2022_001_01",
    "IT2021_011_02",
    "IT2020_003_03",
    "IT2022_060_01",
    "IT2022_021_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "SE",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"giovanni-storti"
}