{
  "perId":"Giuseppe Battiston",
  "filmId":[
    "IT2023_043",
    "IT2023_025"
  ],
  "title":[
    "Io vivo altrove!",
    "I peggiori giorni"
  ],
  "titleEn":[
    "What a Life!",
    null
  ],
  "director":[
    "Edoardo Leo",
    "Massimiliano Bruno",
    "Giuseppe Battiston"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1691971200000,
    1674086400000
  ],
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=Ba1_J6jFfR0",
    "https:\/\/www.youtube.com\/watch?v=HKNuWRJ7NDk"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt18274542\/mediaviewer\/rm811940865\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21412448\/mediaviewer\/rm1333010945\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Biasutti e Perbellini hanno lo stesso nome, Fausto, e odiano entrambi la vita nella grande città. Si conoscono per caso durante una gita per fotoamatori, diventano amici e iniziano a coltivare insieme il sogno di andare a vivere in campagna, mantenendosi con il frutto delle proprie fatiche. A Quando Biasutti eredita la vecchia casa della nonna a Valvana, sulle colline del nord est, il sogno può finalmente diventare realtà: l’accoglienza in paese, però, si dimostra meno calorosa del previsto…",
    "Quanto è bello stare in famiglia a Natale. O no? E il Primo Maggio è davvero la festa di tutti i lavoratori? Ferragosto in spensieratezza tra una grigliata e un tuffo in piscina? Ad Halloween ci si traveste per fare dolcetto o scherzetto agli sconosciuti Tre fratelli si trovano a tirare a sorte, proprio il giorno di Natale, per decidere chi, tra loro, dovrà sacrificarsi e donare un rene per salvare la vita al padre. Un imprenditore sul lastrico viene preso ostaggio il Primo Maggio dal suo ex dipendente che, licenziato senza giusta causa, è pronto a tutto per riuscire a prendere i soldi della liquidazione. Lo scontro tra classi sociali si accende a Ferragosto davanti a una grigliata e a causa di figli adolescenti alle prese con i rischi di un party ad alto tasso alcolico e i pericoli della rete. Infine, Halloween e lo scherzo che il destino gioca a un malcapitato mago che si ritrova ad essere ingaggiato a sua insaputa dal suo storico rivale in amore. Dopo i migliori giorni arrivano sempre i peggiori giorni! Quattro nuovi episodi per un film corale che, fra ironia e amarezza, sonda l’animo umano e le sue miserie."
  ],
  "synopsisEn":[
    "How nice it is to be with family at Christmas. Or not? And is May Day really a holiday for all workers? Mid-August in lightheartedness between a barbecue and a dip in the pool? Do you dress up on Halloween to trick or treat strangers? Three brothers find themselves drawing lots, on Christmas day, to decide who, among them, will have to sacrifice himself and donate a kidney to save their father’s life. A businessman on the streets is taken hostage on May Day by his former employee who, fired without just cause, is ready to do anything to be able to take the severance money. The clash between social classes ignites on August 15th in front of a barbecue and because of teenage children grappling with the risks of a high-alcohol party and the dangers of the Internet. Finally, Halloween is the joke that fate plays on an unfortunate wizard who finds himself being hired without his knowledge by his historic rival in love. After the best days always come the worst days! Four new episodes for an ensemble film which, between irony and bitterness, probes the human soul and its miseries.",
    "Fausto Perbellini and Fausto Biasutti are middle-aged loners who strike up an unlikely friendship on account of a shared first name. They share a common goal: living a frugal life in the countryside escaping from Rome’s hustle. After their relocation into the Biasutti’s inherited house in the Friuli’ hills, they clumsily attempt to farm, while trying to ingratiate themselves with the local folk. What doesn’t kill you makes you stronger, and Perbellini and Biasutti grow from their mistakes. They learn how to listen to nature, how to love, and how to build community with others. Ultimately, they win the greatest of all rewards: the gift of true friendship."
  ],
  "country":[
    "IT",
    "SI"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "natural death",
    "rural",
    "siblinghood",
    "fatherhood",
    "physical illness",
    "suicide",
    "homosociality",
    "inheritance",
    "new start",
    "class conflict",
    "festivities",
    "widowhood"
  ],
  "charId":[
    "IT2023_043_01",
    "IT2023_025_06"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":[
    "SE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"giuseppe-battiston"
}