{
  "perId":"Gonzalo de Castro",
  "filmId":[
    "ES2023_026",
    "ES2018_034",
    "ES2021_004",
    "ES2023_018",
    "ES2020_015"
  ],
  "title":[
    "Sin novedad",
    "La familia perfecta",
    "El favor",
    "La maldición del guapo",
    "La ternura"
  ],
  "titleEn":[
    "The Perfect Family",
    "The Curse of the Handsome Man",
    "Just One Small Favour",
    null
  ],
  "director":[
    "Vicente Villanueva",
    "Juana Macías",
    "Arantxa Echevarría",
    "Beda Docampo Feijóo",
    "Miguel Berzal de Miguel"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1594339200000,
    1290470400000,
    1292630400000,
    1695945600000,
    1615507200000
  ],
  "type":"F",
  "releaseYear":[
    2010,
    2020,
    2021,
    2023
  ],
  "directorName":[
    "Vicente Villanueva",
    "Juana Macías",
    null,
    "Arantxa Echevarría",
    "Miguel Berzal de Miguel"
  ],
  "directorBirthYear":[
    0,
    1970,
    1971,
    1968
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "HEI",
    "ROM",
    "FAN",
    "HIS",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=355731",
    "https:\/\/www.youtube.com\/watch?v=3E2fS0wgD4c",
    null,
    "https:\/\/www.imdb.com\/title\/tt12170898\/?ref_=ttrel_ov",
    "https:\/\/www.youtube.com\/watch?v=2vwtSmof7jE"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt20674380\/mediaviewer\/rm2286833921\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12170898\/mediaviewer\/rm818042881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11924738\/mediaviewer\/rm1933504001\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7123960\/mediaviewer\/rm2358435073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9557854\/mediaviewer\/rm3678452225\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Lola, vive sola con su hijo Jorge cerca de un polígono industrial en Madrid. Trabaja muchas horas para un jefe tacaño y estricto en una empresa de trasteros. Una noche, Jorge confiesa a su madre que ha empezado a entablar relación con su padre, Marcos, que les abandonó hace muchos años.",
    "Lucía cree llevar una vida modélica y tenerlo todo bajo control. Desde que se casó, volcó todos sus esfuerzos en el cuidado de su familia, hasta conseguir lo que para ella es el ideal de una familia perfecta. Sin embargo, todo comienza a derrumbarse el día que aparece Sara, la novia de su hijo; una chica joven, libre y deslenguada, y con ella, una familia política muy diferente a la idea que Lucía siempre soñó para para su hijo. A partir de ese momento, Lucía descubrirá que la familia perfecta no era exactamente lo que ella pensaba.",
    "Los Gallardo son una familia rica y respetada que veranea en una preciosa masía cuidada hasta el más mínimo detalle por Amparito, la queridísima Tata, que, para los tres hijos de la familia, Teresa, Benja y Aura, ha sido como una segunda madre. Cuando reciben la triste noticia de su muerte, los tres hermanos viajan al pueblo para darle el último adiós y reencontrarse con Tomás, único hijo de la difunta. Lo que no esperaban es que la última voluntad de Amparito fuese ser enterrada en el panteón familiar. Los Gallardo lo tienen claro: ¡ni de broma! Tras negarse a cumplir este favor, reciben el legado de Amparito: unas cartas personalizadas dirigidas a los tres hermanos.",
    "Humberto, un hombre seductor y estafador a partes iguales, lleva una vida tranquila en Madrid tras haber cumplido condena por una antigua estafa que le costó la relación con su hijo JORGE con el que no habla desde hace años. Ahora JORGE es un hombre honrado que se verá obligado a pedir ayuda a su padre al ser víctima de un robo en la joyería en la que trabaja.",
    "Cuenta la historia de una Reina algo maga y sus dos hijas princesas que viajan en la Flota de Indias para casarse en matrimonios convenidos por el Rey. La Reina Esmeralda odia a los hombres porque siempre han condicionado su vida y le han quitado la libertad, así que no está dispuesta a que sus hijas tengan el mismo destino que ella. Cuando la Flota pasa cerca de una isla que la Reina cree desierta invoca una tempestad que hunde el barco en el que viajan. Su plan es quedarse a vivir en esa isla con sus hijas para no volver a ver un hombre en su vida. El problema es que eligen una isla en la que desde hace veinte años viven un leñador con sus dos hijos que huyeron allí para no volver a ver una mujer en su vida. En cuanto la Reina y las dos princesas descubren que no están solas, temiendo por su vida, se visten de hombres para protegerse. Y aquí comienzan las aventuras, los líos, los enamoramientos y las confusiones."
  ],
  "synopsisEn":[
    "Lucia's achievement of a perfect family is threatened by her son's loose living, dirty mouthed girlfriend and possible in laws that are not what she pictured for him.",
    "Humberto, a seductive con artist, lives a quiet life in Madrid after having done his time for a big job that cost him his relationship with his son Jorge, who reaches out to him for help when the jewellery where he works is robbed.",
    null,
    "Tale of a witch-like queen and her two princess daughters who travel with the Invincible Armada, obliged by Philip II to wed English noblemen in arranged marriages once the invasion of England is done and dusted.",
    "The Gallardos are a rich and respected family who spend their summers in a farmhouse cared for down to the smallest detail by Amparito, Tata, who, for the family's three children, Teresa, Benja and Aura, has been like a second mother."
  ],
  "country":[
    "DO",
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "supernatural entity",
    "self-employment",
    "extended family",
    "segregation",
    "urban",
    "revenge",
    "class conflict",
    "motherhood",
    "fraud",
    "wealth",
    "rural",
    "low rank employment",
    "anti-ageing practices",
    "may-december",
    "parenthood",
    "homosociality",
    "new start",
    "rescue mission",
    "women empowerment",
    "separation",
    "natural death",
    "personal memory",
    "fatherhood",
    "organized crime",
    "inheritance",
    "high rank employment",
    "burial",
    "independent home",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "marriage",
    "natural",
    "wedding",
    "gender discrimination",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2023_018_03",
    "ES2020_015_01",
    "ES2023_026_02",
    "ES2018_034_02",
    "ES2021_004_02"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "LM"
  ],
  "charProfession":[
    "SE",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gonzalo-de-castro"
}