{
  "perId":"Günther Maria Halmer",
  "filmId":[
    "DE2021_016",
    "DE2023_084",
    "DE2020_044"
  ],
  "title":[
    "Die Vergesslichkeit der Eichhörnchen",
    "Max und die wilde 7",
    "Weißt du noch"
  ],
  "titleEn":null,
  "director":[
    "Marc Dietschreit",
    "Winfried Oelsner",
    "Rainer Kaufmann"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1596672000000,
    1626912000000,
    1695254400000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2023
  ],
  "directorName":[
    "Marc Dietschreit",
    "Winfried Oelsner",
    "Rainer Kaufmann"
  ],
  "directorBirthYear":[
    1975,
    1972,
    1959
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "ADV",
    "ROM",
    "COM",
    "CHI",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/video\/vi104383257\/?playlistId=tt9202280&ref_=tt_pr_ov_vi",
    "https:\/\/www.imdb.com\/video\/vi2621294873\/?playlistId=tt28106905&ref_=tt_ov_pr_ov_vi",
    "https:\/\/www.imdb.com\/video\/vi3597385241\/?playlistId=tt10857100&ref_=tt_pr_ov_vi"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10857100\/mediaviewer\/rm1130542337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt28106905\/mediaviewer\/rm515908865\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9202280\/mediaviewer\/rm1513867009\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Marianne (Senta Berger) und Günter (Günther Maria Halmer) sind bereits seit den 1970er-Jahren miteinander verheiratet. Mittlerweile wissen die beiden allerdings nicht mehr, warum sie sich mal ineinander verliebt haben – das wird ihnen schmerzlich bewusst, seitdem die Kinder ausgezogen sind. Mehr als Tristesse ist zwischen den beiden nicht mehr übrig, selbst der Hochzeitstag ist so unwichtig geworden, dass er einfach vergessen wird.. Also greifen sie zu den schweren Geschützen: Sie planen, an ihrem Hochzeitstag eine sogenannte „Wunderpille“ einzunehmen, die ihrer Erinnerung wieder auf die Sprünge helfen soll. Die Pille hat nicht zu viel versprochen und tatsächlich können sich Marianne und Günter wieder an die vergangenen Zeiten und ihre Liebe zueinander erinnern. Doch die Wunderpille hat auch Nebenwirkungen, schließlich gibt es im Laufe eines Lebens auch Dinge, die man wirklich lieber für immer vergisst...",
    "Weil seine Mutter Marion (Alwara Höfels) eine neue Stelle als Altenpflegerin antritt, zieht der neunjährige Max (Jona Eisenblätter) mit ihr auf die zum Altenheim umgewandelte Burg Geroldseck. Der vom plötzlichen Verschwinden seines Vaters und dem Mobbing an seiner alten Schule schwer mitgenommene Max findet auch in seiner neuen Klasse keinen Anschluss, doch immerhin findet er unter den Altenheimbewohnern bald Freunde: die Schauspielerin Vera (Uschi Glas), den Fußballtrainer Horst (Thomas Thieme) und den Forscher Kilian (Günther Maria Halmer), zusammen besser bekannt als die Wilde 7. Da bemerkt Max, dass in den alten Gemäuern etwas Merkwürdiges vor sich geht: Ein mysteriöser Dieb, der tagsüber die Wertgegenstände aus den Zimmern der Bewohner stiehlt, scheint sein Unwesen zu treiben. Unter den Verdächtigen ist auch Max' Mutter, der mit einer Kündigung gedroht wird. Max tut sich mit Vera, Horst und Killian zusammen, um den wahren Kriminellen zu stellen...",
    "Die 27-jährige Marija (Emilia Schüle) aus der Ukraine soll den an Demenz erkrankten Curt von nun an rund um die Uhr betreuen. Doch ganz gleich, wie sehr sich die junge Pflegerin auch anstrengt, der kontrollsüchtigen Almut kann sie nichts recht machen."
  ],
  "synopsisEn":[
    "Marianne and Günter have been married for fifty years. Their passionate love has shriveled to a woeful routine. Therefore both of them decide to take an experimental pill that will reactivate memories of their happy past.",
    "Nine year old Max moves to Geroldseck Castle together with his mother who gets employed as a nurse in a senior residence. Apparently a crafty thief drives here his mischief. Max's mother is suspected of threatening to dismiss her. That's why Max, together with the three nursing home residents of Table No. 7, is doing everything in his power to convict the true perpetrator.",
    "After studying German, a young woman from Ukraine has taken a job as a 24-hour caregiver in a family where the adult children have an extremely strained relationship with the demented patriarch out of financial necessity. She promptly gets caught in a veritable minefield of poisoned circumstances, but with sensitivity manages to bring about a gradual change. A tragicomedy that takes up the irritating topic of the German nursing crisis and the working conditions of foreign caregivers with subversive power, whereby the tone changes from depressingly quiet to humorously whimsical and accurate dialogues and gestures impressively explore the social field of tension."
  ],
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "elderhood",
    "personal memory",
    "dementia",
    "independent home",
    "intergenerational friendship",
    "retirement home",
    "daily routine",
    "marriage",
    "revenge",
    "caregiving",
    "class conflict",
    "rescue mission",
    "intergenerational conflict"
  ],
  "charId":[
    "DE2020_044_02",
    "DE2021_002_01",
    "DE2023_084_02"
  ],
  "charAge":"4",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":[
    "WWE",
    "WEE"
  ],
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":"RE",
  "charAbility":[
    "AB",
    "TD"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gunther-maria-halmer"
}