{
  "perId":"Gustave Kervern",
  "filmId":[
    "FR2022_075",
    "FR2020_060",
    "FR2021_073"
  ],
  "title":[
    "Cette musique ne joue pour personne",
    "Les Sans-dents",
    "Poissonsexe"
  ],
  "titleEn":[
    "The Voiceless",
    "Love Song for Tough Guys",
    "Sexfish"
  ],
  "director":[
    "Samuel Benchetrit",
    "Olivier Babinet",
    "Pascal Rabaté"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1650412800000,
    1632873600000,
    1599004800000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "ROM",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=inYjv9UB_sQ",
    "https:\/\/www.youtube.com\/watch?v=QitMKpVHhoA",
    "https:\/\/www.youtube.com\/watch?v=ljwokfvHmw4"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/211\/79\/217043\/format_page\/poissonsexe.jpg",
    "https:\/\/medias.unifrance.org\/medias\/34\/157\/236834\/format_page\/love-song-for-tough-guys.jpg",
    "https:\/\/medias.unifrance.org\/medias\/126\/200\/247934\/format_page\/les-sans-dents.jpg"
  ],
  "synopsis":[
    "Alors que Miranda, la dernière baleine au monde, fait la une des journaux, Daniel, physicien obstiné, tente de redonner aux poissons l’envie de copuler. Célibataire désabusé, il est lui-même hanté par le désir d’être père et compte bien traiter ce problème scientifiquement. Le hic c’est qu’à Bellerose il y a seulement 3 femmes en âge de procréer, soit une chance sur 6232,33 de rencontrer la mère de ses futurs enfants. Pourtant un jour, en sauvant de la noyade un étrange poisson à pattes, Daniel va réapprendre à tomber amoureux.",
    "Dans le Nord de la France, alors que sa femme Katia est comme hypnotisée par l'écran devant lequel elle passe ses journées, Jeff s'éprend de Roxanne, une caissière. Il lui déclare sa flamme par le biais de Neptune, un de ses hommes de main. Jeff charge par ailleurs Jacky de réclamer ses dettes à un mauvais payeur. Mais ce dernier a été tué d'une gifle assénée par sa femme Suzanne, une actrice bègue qui fait découvrir l'univers du théâtre à Jacky. Quant à Jésus et Poussin, ils intimident les condisciples de Jessica, la fille de Jeff, afin qu'ils viennent à une fête qu'elle organise. Samuel Benchetrit réunit un casting quatre étoiles pour une fable décalée où des voyous sont attendris par l'amour ou l'art.",
    "Les sans-dents sont peut-être affreux et sales mais ils ne sont pas méchants. En marge du monde civilisé, leur tribu recycle en toute illégalité notre rebut pour s’aménager de manière farfelue un hameau de bric et de broc. La vie pourrait ainsi couler si une équipe policière ne se mettait sur leurs traces…"
  ],
  "synopsisEn":[
    "In a port city, the lives of a few isolated people, used to violence, are strongly influenced by the love they feel for each other. Choices, envy, love and tenderness are the driving forces that help these characters to be themselves and give meaning to their lives. A tribute to poetry, theatre and art.",
    "The sea has become infested with jellyfish since fish can no longer reproduce. Daniel, a biologist charged with unravelling this mystery, is obsessed with becoming a father. Statistically he has only 1 chance in 6,233.33 of meeting a woman likely to share his dream. Lucie, a young woman with a sharp sense of humor, relieves her constant melancholy with a passion for the subtle language of piranhas. When Daniel fixes a date with Lucie through a dating app, he comes across a strange fish caught in a net – a fish named Nietzsche – and circumstances finally become favorable for him to find what he has been truly lacking: love.",
    "A small clan lives in the underworld of a rubbish dump. They recycle the waste they find or steal, in order to cobble their home together. Life there could be so sweet, were it not for a chief inspector hot on their heels."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "intergenerational friendship",
    "precarity",
    "rural",
    "may-december",
    "disability",
    "celibacy",
    "artistic creation",
    "communal housing",
    "natural death",
    "loneliness",
    "organized crime",
    "state institutions",
    "partnership",
    "high rank employment",
    "unemployment",
    "ecology",
    "independent home",
    "romance",
    "elderhood (friendship among elders)"
  ],
  "charId":[
    "FR2022_075_02",
    "FR2020_060_01",
    "FR2021_073_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "LM"
  ],
  "charProfession":[
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"gustave-kervern"
}