{
  "perId":"Hugh Fraser",
  "filmId":"GB2021_035",
  "title":"Lawrence: After Arabia",
  "titleEn":null,
  "director":"Mark J.T. Griffin",
  "releaseType":"THE",
  "releaseDate":1631232000000,
  "type":"F",
  "releaseYear":2021,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "SPY",
    "THR",
    "BIO"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=qZn8fc__93M",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt4695264\/mediaviewer\/rm337939969\/?ref_=tt_ov_i",
  "synopsis":"Retiring to his cottage in Dorset Lawrence hopes to forget his past fighting in Arabia but soon he is drawn into political intrigue and his many enemies begin to plot against him. Was a motorcycle crash an accident or attempt at assassination by the British Secret Service? \"Lawrence: After Arabia\" tells the story of the last years of the life of the 20th century hero, T.E. Lawrence - Lawrence of Arabia. Lawrence was a writer and poet with friendships with GB Shaw, Thomas Hardy, Henry Williamson, EM Forster, Siegfried Sassoon and others but he was also a political agitator and good friends with Winston Churchill. Lawrence lived at Cloud's Hill, his simple cottage near Bovington in Dorset where he spent years escaping the \"Lawrence of Arabia\" and hero epithets by using pseudonyms and changing his name. He still had strong ties with his Arab friends, was building bridges with Mosely and the Blackshirts and was also be prepared for a leadership position in the Secret Service. In common with many other soldiers, he suffered from depression and post traumatic stress disorder. His uncompromising and direct manner and beliefs created many powerful and influential enemies. Chronologically the story follows on from David Lean's \"Lawrence of Arabia\" (1962) with the late Peter O'Toole playing Lawrence and \"Dangerous Man: Lawrence After Arabia\" (1990) with Ralph Fiennes who played the title role. The screenplay is a British period drama and a character study of a man that uses extracts from letters and other contemporaneous documents from the period to reconstruct the final years of Lawrence's life, the accident, inquest and his funeral and why the authorities want to eliminate him.",
  "synopsisEn":null,
  "country":"GB",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "war",
    "rural",
    "power",
    "cultural memory",
    "professional politics",
    "colony",
    "superior-employee relationship",
    "homosociality",
    "intergenerational conflict"
  ],
  "charId":"GB2021_035_02",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"hugh-fraser"
}