{
  "perId":"Imanol Arias",
  "filmId":[
    "ES2019_007",
    "ES2021_030",
    "ES2020_016",
    "ES2019_080"
  ],
  "title":[
    "Legado en los huesos",
    "Sordo",
    "Ofrenda a la tormenta",
    "Retrato de mujer blanca con pelo cano y arrugas"
  ],
  "titleEn":[
    "The Legacy of the Bones",
    "Offering to the Storm",
    "The (Silent) War",
    null
  ],
  "director":[
    "Ivan Ruiz Flores",
    "Fernando González Molina",
    "Alfonso Cortés-Cavanillas"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1595548800000,
    1568332800000,
    1637280000000,
    1575504000000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "THR",
    "NOI",
    "ACT",
    "WES",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=cyWUHYF-ITk",
    "https:\/\/www.youtube.com\/watch?v=2offbiQcsLQ",
    "https:\/\/www.imdb.com\/title\/tt7336684\/?ref_=nv_sr_srsg_2_tt_4_nm_4_in_0_q_sordo",
    "https:\/\/www.youtube.com\/watch?v=Awe9AClJWpo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10719572\/mediaviewer\/rm1909315841\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304802\/mediaviewer\/rm2287635201\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7336684\/mediaviewer\/rm2775608576\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304824\/mediaviewer\/rm751810561\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Julia ha esperado toda su vida para poner fin a su labor como profesora de escultura y empezar a dedicarse a su vida y obra. Hoy ya puede hacerlo. Se acaba de jubilar. Su madre, Marina, anciana nonagenaria, es una mujer golondrina. Vive un mes en casa de su hija Julia y el siguiente en la de su otro hijo, Juan. Así lleva ya casi tres años. Hastiada por la situación, y aprovechando la jubilación de Julia, Esther decide que no se quedará más en su casa. Julia se ve obligada entonces a dejar nuevamente sus anhelos en espera para quedarse al cuidado de su madre. Para ayudarle contratará a Miguel, un experto cuidador, que se convertirá además en su confidente y su único amigo. Pero la convivencia entre madre e hija adopta formas que Julia no es capaz de moldear. Atrapada en la nueva situación, Julia tratará de encontrar una salida.",
    "Ha pasado un año desde que Amaia Salazar resolviera los crímenes que aterrorizaron al valle del Baztán. Embarazada y decidida a dejar atrás lo vivido en Elizondo, la vida de la inspectora se ve de nuevo alterada por un suceso inesperado: el suicidio de varios presos que dejan una única palabra escrita en la pared de sus celdas, \"Tarttalo\". Los peligros que Amaia creía haber dejado atrás regresan con más fuerza que nunca y la inspectora deberá enfrentarse a este nuevo caso en una vertiginosa investigación amenazada por la presencia de su propia madre. Segunda entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "Año 1944. Han pasado años tras la Guerra Civil Española, pero muchos maquis siguen escondidos combatiendo al franquismo. Uno de ellos es Anselmo, que se queda sordo tras una acción de sabotaje dentro de la llamada ‘Operación reconquista’. Escondido por los montes, acorralado por el ejército dirigido por el Capitán Bosch y ayudado por la mercenaria Darya Sergéevich, el silencio de su sordera será su acompañante y su espejo, pero sobre todo su enemigo.",
    "Ha pasado ya un tiempo desde que la inspectora Amaia Salazar se enfrentó a su madre. Pero a pesar de que tanto la Guardia Civil como el juez Markina dan por cerrado el caso, Amaia siente que no está libre de peligro. La muerte súbita de una niña en Elizondo resulta sospechosa y los análisis forenses llevan a Amaia a investigar otras muertes de origen similar que conducirán a la inspectora a la resolución final de los sucesos que han asolado el valle de Baztán. Tercera entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo."
  ],
  "synopsisEn":[
    "Julia has just retired and is ready to pursue her life-long passion: sculpture. However, her mother, who has been shifting between living with both her children, takes the opportunity to settle in under Julia's care.",
    "October, 1944. In a Spain of poverty, hunger, hate and blood after General Franco won the Spanish Civil War five years ago, the rebel revolutionaries against Franquist's dictatorship, \"maquis\", plot a coup d'etat to free the country with a couple of hundred maquis exiled in France. Sending a commando to blow away a bridge as part of the mission, it turns wrong when the explosives malfunction and detonate before of the time, destroying only a part of the bridge and killing almost all the commando but three. When the military appear alerted by the explosion, they kill in the bridge to one of survivors and capture a second, Vicente Roig, which leg was imprisoned under a great rock. The third survivor results to be Anselmo Rojas, who deaf after the explosion that burst his eardrums starts the escape from the military squad lead by determined and strict Capitán Bosch. Hiding in the forest close to his natal town, Anselmo asks help Rosa, Vicente's wife, while this one is questioned by Bosch to locate Anselmo. But the situation worsens when Coronel Cortés sends to the town Darya Sergéevich Volkov, a cruel and merciless Russian Bolshevik and lethal sniper to find and kill Anselmo. Pretending to continue her daily life as if nothing bad happens, Rosa tries to save his daughter Carmen from the soldiers with the secret implication of shopkeeper Josefa, while Darya uses her particular ways to fulfill the mission. Unable to hear and each time more alone, Anselmo will try survive and kill his enemies in the belief that the coup d'etat is possible and the maquis still can win, in a path of horror where no one will be safe and any decisión just will cause more bloodshed.",
    "Inspector Amaia Salazar confronts the origins of her nightmares as she unfolds the darkest secrets of the Baztan valley.",
    "Inspector Amaia Salazar returns to the Baztán's valley for a new case, and this time even her loved ones won't be safe."
  ],
  "country":[
    "DE",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "extended family",
    "suicide",
    "spirituality",
    "class conflict",
    "motherhood",
    "corruption",
    "wealth",
    "rural",
    "low rank employment",
    "power",
    "cultural memory",
    "abuse",
    "siblinghood",
    "mental illness",
    "national identity",
    "celibacy",
    "artistic creation",
    "homosociality",
    "return home",
    "retirement",
    "new start",
    "personal memory",
    "personal trauma",
    "state institutions",
    "organized crime",
    "loneliness",
    "high rank employment",
    "collective trauma",
    "religion",
    "caregiving",
    "low-rank employment",
    "independent home",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "crime",
    "murder",
    "marriage",
    "natural",
    "gender discrimination",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2019_007_01",
    "ES2021_030_02",
    "ES2019_080_01",
    "ES2020_016_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"imanol-arias"
}