{
  "perId":"Isabelle Huppert",
  "filmId":[
    "FR2019_070",
    "FR2019_011",
    "FR2019_143",
    "GB2022_006",
    "FR2018_061",
    "FR2022_123",
    "FR2022_016",
    "FR2020_061",
    "FR2018_039"
  ],
  "title":[
    "Mrs. Harris Goes to Paris",
    "Les Promesses",
    "La Daronne",
    "Eva",
    "Madame Hyde",
    "Blanche comme neige",
    "À propos de Joan",
    "Frankie",
    "Une jeunesse dorée"
  ],
  "titleEn":[
    "Mama Weed",
    "Mrs. Hyde",
    "Golden Youth",
    null,
    "About Joan",
    "Promises",
    "Frankie",
    "Pure As Snow",
    "Eva"
  ],
  "director":[
    "Laurent Larivière",
    "Jean-Paul Salomé",
    "Thomas Kruithof",
    "Ira Sachs",
    "Serge Bozon",
    "Anne Fontaine",
    "Anthony Fabian",
    "Eva Ionesco",
    "Benoît Jacquot"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1554854400000,
    1522195200000,
    1599609600000,
    1547596800000,
    1663113600000,
    1520380800000,
    1566950400000,
    1664496000000,
    1643155200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2022
  ],
  "directorName":[
    "Anthony Fabian",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "GB",
    null
  ],
  "genre":[
    "DRA",
    "FAN",
    "HIS",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=VxJ64hB0G_I",
    "https:\/\/www.youtube.com\/watch?v=y1KzHPDN1JI",
    "https:\/\/www.youtube.com\/watch?v=jAtXZHbzsd4",
    "https:\/\/www.youtube.com\/watch?v=DcW67f_vUSA",
    "https:\/\/www.youtube.com\/watch?v=T_mixk477fI",
    "https:\/\/www.imdb.com\/title\/tt5151570\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Mrs.%2520Harris%2520Goes%2520to%2520Paris",
    "https:\/\/www.youtube.com\/watch?v=Ob1tnbkIUeo",
    "https:\/\/www.youtube.com\/watch?v=PYyzG-0kQBM",
    "https:\/\/www.youtube.com\/watch?v=GHWBa2SYXoM"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/146\/67\/213906\/format_page\/la-daronne.jpg",
    "https:\/\/medias.unifrance.org\/medias\/224\/210\/185056\/format_page\/mrs-hyde.jpg",
    "https:\/\/medias.unifrance.org\/medias\/107\/41\/207211\/format_page\/frankie.jpg",
    "https:\/\/medias.unifrance.org\/medias\/96\/218\/252512\/format_page\/a-propos-de-joan.jpg",
    "https:\/\/medias.unifrance.org\/medias\/57\/12\/199737\/format_page\/une-jeunesse-doree.jpg",
    "https:\/\/www.imdb.com\/title\/tt5151570\/mediaviewer\/rm931140865\/?ref_=tt_ov_i",
    "https:\/\/medias.unifrance.org\/medias\/117\/218\/186997\/format_page\/eva.jpg",
    "https:\/\/medias.unifrance.org\/medias\/58\/187\/244538\/format_page\/les-promesses.jpg",
    "https:\/\/medias.unifrance.org\/medias\/32\/28\/203808\/format_page\/blanche-comme-neige.jpg"
  ],
  "synopsis":[
    "Joan Verra a toujours été une femme indépendante, amoureuse, habitée par un esprit libre et aventureux. Lorsque son premier amour revient sans prévenir après des années d’absence, elle décide de ne pas lui avouer qu’ils ont eu un fils ensemble. Ce mensonge par omission est l’occasion pour elle de revisiter sa vie : sa jeunesse en Irlande, sa réussite professionnelle, ses amours et sa relation à son fils. Une vie comblée en apparence, mais qui cache un secret auquel elle va devoir faire face…",
    "In 1950s London, a widowed cleaning lady falls madly in love with a couture Dior dress, deciding she must have one. She embarks on an adventure to Paris that will change not only her own outlook -- but the very future of the House of Dior.",
    "Clémence, maire dévouée et pugnace d’une ville pauvre du 93, vit les derniers mois de sa carrière politique. Aidée de son brillant et fidèle bras droit, Yazid, elle se bat avec passion pour sauver un quartier de la ville, miné par l’insalubrité et les “marchands de sommeil”. Mais quand Clémence est pressentie pour devenir Ministre, une ambition jusqu’ici refoulée se fait jour, mettant à l’épreuve son rapport à l’engagement politique ainsi que son amitié avec Yazid.",
    "Paris 1979, au cœur des années Palace. Haut lieu de la nuit où se retrouvent artistes, créatures et personnalités, guidés par une envie de liberté. Rose, une jeune fille de 16 ans issue de la DASS, et son fiancé Michel, 22 ans, jeune peintre désargenté, vivent leur première grande et innocente histoire d’amour. De fêtes en fêtes, ils vivent au jour le jour, au gré des rencontres improbables de la nuit. Lors d’une soirée, Rose et Michel font la connaissance de Lucille et Hubert, de riches oisifs, qui vont les prendre sous leur aile et bousculer leur existence.",
    "Tout commence par une tempête de neige. Eva, troublante et mystérieuse, fait irruption dans la vie de Bertrand, écrivain prometteur. Cette rencontre va bouleverser Bertrand jusqu’à l’obsession et le fera glisser jusqu’à sa perte.",
    "Frankie, célèbre actrice française, apprend qu’il ne lui reste plus que quelques mois à vivre. Elle décide de passer ses dernières vacances en famille à Sintra, au Portugal.",
    "Une timide professeure de physique dans un lycée de banlieue est méprisée par ses élèves. Un jour, elle est foudroyée pendant une expérience dans son laboratoire et sent en elle une énergie nouvelle, mystérieuse et dangereuse...",
    "Claire, jeune femme d'une grande beauté, suscite l'irrépressible jalousie de sa belle-mère Maud, qui va jusqu'à préméditer son meurtre. Sauvée in extremis par un homme mystérieux qui la recueille dans sa ferme, Claire décide de rester dans ce village et va éveiller l'émoi de ces habitants... Un, deux, et bientôt sept hommes vont tomber sous son charme ! Pour elle, c'est le début d'une émancipation radicale, à la fois charnelle et sentimentale...",
    "Patience Portefeux est interprète judiciaire franco-arabe, spécialisée dans les écoutes téléphoniques pour la brigade des Stups. Lors d'une enquête, elle découvre que l'un des trafiquants n'est autre que le fils de l'infirmière dévouée qui s’occupe de sa mère. Elle décide alors de le couvrir et se retrouve à la tête d'un immense trafic ; cette nouvelle venue dans le milieu du deal est surnommée par ses collègues policiers « La Daronne »."
  ],
  "synopsisEn":[
    "At the corner of a street in Paris, Joan Verra runs into her first love, a once young Irishman. Overwhelmed, she leaves for her country house and revisits the last 40 years, building a fantasized picture of her life. Her son Nathan, just back from Montreal, accompanies her in these moments. A long-awaited but liberating journey about coming to terms with the stories we tell ourselves.",
    "It all begins with a snowstorm. Eva, troubling and mysterious, bursts into Bertrand's life. This encounter will have a drastic effect on Bertrand, a promising writer, who becomes obsessed with Eva, until he loses all sense of himself.",
    "Mrs. Géquil is an eccentric teacher despised by her colleagues and students. On a stormy night, she is struck by lightening and faints. When she wakes up, she feels decidedly different… Now will Mrs. Géquil be able to keep the powerful and dangerous Mrs. Hyde contained?",
    "Paris 1979. At the height of the Palace disco years. Rose, a 16-year-old girl raised in foster care, and her fiancé Michel, 22, are passionately and unguardedly in love for the first time. They are part of the “in” crowd, only interested in partying and living life to its fullest. One evening, they meet Lucille and Hubert, a bourgeois-hippy couple, who are going to take Rose and Michel under their wing – and shake their existence to the core.",
    null,
    "Clémence, the fearless mayor of a town near Paris, is completing the final term of her political career. With her faithful right-hand man Yazid, she has long fought for this town plagued by poverty, unemployment and slumlords. However, when Clémence is approached to become Minister, her ambition arises, questioning her devotion and commitment to her citizens. Will her political integrity and election promises survive her newly found ambition?",
    "Unfolding over the course of a late summer’s day in the fabled resort town of Sintra, Portugal, Frankie follows three generations who have gathered for a vacation organized by the family matriarch (Isabelle Huppert). In this fairy tale setting, husbands and wives, parents and children, friends and lovers -- stirred by their romantic impulses — discover the cracks between them, as well as unexpected depth of feeling.",
    "Patience Portefeux is a French-Arabic police translator, specialized in phone tappings for the anti-narcotics unit. The job is tough and low-paid, but the commander is charming... One day, whilst listening to wanted drug dealers, she discovers one of them is the son of the fantastic woman who takes care of her mother. She decides to protect him and is brought in the middle of a drug network. When she gets her hands on a huge load of hash, with the help of her new partner, the former police dog DNA, she seizes the opportunity and becomes Mama Weed, drug wholesaler, thanks to her field experience... and all the information she gets in her job!",
    "Claire, a beautiful young woman, arouses the all-consuming jealousy of her stepmother Maud, who hires someone to kill her. Saved at the last minute by a mysterious man who takes her to his farm, Claire decides to stay in this small village, where she causes quite a stir: one, two, and soon seven men fall under her charm. For Claire this is the beginning of a radical emancipation, both charnel and romantic."
  ],
  "country":[
    "BR",
    "CA",
    "PT",
    "BE",
    "FR",
    "IE",
    "DE",
    "US",
    "HU",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "desire",
    "self-employment",
    "intergenerational friendship",
    "extended family",
    "urban",
    "de-ageing",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "wealth",
    "rural",
    "search for meaning",
    "abuse",
    "may-december",
    "physical illness",
    "artistic creation",
    "lgbtqi",
    "parenthood",
    "celibacy",
    "retirement home",
    "homosociality",
    "education",
    "new start",
    "women empowerment",
    "natural death",
    "substance abuse",
    "personal memory",
    "partnership",
    "state institutions",
    "organized crime",
    "high rank employment",
    "sex work",
    "holiday",
    "celebrity",
    "caregiving",
    "stages of life",
    "widowhood",
    "independent home",
    "in-laws",
    "professional politics",
    "romance",
    "superior-employee relationship",
    "grief",
    "crime",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2019_143_01",
    "FR2022_016_01",
    "FR2019_070_01",
    "FR2018_061_01",
    "GB2022_006_02",
    "FR2018_039_01",
    "FR2020_061_01",
    "FR2019_011_01",
    "FR2022_123_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "BI",
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC"
  ],
  "charProfession":[
    "RE",
    "SE",
    "EM",
    "UN"
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"isabelle-huppert"
}