{
  "perId":"Isabelle Adjani",
  "filmId":[
    "FR2018_128",
    "FR2022_156",
    "FR2021_028"
  ],
  "title":[
    "Le monde est à toi",
    "Mascarade",
    "Soeurs"
  ],
  "titleEn":[
    "The World is Yours",
    "Masquerade",
    "Sisters"
  ],
  "director":[
    "Romain Gavras",
    "Nicolas Bedos",
    "Yamina Benguigui"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1667260800000,
    1534291200000,
    1625011200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2021,
    2022
  ],
  "directorName":[
    "Romain Gavras",
    null
  ],
  "directorBirthYear":[
    0,
    1981
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":[
    "DRA",
    "ACT",
    "CRI",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=7YqGeZ0DUb8",
    "https:\/\/www.youtube.com\/watch?v=MyZQbvWTLDk",
    "https:\/\/www.youtube.com\/watch?v=WRFwJS7pu80"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/254\/143\/233470\/format_page\/sisters.jpg",
    "https:\/\/medias.unifrance.org\/medias\/98\/243\/193378\/format_page\/the-world-is-yours.jpg",
    "https:\/\/medias.unifrance.org\/medias\/84\/221\/253268\/format_page\/mascarade.jpg"
  ],
  "synopsis":[
    "Depuis trente ans, trois sœurs franco-algériennes, Zorah, Nohra et Djamila vivent dans l'espoir de retrouver leur frère Rheda, enlevé par leur père et caché en Algérie. Alors qu'elles apprennent que ce père est mourant, elles décident de partir toutes les trois le retrouver en Algérie dans l'espoir qu'il leur révèle où est leur frère. Commence alors pour Zorah et ses sœurs une course contre la montre dans une Algérie où se lève le vent de la révolution.",
    "François, petit dealer, a un rêve : devenir le distributeur officiel de Mr Freeze au Maghreb. Cette vie, qu’il convoite tant, vole en éclat quand il apprend que Dany, sa mère, a dépensé toutes ses économies. Poutine, le caïd lunatique de la cité propose à François un plan en Espagne pour se refaire. Mais quand tout son entourage : Lamya son amour de jeunesse, Henri un ancien beau-père à la ramasse tout juste sorti de prison, les deux jeunes Mohamed complotistes et sa mère chef d’un gang de femmes pickpockets, s’en mêle, rien ne va se passer comme prévu !",
    "Lorsqu’un jeune gigolo tombe sous le charme d’une sublime arnaqueuse, c’est le début d’un plan machiavélique sous le soleil brûlant de la Côte d’Azur. Les deux amoureux sont-ils prêts à tout pour s’offrir une vie de rêve, quitte à sacrifier celle d’une ancienne gloire du cinéma et d’un agent immobilier ? Passions, crimes, trahisons… Après « M. et Mme Adelman » et « La Belle Époque », Nicolas Bedos tourne en dérision le monde cruel de l’argent roi et nous livre une nouvelle fresque sentimentale."
  ],
  "synopsisEn":[
    "Adrien, an attractive dancer whose career was shattered by a motorbike accident, wastes his youth in the laziness of the French Riviera, where he is looked after by Martha, a former movie star. Adrien’s life is turned upside down when he meets Margot, a captivating beauty who lives for the thrill of scams and romantic entanglements. Together, they fantasise about a better life and set up a diabolical scheme, an emotional masquerade.",
    "For thirty years, French-Algerian sisters Zorah, Nohra and Djamila have been living in the hope of finding their brother Rheda, abducted by their father, and hidden in newly decolonised Algeria. Their relationship is shaken when Zorah, the eldest sister, decides to write a play based on the traumatising events of their childhood that haunted them their whole life. But when they learn that their father is dying, the three sisters decide to go to Algeria to seize their last opportunity to have him reveal where their brother is. When the past catches up, the three sisters have no choice but to put their differences aside.",
    "Francois is a petty drug dealer whose dream is to settle down and set up a Mr Freeze's ice lolly franchise in Morocco. But his ambition is smashed to pieces when he discovers that his own mother, a compulsive gambler and seasoned scammer, has burnt his savings that he was relying on to start this brand-new life. Putin, the local gang leader, offers Francois to do one last job in Spain so that he can make some money he desperately needs. Things go from bad to worse when the deal goes wrong and everyone around him gets involved: his disillusioned love Lamya, his stupid former father-in-law who just got out of prison, two inseparable and uncontrollable wannabe gangsters and last but not least... his glamorous and manipulative mother."
  ],
  "country":[
    "FR",
    "DZ"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "natural death",
    "sex",
    "desire",
    "self-employment",
    "independent home",
    "extended family",
    "abuse",
    "infidelity",
    "artistic creation",
    "parenthood",
    "sex for hire",
    "crime",
    "marriage",
    "urban",
    "celebrity"
  ],
  "charId":[
    "FR2021_028_01",
    "FR2022_156_01",
    "FR2018_128_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"isabelle-adjani"
}