{
  "perId":"Isabelle Nanty",
  "filmId":[
    "FR2022_051",
    "FR2021_120",
    "FR2018_013",
    "FR2019_175",
    "FR2019_170"
  ],
  "title":[
    "Les Municipaux, trop c'est trop",
    "Les Tuche 4",
    "Les Tuche 3",
    "Fahim",
    "Alors on danse"
  ],
  "titleEn":[
    "Christmas with the Tuche",
    "The Magic Tuche",
    null,
    "Fahim, the Little Chess Prince",
    "Dancing On"
  ],
  "director":[
    "Francis Ginibre",
    "Michèle Laroque",
    "Éric Carrière",
    "Pierre-François Martin-Laval",
    "Olivier Baroux"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1638921600000,
    1647388800000,
    1517356800000,
    1571184000000,
    1571788800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=ThfQ-1EVOgw",
    "https:\/\/www.youtube.com\/watch?v=vxWSTApFmR4",
    "https:\/\/www.youtube.com\/watch?v=K9UYaBI9Oko",
    "https:\/\/www.youtube.com\/watch?v=GSc-416bz9o",
    "https:\/\/www.youtube.com\/watch?v=lolGIZ66G1c"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/13\/113\/225549\/format_page\/christmas-with-the-tuche.jpg",
    "https:\/\/medias.unifrance.org\/medias\/210\/41\/207314\/format_page\/fahim.jpg",
    "https:\/\/medias.unifrance.org\/medias\/99\/205\/183651\/format_page\/les-tuche-3.jpg",
    "https:\/\/medias.unifrance.org\/medias\/40\/53\/210216\/format_page\/municipaux-trop-c-est-trop.jpg",
    "https:\/\/medias.unifrance.org\/medias\/240\/195\/246768\/format_page\/alors-on-danse.jpg"
  ],
  "synopsis":[
    "Forcé de fuir son Bangladesh natal, le jeune Fahim et son père quittent le reste de la famille pour Paris. Dès leur arrivée, ils entament un véritable parcours du combattant pour obtenir l’asile politique, avec la menace d’être expulsés à tout moment. Grâce à son don pour les échecs, Fahim rencontre Sylvain, l’un des meilleurs entraîneurs d’échecs de France. Entre méfiance et attirance, ils vont apprendre à se connaître et se lier d’amitié. Alors que le Championnat de France commence, la menace d’expulsion se fait pressante et Fahim n’a plus qu’une seule chance pour s’en sortir : être Champion de France.",
    "Jeff Tuche se réjouit de l’arrivée du TGV dans son cher village. Malheureusement, le train à grande vitesse ne fait que passer, sans s’arrêter à Bouzolles. Déçu, Jeff Tuche tente de joindre le président de la République pour que son village ne reste pas isolé du reste du territoire. Sans réponse de l’Elysée, Jeff ne voit plus qu’une seule solution pour se faire entendre : se présenter à l’élection présidentielle… Profitant de circonstances politiques imprévisibles, Jeff Tuche et toute sa famille vont s’installer à L’Elysée pour une mission à haut risque : gouverner la France.",
    "Le charmant petit port de Port-Vendres, riche de 280 employés municipaux est secoué par une rumeur : le Maire, aidé de son chef de service, énarque et parisien, ont le noir dessein de réduire l’effectif des salariés communaux. La révolte gronde, le syndicat majoritaire, puisqu’unique, des Municipaux organise la riposte. Le secrétaire national en personne vient en consultation. Sur sa proposition, une décision historique est prise : les municipaux feront la grève du zèle.",
    "Bien décidée à reprendre sa vie en main après avoir découvert les infidélités de son mari, Sandra se réfugie chez sa sœur Danie. A l’opposé l’une de l’autre, elles se retrouvent autour de leur passion commune : la danse. Avec les pieds nickelés de la chorégraphie Lucien et Roberto, des amis de sa sœur, Sandra trouve enfin la liberté et le grain de folie qui manquaient à sa vie. Une nouvelle vie commence : parce qu’on a tous le droit à une deuxième danse !",
    "Après avoir démissionné de son poste de président de la république, Jeff et sa famille sont heureux de retrouver leur village de Bouzolles. A l’approche des fêtes de fin d’année, Cathy demande un unique cadeau : renouer les liens avec sa sœur Maguy, et son mari Jean-Yves avec qui Jeff est fâché depuis 10 ans. La réconciliation aurait pu se dérouler sans problème, sauf que lors d’un déjeuner, Jeff et Jean-Yves, vont une nouvelle fois trouver un sujet de discorde : NOËL. Cette querelle familiale qui n’aurait jamais dû sortir de Bouzolles va se transformer en bras de fer entre Jeff et un géant de la distribution sur Internet."
  ],
  "synopsisEn":[
    "After resigning from his position as President of France, Jeff is happy to return to the village of Bouzolles with his family. The holidays are fast approaching, and Cathy wants just one thing – to be reunited with her sister Maguy and brother-in-law Jean- Yves, with whom Jeff had a big fight ten years previously. Things are going well until at lunch one day, Jeff and Jean-Yves clash once again, this time about Christmas. This family row, which should never have gone beyond Bouzolles, ends up in a mighty power struggle between Jeff and a global online retailer.",
    "After a groundbreaking presidential election, Jeff Tuche becomes the new French President and moves in the Élysée with his family to govern the country.",
    "After thirty years of marriage, Sandra finds out that her husband is having an affair with his best friend. She immediately leaves him and has no choice but to seek refuge in her childhood home, where her sister Danie still lives. The sisters couldn’t be more different and their cohabitation starts out rocky to say the least...",
    "Forced to flee his native Bangladesh, eight year-old chess prodigy Fahim arrives in Paris with his father. Refused asylum, as illegal immigrants they spiral downwards into homelessness and desperation. By a stroke of luck, Fahim is introduced to one of France’s top chess coaches, Sylvain (real name: Xavier Parmentier), who tutors him and gives him a sense of purpose - his struggles on the chessboard mirroring both his victories and his crushing defeats in his battle for a normal life. Fahim then rises through local and national tournaments only to be crowned France’s Under-12 Chess Champion in 2012. The film tells the story of a child who learns to live without his mother and without his father, far from home, from his roots and his language. Fahim’s tale is not only a moving account of the grim realities that underlie a supposedly caring society, but also a heartwarming testimony to a father’s determination, the kindness of strangers, and one small boy’s courageous will to succeed.",
    "The charming small port of Port-Vendres, with its 280 municipal employees, is shaken by a rumour: the Mayor, assisted by his department head, a Parisian who has studied at an elite business school, have the dark intention of reducing the staff of communal employees. Revolt rumbles, the majority and almost single union of the municipal employees organizes a response. The national secretary himself comes to consult. Upon his proposition, an historic decision is made: the municipal employees will strike."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "self-employment",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "mentorship",
    "class conflict",
    "interracial relationships",
    "festivities",
    "rural",
    "power",
    "volunteering",
    "artistic creation",
    "parenthood",
    "celibacy",
    "retirement",
    "education",
    "new start",
    "multigenerational family",
    "women empowerment",
    "separation",
    "grandmotherhood",
    "sisterhood",
    "state institutions",
    "class solidarity",
    "sex work",
    "celebrity",
    "mass media",
    "professional politics",
    "romance",
    "infidelity",
    "marriage",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2019_170_02",
    "FR2022_051_02",
    "FR2021_121_01",
    "FR2018_013_01",
    "FR2019_175_02"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":[
    "F",
    "M"
  ],
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"isabelle-nanty"
}