{
  "perId":"Itziar Aizpuru",
  "filmId":[
    "ES2019_007",
    "ES2023_027",
    "ES2018_020",
    "ES2023_022",
    "ES2022_042",
    "ES2020_016",
    "ES2018_053",
    "ES2019_002"
  ],
  "title":[
    "Oh! Mammy Blue",
    "Verano en rojo",
    "Las buenas compañías",
    "Legado en los huesos",
    "Mientras dure la guerra",
    "El vasco",
    "Ofrenda a la tormenta",
    "Cuando dejes de quererme"
  ],
  "titleEn":[
    "While at War",
    "Offering to the Storm",
    "The Legacy of the Bones",
    "When You No Longer Love Me",
    null,
    "In the Company of Women"
  ],
  "director":[
    "Belén Macías",
    "Igor Legarreta",
    "Silvia Munt",
    "Antonio Hens",
    "Fernando González Molina",
    "Alejandro Amenábar",
    "Jabi Elortegi"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1595548800000,
    1683072000000,
    1663977600000,
    1574812800000,
    1575504000000,
    1530230400000,
    1518739200000,
    1694131200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Belén Macías",
    "Silvia Munt",
    null,
    "Alejandro Amenábar",
    "Jabi Elortegi"
  ],
  "directorBirthYear":[
    0,
    1970,
    1972,
    1957
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    "CL",
    null
  ],
  "genre":[
    "DRA",
    "NOIR",
    "DTH",
    "BIO",
    "THR",
    "ROM",
    "NOI",
    "ACT",
    "HIS",
    "MUS",
    "COM",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=3h6FcpM61a8",
    "https:\/\/www.imdb.com\/title\/tt6769258\/?ref_=ttrel_ov",
    "https:\/\/www.youtube.com\/watch?v=EP_LlHqmwmg",
    "https:\/\/www.youtube.com\/watch?v=cyWUHYF-ITk",
    "https:\/\/www.imdb.com\/title\/tt21379326\/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Verano%2520en%2520rojo",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=153982",
    "https:\/\/www.youtube.com\/watch?v=2offbiQcsLQ",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=982469"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7818580\/mediaviewer\/rm2788069889\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6769258\/mediaviewer\/rm3305262336\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21957904\/mediaviewer\/rm4287837953\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21379326\/mediaviewer\/rm3639171585\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt20102798\/mediaviewer\/rm3067609345\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3674018\/mediaviewer\/rm1918201344\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304824\/mediaviewer\/rm751810561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304802\/mediaviewer\/rm2287635201\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Verano de 2010. La comisaria María Ruiz (Marta Nieto) se enfrenta a un tenebroso crimen: un joven ha aparecido asesinado. Sin identidad visible. Sin pistas aparentes. Sin móvil. Mujer concienzuda y tenaz, María iniciará una investigación que se complicará aún más cuando se produce un segundo asesinato. Pero no está sola, el veterano periodista Luna (Jose Coronado), un maestro de la profesión acorralado por la crisis y la era digital, será clave para solucionar un caso que les llevará hasta las puertas de una importante orden religiosa.",
    "España. Verano de 1936. El célebre escritor Miguel de Unamuno decide apoyar públicamente la sublevación militar que promete traer orden a la convulsa situación del país. Inmediatamente es destituido por el gobierno republicano como rector de la Universidad de Salamanca. Mientras, el general Franco consigue sumar sus tropas al frente sublevado e inicia una exitosa campaña con la secreta esperanza de hacerse con el mando único de la guerra. La deriva sangrienta del conflicto y el encarcelamiento de algunos de sus compañeros provoca que Unamuno empiece a cuestionar su postura inicial y a sopesar sus principios. Cuando Franco traslada su cuartel a Salamanca y es nombrado Jefe del Estado en la zona nacional, Unamuno acude a su Palacio, decidido a hacerle una petició",
    "Laura es una legendaria cantante de rock español que arruinó su carrera y ahora vive en una casa de ancianos. Allí trata de animar a sus compañeros formando una banda folk ante las reticencias de Marta, la directora del centro. De repente, Laura recibe la visita de un nieto desconocido, Jaime, quien le pide que le enseñe cómo ser un músico de rock. Ella decide ayudarle e incluso le escribirá una canción para usar en un concurso de rock. Pero para participar deberán componer una banda, y Laura lleva mucho tiempo retirada…",
    "Verano de 1976. Bea tiene 16 años y se suma a los aires de cambio que recorren el país; colabora con un grupo de mujeres para visibilizar la causa feminista y lograr la aprobación del derecho al aborto. La rebeldía que siente en la sangre se mezclará con un sentimiento inesperado que trastocará su mundo interior. A lo largo de estos meses, Bea entablará una amistad muy especial con Miren, una chica algo mayor que ella y de buena familia. Su compromiso político y su relación con Miren convertirán ese verano en una etapa que marcará un antes y un después en su vida.",
    "Mikel vive en Euskadi, está en el paro, su novia le ha dejado por otro y siente que su vida y todo lo que le rodea es una mierda. Por decirlo de otra manera, odia Euskadi. Por eso acepta la propuesta de un tío segundo (hijo de la hermana emigrada a Argentina de un abuelo), con el que sólo ha tenido contacto por Facebook, para irse a Argentina a trabajar en la empresa que está montando. Sin embargo, cuando Mikel llega a Argentina se encuentra con algo inesperado: ha llegado a una pequeña Euskadi habitada por argentinos que nunca han pisado la tierra de sus antepasados pero que la viven con pasión y de manera idealizada. Por supuesto, desde el momento en el que Mikel pisa la Euskal Etxea, se convierte en una especie de “súper vasco” para toda la colonia.",
    "Ha pasado un año desde que Amaia Salazar resolviera los crímenes que aterrorizaron al valle del Baztán. Embarazada y decidida a dejar atrás lo vivido en Elizondo, la vida de la inspectora se ve de nuevo alterada por un suceso inesperado: el suicidio de varios presos que dejan una única palabra escrita en la pared de sus celdas, \"Tarttalo\". Los peligros que Amaia creía haber dejado atrás regresan con más fuerza que nunca y la inspectora deberá enfrentarse a este nuevo caso en una vertiginosa investigación amenazada por la presencia de su propia madre. Segunda entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "Ha pasado ya un tiempo desde que la inspectora Amaia Salazar se enfrentó a su madre. Pero a pesar de que tanto la Guardia Civil como el juez Markina dan por cerrado el caso, Amaia siente que no está libre de peligro. La muerte súbita de una niña en Elizondo resulta sospechosa y los análisis forenses llevan a Amaia a investigar otras muertes de origen similar que conducirán a la inspectora a la resolución final de los sucesos que han asolado el valle de Baztán. Tercera entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "Laura (Flor Torrente) vive en Buenos Aires con su padrastro Fredo (Eduardo Blanco). Siendo una niña, ella y su madre se marcharon del País Vasco, supuestamente tras ser abandonadas por su padre. Pero un día recibe una llamada desde España: el cuerpo de su padre acaba de ser encontrado enterrado en un bosque cercano. Las pruebas forenses han sido claras: Félix Careaga (Eneko Sagardoy) murió hace más de 30 años asesinado de un disparo en la nuca. Laura decide volar a España junto a Fredo para enterrar a su padre. En su viaje conocerá a Javier Egoskue (Miki Esparbé), agente de seguros, que comunica a Laura la exis­tencia de un seguro de vida firmado por su padre. Egoskue, intrigado por la historia del asesinato y atraído por Laura, emprenderá junto a ella y Fredo una particular investigación para descubrir quién acabó con la vida de Félix Careaga."
  ],
  "synopsisEn":[
    "Madrid, summer of 2010. Commissioner María Ruiz investigates the sinister crime of a young man. With no visible identity and no clues or apparent motive, María will begin an investigation that will become more and more complicated.",
    "Laura is a legendary Spanish rock singer who ruined her career and now lives in a nursing home. There she tries to cheer up his teammates by forming a folk band although Marta is reluctant, the director of the center. Suddenly, Laura receives the visit of an unknown grandson, Jaime, who asks her to teach him how to be a rock musician.",
    "Fed up with the Basque Country, Mikel accepts a job offer from a relative and emigrates to Argentina, where he finds a community of Basque descendants who idolize him for coming from the land they so idealize.",
    "An Argentinian girl returns to her natal town on Basque Country to discover who killed her father.",
    "A group of women fought for rights in Spain throughout the 1970s, helping many to cross the border into France.",
    "Inspector Amaia Salazar returns to the Baztán's valley for a new case, and this time even her loved ones won't be safe.",
    "Inspector Amaia Salazar confronts the origins of her nightmares as she unfolds the darkest secrets of the Baztan valley.",
    "Writer Miguel de Unamuno faces himself and his ideals after the 1936's military coup d'etat."
  ],
  "country":[
    "DE",
    "AR",
    "VE",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "desire",
    "sex",
    "intergenerational friendship",
    "migration",
    "extended family",
    "friendship betrayal",
    "suicide",
    "self-employment",
    "spirituality",
    "daily routine",
    "urban",
    "revenge",
    "de-ageing",
    "class conflict",
    "cross-gender friendship",
    "motherhood",
    "corruption",
    "wealth",
    "activism",
    "rural",
    "power",
    "low rank employment",
    "cultural memory",
    "abuse",
    "pedophilia",
    "disability",
    "gray face",
    "regional identity",
    "artistic creation",
    "retirement home",
    "national identity",
    "homosociality",
    "return home",
    "retirement",
    "well-being",
    "celibacy",
    "education",
    "lgbtqi",
    "new start",
    "women empowerment",
    "personal memory",
    "mental illness",
    "personal trauma",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "ageism",
    "organized crime",
    "high rank employment",
    "collective trauma",
    "religion",
    "caregiving",
    "celebrity",
    "mass media",
    "low-rank employment",
    "widowhood",
    "dementia",
    "independent home",
    "professional politics",
    "romance",
    "medical treatment",
    "last mission",
    "superior-employee relationship",
    "grief",
    "crime",
    "marriage",
    "natural",
    "elderhood (friendship among elders)",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2023_027_01",
    "ES2019_007_04",
    "ES2023_022_04",
    "ES2018_020_05",
    "ES2020_016_02",
    "ES2018_053_04",
    "ES2019_002_06",
    "ES2022_042_02"
  ],
  "charAge":"4",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":[
    "AB",
    "PD"
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"itziar-aizpuru"
}