{
  "perId":"Ivano Marescotti",
  "filmId":[
    "IT2021_020",
    "IT2018_043",
    "IT2018_001",
    "IT2018_031"
  ],
  "title":[
    "Michelangelo - Infinito",
    "A casa tutti bene",
    "Nobili bugie",
    "Free - liberi"
  ],
  "titleEn":[
    "Michelangelo - Endless",
    "There Is No Place Like Home",
    "Noble Lies",
    null
  ],
  "director":[
    "Antonio Pisu",
    "Fabrizio Maria Cortese",
    "Gabriele Muccino",
    "Emanuele Imbucci"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1527120000000,
    1538006400000,
    1629936000000,
    1518566400000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2018,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "BIO",
    "ROM",
    "DPE",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=e2oArrFanFM",
    "https:\/\/www.youtube.com\/watch?v=_Qi0dH6Frj8",
    "https:\/\/www.youtube.com\/watch?v=Q0PjvWvcckw",
    "https:\/\/www.youtube.com\/watch?v=vz3AxG_4gOw"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13182204\/mediaviewer\/rm1655546881\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7587878\/mediaviewer\/rm2642835456\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7105944\/mediaviewer\/rm1452626688\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6975762\/mediaviewer\/rm1517298688\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Seconda guerra mondiale. Il film narra le vicende di una famiglia di nobili decaduti e dei loro intricati affari con una famiglia di ebrei rifugiati presso la loro residenza in cambio di denaro. Le vicende narrate sono anche occasione per risalire alle radici del Bologna Football Club con un omaggio speciale a una sua stella, il grandissimo Árpád Weisz che fu vittima del nazismo.",
    "Un ritratto del grande genio del Rinascimento.",
    "Cinque anziani ospiti della casa di riposo dell’Opera Don Guanella di Roma, annoiati dalla vita quotidiana e delusi per il distacco dei loro affetti più cari, decidono di fuggire verso la Puglia per realizzare il sogno della loro vita: si tratta di Rocco (Ivano Marescotti), trader fallito, suo fratello Luchino (Enzo Salvi), cuoco ossessivo compulsivo, Antonio (Babak Karimi), ex-capitano di lungo corso, Erica (Corinne Clery), ex- cantante cardiopatica e Mirna (Sandra Milo), arrivata in Italia dalla Serbia allo scoppio delle guerre jugoslave. Innamorati dell’avventura che Mirna sta per intraprendere per ritrovare il pluriricercato Dragomir (Antonio Catania), suo vecchio amore creduto morto ma in realtà nascosto da decine d’anni nel Salento, i quattro si uniscono al viaggio. Sono certi che la loro vita cambierà per il meglio una volta incontrato il potente criminale. Le storie personali si alterneranno in un susseguirsi di vicende tra passione e avventura, in un Salento che farà da cornice alle loro emozioni. Riusciranno i nostri amici a realizzare i loro sogni?",
    "A Casa Tutti Bene è la storia di una grande famiglia che si ritrova a festeggiare le Nozze d’Oro dei nonni sull’isola dove questi si sono trasferiti a vivere. Un’improvvisa mareggiata blocca l'arrivo dei traghetti e fa saltare il rientro previsto in serata costringendo tutti a restare bloccati sull’isola e a fare i conti con loro stessi, con il proprio passato, con gelosie mai sopite, inquietudini, tradimenti, paure e anche improvvisi e inaspettati colpi di fulmine."
  ],
  "synopsisEn":[
    "During the Second World War a family of decayed nobles conducts intricate business with a family of Jewish refugees at their residence in exchange for money.",
    "Five elderly guests of the Opera Don Guanella retirement home in Rome, bored by daily life and disappointed by the separation of their nearest and dearest, decide to flee to Puglia to realise their life's dream: They are Rocco (Ivano Marescotti), a failed trader, his brother Luchino (Enzo Salvi), an obsessive compulsive cook, Antonio (Babak Karimi), a long-time ex-captain, Erica (Corinne Clery), a former heart patient singer, and Mirna (Sandra Milo), who arrived in Italy from Serbia at the outbreak of the Yugoslav wars. Enthusiastic about the adventure Mirna is about to embark on to find the much sought-after Dragomir (Antonio Catania), her old love believed dead but actually hidden for decades in Salento, the four join the journey. They are certain that their lives will change for the better once they meet the powerful criminal. Their personal stories will alternate between passion and adventure, in a Salento that will be the setting for their emotions. Will our friends succeed in realising their dreams?",
    "A big family that like any other one includes relatives that see each other often and others that rarely meet, reunite to celebrate the 50th wedding anniversary of grandma Alba and grandpa Pietro in a big Villa, on the island they moved to. Because of weather conditions they all remain stranded on the island and the idyll between them seems to be over.",
    "The life of the genius of Italian Reinassance, his fascinating and and varied artistic production that left an everlasting sign in the history of universal art."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "fraud",
    "elderhood",
    "war",
    "independent home",
    "in-laws",
    "siblinghood",
    "romance",
    "infidelity",
    "artistic creation",
    "parenthood",
    "retirement home",
    "organized crime",
    "last mission",
    "grandparenthood",
    "marriage",
    "collective trauma",
    "precarity",
    "class conflict"
  ],
  "charId":[
    "IT2018_001_02",
    "IT2018_043_03",
    "IT2021_020_02",
    "IT2018_031_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":[
    "SE",
    "RE",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"ivano-marescotti"
}