{
  "perId":"Jacques Gamblin",
  "filmId":[
    "FR2019_008",
    "FR2022_083",
    "FR2022_120"
  ],
  "title":[
    "On sourit pour la photo",
    "L'Incroyable Histoire du facteur Cheval",
    "Le Tigre et le Président"
  ],
  "titleEn":[
    "The Ideal Palace",
    "Say Cheese",
    "The Vanished President"
  ],
  "director":[
    "Jean-Marc Peyrefitte",
    "François Uzan",
    "Nils Tavernier"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1547596800000,
    1662508800000,
    1652227200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "ROM",
    "BIO",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=NEXVa-FqfNw",
    "https:\/\/www.youtube.com\/watch?v=nCTbzwDObho",
    "https:\/\/www.youtube.com\/watch?v=_VnSL3SZqJU"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/46\/12\/199726\/format_page\/l-incroyable-histoire-du-facteur-cheval.jpg",
    "https:\/\/medias.unifrance.org\/medias\/172\/200\/247980\/format_page\/on-sourit-pour-la-photo.jpg",
    "https:\/\/medias.unifrance.org\/medias\/27\/217\/252187\/format_page\/le-tigre-et-le-president.jpg"
  ],
  "synopsis":[
    "1920, les années folles. Georges Clemenceau vient de perdre l’élection présidentielle face à l'inconnu Paul Deschanel, un idéaliste qui veut changer le pays. Mais un soir ce dernier tombe d'un train et se volatilise. Au petit matin, la France cherche son président, une occasion en or pour le Tigre Clemenceau...",
    "Thierry passe ses journées à classer ses photos de famille, persuadé que le meilleur est derrière lui. Lorsque Claire, sa femme, lui annonce qu'elle le quitte, Thierry, dévasté, lui propose de refaire \" Grèce 98 \", leurs meilleures vacances en famille. Officiellement, il veut passer une dernière semaine avec leurs enfants avant de leur annoncer la séparation. Officieusement il espère reconquérir sa femme ! En tentant de raviver la flamme de son couple, Thierry va mettre le feu à sa famille…",
    "Fin XIXème, Joseph Ferdinand Cheval (Jacques Gamblin), est un simple facteur qui parcourt chaque jour la Drôme, de village en village. Solitaire, il est bouleversé quand il rencontre la femme de sa vie, Philomène (Laetitia Casta). De leur union naît Alice. Pour cette enfant qu’il aime plus que tout, Cheval se jette alors dans un pari fou : lui construire de ses propres mains, un incroyable palais. Jamais épargné par les épreuves de la vie, cet homme ordinaire n’abandonnera pas et consacrera 33 ans à bâtir une œuvre extraordinaire : « Le Palais idéal »."
  ],
  "synopsisEn":[
    "South of France, 1879. Ferdinand Cheval is a reserved and quiet man. A rural mail carrier, he enjoys the loneliness of his 20 miles rounds, daydreaming about a world full of wonder and beauty he only glances through postcards and magazines. After the birth of Alice, his daughter, he has a revelation: building a castle to make her a princess. With no architectural background, driven by his love for Alice, the unconditional support of Philomene – his wife – and his vision.",
    "1920. Against all odds, Paul Deschanel, an idealist unknown to the general public, is elected President of the French Republic. His first steps in power are impressive. He makes a series of audacious proposals : abolition of the death penalty, the right to vote for women, universal suffrage! But the cynicism of the political world, the game of institutions and the violence of media campaigns catch up with him and soon derail him. One evening, he falls off a train and vanishes… The whole world wonders: what happened to the French President?",
    "Thierry is convinced that the best is behind him. When Claire, his wife, tired of “it was better before”, announces that she is leaving him, Thierry, devastated, decides to go back to Greece where they spent their best family holidays 20 years ago. Officially, he wants to spend one last week with their children before announcing their separation. Unofficially, he hopes to win back his wife... By trying to rekindle the flame of his couple, Thierry may well set his family on fire..."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "urban",
    "rural",
    "reignited passion",
    "tourism",
    "gray face",
    "artistic creation",
    "parenthood",
    "national identity",
    "retirement",
    "separation",
    "personal memory",
    "state institutions",
    "holiday",
    "celebrity",
    "stages of life",
    "independent home",
    "professional politics",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2022_120_01",
    "FR2019_008_01",
    "FR2022_083_01"
  ],
  "charAge":[
    "5",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"jacques-gamblin"
}