{
  "perId":"Jean-Pierre Darroussin",
  "filmId":[
    "FR2019_202",
    "FR2021_009",
    "FR2018_164",
    "FR2019_197"
  ],
  "title":[
    "Gloria Mundi",
    "Des hommes",
    "Les Éblouis",
    "Chacun pour tous"
  ],
  "titleEn":[
    "Home Front",
    "Team Spirit",
    "The Dazzled",
    "Sic Transit Gloria Mundi"
  ],
  "director":[
    "Vianney Lebasque",
    "Robert Guédiguian",
    "Sarah Suco",
    "Lucas Belvaux"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1622592000000,
    1574812800000,
    1540944000000,
    1574208000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "DRA",
    "COM",
    "SPO"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=A9xZYEHU9dU",
    "https:\/\/www.youtube.com\/watch?v=P1x1PFMPRG4",
    "https:\/\/www.youtube.com\/watch?v=uVqBeyoieys",
    "https:\/\/www.youtube.com\/watch?v=B5RaohQNeIw"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/86\/251\/195414\/format_page\/team-spirit.png",
    "https:\/\/medias.unifrance.org\/medias\/45\/107\/224045\/format_page\/home-front.jpg",
    "https:\/\/medias.unifrance.org\/medias\/161\/59\/211873\/format_page\/les-eblouis.png",
    "https:\/\/medias.unifrance.org\/medias\/240\/57\/211440\/format_page\/gloria-mundi.jpg"
  ],
  "synopsis":[
    "Ils ont été appelés en Algérie au moment des \"événements\" en 1960. Deux ans plus tard, Bernard, Rabut, Février et d'autres sont rentrés en France. Ils se sont tus, ils ont vécu leurs vies. Mais parfois il suffit de presque rien, d'une journée d'anniversaire, d'un cadeau qui tient dans la poche, pour que quarante ans après, le passé fasse irruption dans la vie de ceux qui ont cru pouvoir le nier.",
    "Daniel sort de prison où il était incarcéré depuis de longues années et retourne à Marseille. Sylvie, son ex-femme, l’a prévenu qu’il était grand-père : leur fille Mathilda vient de donner naissance à une petite Gloria. Le temps a passé, chacun a fait ou refait sa vie... En venant à la rencontre du bébé, Daniel découvre une famille recomposée qui lutte par tous les moyens pour rester debout. Quand un coup du sort fait voler en éclats ce fragile équilibre, Daniel, qui n’a plus rien à perdre, va tout tenter pour les aider.",
    "Camille, 12 ans, passionnée de cirque, est l’aînée d’une famille nombreuse. Un jour, ses parents intègrent une communauté catholique basée sur le partage et la solidarité dans laquelle ils s’investissent pleinement. Peu à peu, la jeune fille doit accepter un mode de vie qui remet en question ses envies, sa vie sociale, et ses propres tourments. Elle commence alors un combat pour se défaire de cette emprise, affirmer sa liberté et sauver ses frères et sœurs.",
    "Martin (Jean-Pierre Darroussin), coach de l’équipe française de basketteurs déficients mentaux, est au pied du mur. En pleine préparation des Jeux Paralympiques de Sydney, ses meilleurs joueurs viennent de le laisser tomber. Refusant de perdre la subvention vitale pour sa fédération, il décide de tricher pour participer coûte que coûte à la compétition. Il complète son effectif par des joueurs valides, dont Stan (Ahmed Sylla) et Pippo (Olivier Barthélémy), deux trentenaires désœuvrés. Même Julia (Camélia Jordana), la psychologue de la fédération, ne s’aperçoit pas de la supercherie. En s’envolant pour Sydney, Martin est loin d’imaginer le mélange explosif qu’il vient de créer."
  ],
  "synopsisEn":[
    "In Marseille, a family gathers for the birth of baby Gloria. But despite the joy, they have fallen on hard times. However Gloria’s ambitious uncle has a new business idea, which could be a way out of their tough situation.",
    "Camille, 12, passionate about circus, is the eldest of a large family. One day, her parents enter a religious community based on sharing and solidarity in which they fully invest. The girl must accept a way of living that questions her desires and her own torments. Gradually, indoctrination becomes sectarian. Camille will have to fight to assert her freedom and save her brothers and sisters.",
    "Burgundy, France. Solange's 60th birthday celebrations are violently interrupted by her estranged brother, Bernard. His outburst will reawaken painful memories and reveal untold stories of the Algerian War.",
    "Pippo and Stan, best friends, share a common love for basketball and a longtime misfortune. That is until they come across a once in a lifetime opportunity: joining the French Paralympics basketball team, acting as mentally challenged. Out of players and time, the national coach recruits them willingly. Pippo and Stan fly to Sydney for the Olympic games with their teammates. Getting to know the disabled and the Paralympics community, they will soon get carried away by the competition. They actually have a shot at winning. That is, if they don’t get caught..."
  ],
  "country":[
    "IT",
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "extended family",
    "grandparenthood",
    "mentorship",
    "urban",
    "fraud",
    "power",
    "cultural memory",
    "abuse",
    "siblinghood",
    "parenthood",
    "new start",
    "rescue mission",
    "multigenerational family",
    "personal memory",
    "substance abuse",
    "racial discrimination",
    "collective trauma",
    "unemployment",
    "mass media",
    "independent home",
    "in-laws",
    "colony",
    "grief",
    "crime",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2018_164_01",
    "FR2019_197_01",
    "FR2021_009_03",
    "FR2019_202_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"jean-pierre-darroussin"
}