{
  "perId":"Joaquín Climent",
  "filmId":[
    "ES2021_011",
    "ES2018_020",
    "ES2021_019",
    "ES2023_046"
  ],
  "title":[
    "El lodo",
    "El sustituto",
    "La manzana de oro",
    "Cuando dejes de quererme"
  ],
  "titleEn":[
    "The Replacement",
    "When You No Longer Love Me",
    null,
    "Wetland"
  ],
  "director":[
    "Jaime Chávarri",
    "Igor Legarreta",
    "Iñaki Sánchez",
    "Óscar Aibar"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1635206400000,
    1693267200000,
    1518739200000,
    1350777600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2012,
    2021,
    2023
  ],
  "directorName":[
    "Óscar Aibar",
    null
  ],
  "directorBirthYear":[
    0,
    1967
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "NOIR",
    "DTH",
    "THR",
    "NOI",
    "MPF",
    "WES",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=3h6FcpM61a8",
    "https:\/\/www.youtube.com\/watch?v=WO_xZAE4AKg",
    "https:\/\/www.youtube.com\/watch?v=z5NhB9vYeCs",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=315737"
  ],
  "posterUrl":[
    "https:\/\/www.filmaffinity.com\/es\/film315737.html",
    "https:\/\/www.imdb.com\/title\/tt11579538\/mediaviewer\/rm2870986241\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3674018\/mediaviewer\/rm1918201344\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13099386\/mediaviewer\/rm1997796097\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Ricardo es un biólogo que viaja hasta el Levante español para investigar unas sequías que están asolando los arrozales de la zona. Allí chocarán sus métodos por proteger la naturaleza con la vida de los habitantes que una vez lo vieron crecer.",
    "1982. Un joven policía curtido en los barrios más duros de Madrid acepta un destino en un pueblo de mar con la esperanza de curar a su hija y de paso ganar algo de tranquilidad. Una vez allí se ve envuelto en la investigación del extraño asesinato del inspector al que ha de sustituir. Las pesquisas le llevarán hasta un hotel playero donde una comunidad de ancianos nazis, reclamados por muchos países por crímenes contra la humanidad, vive un retiro paradisiaco y feliz.",
    "La llegada de un invitado inesperado desestabiliza las Jornadas Poéticas que cada año reúne en un aislado convento del noroeste peninsular a distintas tendencias de la poesía española. Durante un acelerado fin de semana, mientras los poetas escriben, recitan y se vigilan, persiguiendo un premio dorado, una sospecha de plagio, la batalla por la presencia en una futura antología, la irreverencia de un rapero, el cumpleaños de un poeta centenario, unas setas venenosas, los imprevistos cruces sexuales y el despertar de amores tardíos culminarán en una noche tormentosa... Adaptación de la novela “Ávidas pretensiones”, de Fernando Aramburu.",
    "Laura (Flor Torrente) vive en Buenos Aires con su padrastro Fredo (Eduardo Blanco). Siendo una niña, ella y su madre se marcharon del País Vasco, supuestamente tras ser abandonadas por su padre. Pero un día recibe una llamada desde España: el cuerpo de su padre acaba de ser encontrado enterrado en un bosque cercano. Las pruebas forenses han sido claras: Félix Careaga (Eneko Sagardoy) murió hace más de 30 años asesinado de un disparo en la nuca. Laura decide volar a España junto a Fredo para enterrar a su padre. En su viaje conocerá a Javier Egoskue (Miki Esparbé), agente de seguros, que comunica a Laura la exis­tencia de un seguro de vida firmado por su padre. Egoskue, intrigado por la historia del asesinato y atraído por Laura, emprenderá junto a ella y Fredo una particular investigación para descubrir quién acabó con la vida de Félix Careaga."
  ],
  "synopsisEn":[
    "A young hardened police officer finds himself in the middle of the murder of the inspector he is now supposed to replace at a small sea town.",
    "An Argentinian girl returns to her natal town on Basque Country to discover who killed her father.",
    "Three generations of poets meet every year in an isolated convent to compete for a prize.",
    "Set in a hostile small rural community, where antiquated traditions clash with modern-day sensibilities."
  ],
  "country":[
    "PT",
    "BE",
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "desire",
    "intergenerational friendship",
    "self-employment",
    "extended family",
    "intragenerational friendship",
    "mentorship",
    "intergenerational conflict",
    "festivities",
    "cross-gender friendship",
    "corruption",
    "wealth",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "disability",
    "gray face",
    "regional identity",
    "artistic creation",
    "homosociality",
    "return home",
    "retirement",
    "women empowerment",
    "communal housing",
    "personal memory",
    "substance abuse",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "religion",
    "widowhood",
    "ecology",
    "independent home",
    "romance",
    "crime",
    "murder",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "ES2021_011_02",
    "ES2018_020_02",
    "ES2023_046_05",
    "ES2021_019_02"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Joaquín Climent",
  "perBirthYear":1958,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"joaquin-climent"
}