{
  "perId":"Jordi Sánchez",
  "filmId":[
    "ES2019_001",
    "ES2021_005",
    "ES2020_003",
    "ES2022_065",
    "ES2023_013"
  ],
  "title":[
    "Alimañas",
    "García y García",
    "Si yo fuera rico",
    "HollyBlood",
    "Superagente Makey"
  ],
  "titleEn":[
    "Garcia & Garcia",
    "If I Were a Rich Man",
    null
  ],
  "director":[
    "Alfonso Sánchez",
    "Álvaro Fernández Armero",
    "Pep Anton Gómez",
    "Jesús Font",
    "Ana Murugarren",
    "Jordi Sánchez"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1573776000000,
    1698364800000,
    1658448000000,
    1629763200000,
    1594944000000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Jesús Font",
    "Jordi Sánchez",
    "Pep Anton Gómez",
    null
  ],
  "directorBirthYear":[
    0,
    1964,
    1966
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "THR",
    "ACT",
    "COA",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt14210720\/?ref_=nv_sr_srsg_0_tt_7_nm_1_in_0_q_HollyBlood",
    "https:\/\/www.imdb.com\/title\/tt14443260\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_alimanas",
    "https:\/\/www.youtube.com\/watch?v=SI7sgNO3PVE",
    "https:\/\/www.youtube.com\/watch?v=COcW_gSqsco",
    "https:\/\/www.youtube.com\/watch?v=xrX4Q8SivUo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt14210720\/mediaviewer\/rm2019759617\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10419566\/mediaviewer\/rm2457974529\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11613746\/mediaviewer\/rm3106339073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9010802\/mediaviewer\/rm3230175489\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14443260\/mediaviewer\/rm1688623873\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Hispavia, una aerolínea low cost de poca monta, se encuentra en graves dificultades. Ni sus números cuadran, ni sus aviones vuelan. En un intento desesperado por salvar la compañía, deciden contratar simultáneamente a un prestigioso consultor de aerolíneas y a un experto mecánico en paro. Los dos se llaman Javier García. La casualidad y la desorganización de la empresa harán que sean confundidos e intercambien sus papeles, y mientras el mecánico es atendido por el dueño de la compañía y alojado en hoteles de lujo, el ejecutivo acaba en el hangar, enfundado en un mono grasiento. Perplejos y sin saber qué está sucediendo, ambos se van enfrentando a los cometidos del otro, hasta que los dos Javier García se encuentran y descubren el error.",
    "José Miguel “Makey” es un policía campechano que adora su trabajo en el barrio de Carabanchel y con un sentido de la responsabilidad y el honor desmesurado. Su vida da un vuelco cuando es degradado a agente de movilidad (vaya, de los que ponen multas) y destinado a la Costa del Sol debido a un error garrafal. Allí Makey se reencontrará con su hija con la que hace años que no se habla y se verá, sin comerlo ni beberlo, envuelto en una peligrosa trama de narcotráfico internacional. Makey está a punto de convertirse en el protagonista de las películas de acción con las que siempre ha soñado.",
    "Dos hermanos muy distintos entre ellos, Carlos y Paco (Carlos Areces y Jordi Sánchez), acaban unidos por la ambición de heredar un edificio propiedad de su madre, ya anciana. En ese lugar ambos tienen puestas todas sus esperanzas para mejorar su precaria situación económica.",
    "Santi es un joven en apuros que, de la noche a la mañana, se vuelve rico. Muy rico. El problema es que lo “mejor” que podrá hacer es no contárselo a sus amigos. Y mucho menos a su pareja, claro.",
    "Javi es un adolescente normal con una vida normal. Tan normal que no tiene nada especial como para que Sara se fije en él. Ella solo tiene ojos para HollyBlood, una saga literaria de vampiros. Javi está decidido a contarle a Sara que le gusta, pero una serie de imprevistos y malentendidos hacen que Sara crea que Javi es un vampiro sobrenatural. Todo se complica cuando ellos dos, junto a otros compañeros de clase, deberán enfrentarse a una antigua y maligna amenaza que habita en su instituto."
  ],
  "synopsisEn":[
    "Two very different and estranged brothers end up united by the ambition of inheriting a building owned by their elderly mother.",
    "Javi, a perfectly ordinary teenager who doesn't suspect that his crush on Sara might be reciprocated. Through a string of misunderstandings, Sara comes to believe that Javi is in possession of supernatural powers.",
    "A man which wife is filing to divorce him wins 25 million EUR in the lotto, hiding her to prevent sharing the half of the prize.",
    "Two men with the same name endure the funny consequences of getting mixed up during a business trip.",
    "A naive police officer gets caught in the middle of a dangerous international drug operation in the Costa del Sol."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "technology",
    "self-employment",
    "supernatural entity",
    "intragenerational friendship",
    "urban",
    "precarity",
    "motherhood",
    "fraud",
    "wealth",
    "brotherhood",
    "rural",
    "low rank employment",
    "abuse",
    "tourism",
    "disability",
    "parenthood",
    "homosociality",
    "education",
    "new start",
    "natural death",
    "substance abuse",
    "assisted death",
    "fatherhood",
    "state institutions",
    "ageism",
    "inheritance",
    "high rank employment",
    "class solidarity",
    "religion",
    "caregiving",
    "low-rank employment",
    "independent home",
    "in-laws",
    "medical treatment",
    "superior-employee relationship",
    "murder",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2019_001_03",
    "ES2022_065_01",
    "ES2020_003_02",
    "ES2021_005_05",
    "ES2023_013_01"
  ],
  "charAge":[
    "2",
    "1"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Jordi Sánchez",
  "perBirthYear":1964,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"jordi-sanchez"
}