{
  "perId":"José Mota",
  "filmId":[
    "ES2020_014",
    "ES2023_032",
    "ES2021_005",
    "ES2023_007"
  ],
  "title":[
    "García y García",
    "El hotel de los líos. García y García 2",
    "De Caperucita a loba",
    "La suite nupcial"
  ],
  "titleEn":[
    "Garcia & Garcia",
    "The Honeymoon Suite",
    null
  ],
  "director":[
    "Chus Gutiérrez",
    "Carlos Iglesias",
    "Ana Murugarren"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1578614400000,
    1629763200000,
    1680566400000,
    1679616000000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "COM",
    "ACT",
    "ROM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13017740\/?ref_=nv_sr_srsg_0_tt_3_nm_1_in_0_q_De%2520Caperucita%2520a%2520loba",
    "https:\/\/www.youtube.com\/watch?v=xrX4Q8SivUo",
    "https:\/\/www.imdb.com\/title\/tt21957640\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_El%2520hotel%2520de%2520los%2520l%25C3%25ADos.%2520Garc%25C3%25A",
    "https:\/\/www.youtube.com\/watch?v=yBfvv2IcEbU"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8675162\/mediaviewer\/rm2203159041\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11613746\/mediaviewer\/rm3106339073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13017740\/mediaviewer\/rm720844289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21957640\/mediaviewer\/rm1999131393\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Hispavia, una aerolínea low cost de poca monta, se encuentra en graves dificultades. Ni sus números cuadran, ni sus aviones vuelan. En un intento desesperado por salvar la compañía, deciden contratar simultáneamente a un prestigioso consultor de aerolíneas y a un experto mecánico en paro. Los dos se llaman Javier García. La casualidad y la desorganización de la empresa harán que sean confundidos e intercambien sus papeles, y mientras el mecánico es atendido por el dueño de la compañía y alojado en hoteles de lujo, el ejecutivo acaba en el hangar, enfundado en un mono grasiento. Perplejos y sin saber qué está sucediendo, ambos se van enfrentando a los cometidos del otro, hasta que los dos Javier García se encuentran y descubren el error.",
    "Marta consigue pasar de Caperucita a loba cuando decide usar cada situación patética en que la pone el amor para aprender a reírse de sí misma más fuerte que nadie. Internándose en el bosque del drama, llegará a convertirse en la protagonista de su propia comedia al descubrir que del drama brota la risa y de la risa, ¡el poder!",
    "Tras hacerse cargo de un hotelito destartalado, comprado por error en una subasta por un precio desorbitado, los dos Javier García viven una nueva aventura, ayudados esta vez, muy a su pesar, por un grupo de niños superdotados que se alojan en el hotel para asistir a la Final Nacional de Talentos. Junto a su explosiva profe, Martina, los niños se enfrentarán al mafioso Benito Camarena, que con sus secuaces - su madre y su hermano - tratarán de arrebatar a los García el botín escondido en el hotel, antigua guarida de los facinerosos. Spin-off de 'García y García' (2021).",
    "Fidel (Carlos Iglesias) es un hombre normal y corriente entrado en los sesenta. Intenta subirse al último tren que pasará por su aburrida y monótona vida, aunque esto implique un fin de semana a todo lujo y completamente fuera de su alcance en la Suite Nupcial de un hotel de Toledo. Allí tratará de tener una aventura con una compañera de trabajo, aunque las cosas no pasarán exactamente como tenía pensado. Casualidades de la vida, su mujer también tenía planes para ese mismo fin de semana… Se masca la tragedia."
  ],
  "synopsisEn":[
    "Marta manages to go from Little Red Riding Hood to wolf when she decides to use every pathetic situation that love puts her in to learn to laugh at herself harder than anyone else. Going into the forest of drama, she will become the protagonist of her own comedy when she discovers that laughter springs from drama and from laughter, power!",
    "A man who tries to have a love weekend with his younger affair finds himself trapped by a series of increasing messes.",
    "Two men with the same name endure the funny consequences of getting mixed up during a business trip.",
    null
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "sex",
    "technology",
    "self-employment",
    "supernatural entity",
    "intragenerational friendship",
    "intergenerational conflict",
    "urban",
    "motherhood",
    "fraud",
    "wealth",
    "rural",
    "may-december",
    "parenthood",
    "homosociality",
    "education",
    "new start",
    "women empowerment",
    "fatherhood",
    "high-rank employment",
    "high rank employment",
    "class solidarity",
    "holiday",
    "romance",
    "infidelity",
    "medical treatment",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "ES2023_032_01",
    "ES2023_007_01",
    "ES2021_005_01",
    "ES2020_014_02"
  ],
  "charAge":[
    "2",
    "1"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"José Mota",
  "perBirthYear":1965,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"jose-mota"
}