{
  "perId":"Josep Maria Pou",
  "filmId":[
    "ES2018_014",
    "ES2018_023",
    "ES2018_005",
    "ES2023_017"
  ],
  "title":[
    "Cerrar los ojos",
    "Miss Dalí",
    "El reino",
    "El árbol de la sangre"
  ],
  "titleEn":[
    "The Candidate",
    "Close Your Eyes",
    "The Tree of Blood",
    null
  ],
  "director":[
    "Víctor Erice",
    "Rodrigo Sorogoyen",
    "Julio Medem",
    "Ventura Pons"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1538092800000,
    1540944000000,
    1522972800000,
    1695945600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2023
  ],
  "directorName":[
    "Víctor Erice",
    "Rodrigo Sorogoyen",
    "Julio Medem",
    null
  ],
  "directorBirthYear":[
    0,
    1940,
    1981,
    1958
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "BIO",
    "THR",
    "MET",
    "NOI",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=XXqHt-WiAVI",
    "https:\/\/www.imdb.com\/title\/tt21284358\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Cerrar%2520los%2520ojos",
    "https:\/\/www.youtube.com\/watch?v=5jPf2M4pBPg",
    "https:\/\/www.youtube.com\/watch?v=RkVVw285OQ8"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21284358\/mediaviewer\/rm85022721\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7095482\/mediaviewer\/rm426198272\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6688832\/mediaviewer\/rm4211889408\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6433832\/mediaviewer\/rm3479272448\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Manuel (Antonio de la Torre), un influyente vicesecretario autonómico que lo tiene todo a favor para dar el salto a la política nacional, observa cómo su perfecta vida se desmorona a partir de unas filtraciones que le implican en una trama de corrupción junto a Paco, uno de sus mejores amigos. Mientras los medios de comunicación empiezan a hacerse eco de las dimensiones del escándalo, el partido cierra filas y únicamente Paco sale indemne. Manuel es expulsado, señalado por la opinión pública y traicionado por los que hasta hace unas horas eran sus amigos. Aunque el partido pretende que cargue con toda la responsabilidad, Manuel no se resigna a caer solo. Con el único apoyo de su mujer y de su hija, y atrapado en una espiral de supervivencia, Manuel se verá obligado a luchar contra una maquinaria de corrupción que lleva años engrasada, y contra un sistema de partidos en el que los reyes caen, pero los reinos continúan.",
    "Anna Maria Dalí es cuatro años más joven que su hermano Salvador y se adoran. Ambos disfrutan del gran ambiente progresista de la España republicana, confraternizando con grandes creadores, García Lorca, Buñuel... Una arcadia feliz en Cadaqués, uno pueblos más bellos del Mediterráneo, que se rompe con el estallido de las guerras europeas, la llegada de la siempre misteriosa Gala y con el impresionante éxito mundial de Salvador, uno de los más grandes pintores del siglo XX. Dos personalidades genuinas que pese al amor que se profesan durante toda su vida, dejan de tratarse durante cuarenta años. Los Dalí quedan marcados, como en un drama griego, por sus caracteres, por sus amores, por sus espíritus libres, por sus traiciones, por ser hijos de quien eran y por haber vivido intensamente los años más convulsos y apasionantes de un siglo colmado de guerras, dictaduras y de cambios culturales, sociales, políticos y artísticos.",
    "Marc (Álvaro Cervantes) y Rebeca (Úrsula Corberó) son una joven pareja que viaja hasta un antiguo caserío vasco que perteneció a su familia. Allí escribirán la historia común de sus raíces familiares, creando así un gran árbol genealógico donde se cobijan relaciones de amor, desamor, sexo, locura, celos e infidelidades, y bajo el que también yace una historia repleta de secretos y tragedias.",
    "Un célebre actor español, Julio Arenas, desaparece durante el rodaje de una película. Aunque nunca se llega a encontrar su cadáver, la policía concluye que ha sufrido un accidente al borde del mar. Muchos años después, esta suerte de misterio vuelve a la actualidad a raíz de un programa de televisión que pretende evocar la figura del actor, ofreciendo como primicia imágenes de las últimas escenas en que participó, rodadas por el que fue su íntimo amigo, el director Miguel Garay."
  ],
  "synopsisEn":[
    "A Spanish actor disappears during the filming of a movie. Although his body is never found, the police conclude that he has suffered an accident at the edge of a cliff. Many years later, the mystery returns to the present day.",
    "A Spanish politician whose high-class lifestyle is based on nefarious and illegal business threatens to break his entire party after a newspaper expose him to the public eye.",
    "Rebeca and Marc make a travel to discover their mutual family pasts in Rebeca's grandparents house.",
    "Anna Maria Dalí is four years younger than her brother Salvador and they love each other. Both enjoy the great progressive atmosphere of republican Spain, fraternizing with great creators, García Lorca, Buñuel."
  ],
  "country":[
    "AR",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "intergenerational friendship",
    "extended family",
    "grandparenthood",
    "daily routine",
    "intragenerational friendship",
    "mentorship",
    "urban",
    "precarity",
    "cross-gender friendship",
    "corruption",
    "wealth",
    "power",
    "search for meaning",
    "rural",
    "cultural memory",
    "abuse",
    "siblinghood",
    "low rank employment",
    "physical illness",
    "national identity",
    "parenthood",
    "regional identity",
    "artistic creation",
    "homosociality",
    "return home",
    "gray face",
    "well-being",
    "celibacy",
    "retirement home",
    "multigenerational family",
    "women empowerment",
    "rescue mission",
    "natural death",
    "2008 crisis",
    "personal trauma",
    "personal memory",
    "substance abuse",
    "fatherhood",
    "state institutions",
    "organized crime",
    "loneliness",
    "high rank employment",
    "collective trauma",
    "unemployment",
    "religion",
    "caregiving",
    "celebrity",
    "mass media",
    "stages of life",
    "non-human companionship",
    "dementia",
    "ecology",
    "independent home",
    "professional politics",
    "medical treatment",
    "romance",
    "superior-employee relationship",
    "grief",
    "natural",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2018_014_04",
    "ES2018_023_03",
    "ES2023_017_07",
    "ES2018_005_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":"Josep Maria Pou",
  "perBirthYear":1944,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"josep-maria-pou"
}