{
  "perId":"Josiane Balasko",
  "filmId":[
    "FR2020_016",
    "FR2021_020",
    "FR2021_124",
    "FR2019_164",
    "FR2019_110",
    "FR2021_040",
    "FR2021_115"
  ],
  "title":[
    "La Pièce rapportée",
    "Mes très chers enfants",
    "Vous êtes jeunes, vous êtes beaux",
    "Un tour chez ma fille",
    "Beaux-parents",
    "C'est la vie",
    "L'Esprit de famille"
  ],
  "titleEn":[
    "My Out-Laws",
    "The Father Figure",
    "Knock, Knock, It’s Mom!",
    "You Are Young You Are Pretty",
    "The Unsophisticated Lady",
    "Labor Day",
    "Price of Parenting"
  ],
  "director":[
    "Julien Rambaldi",
    "Alexandra Leclère",
    "Eric Lavaine",
    "Éric Besnard",
    "Antonin Peretjatko",
    "Héctor Cabello Reyes",
    "Franchin Don"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1623801600000,
    1560902400000,
    1638316800000,
    1627430400000,
    1580256000000,
    1639526400000,
    1569974400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=d0HSnG3OF9Q",
    "https:\/\/www.youtube.com\/watch?v=Kxl7IaZskZE&pp=ygUkbGEgcGnDqGNlIHJhcHBvcnTDqWUgZW5nbGlzaCB0cmFpbGVy",
    "https:\/\/www.youtube.com\/watch?v=8vIOOeqph08",
    "https:\/\/www.youtube.com\/watch?v=HFia318AcZY",
    "https:\/\/www.youtube.com\/watch?v=Om3E-t10mB0",
    "https:\/\/www.youtube.com\/watch?v=0SK487x25Gg",
    "https:\/\/www.youtube.com\/watch?v=-Oohd16qWa8"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/77\/54\/210509\/format_page\/vous-etes-jeunes-vous-etes-beaux.jpg",
    "https:\/\/medias.unifrance.org\/medias\/254\/110\/225022\/format_page\/labor-day.jpg",
    "https:\/\/medias.unifrance.org\/medias\/166\/145\/233894\/format_page\/knock-knock-it-s-mom.jpg",
    "https:\/\/medias.unifrance.org\/medias\/213\/174\/241365\/format_page\/the-unsophisticated-lady.jpg",
    "https:\/\/medias.unifrance.org\/medias\/236\/35\/205804\/format_page\/beaux-parents.jpg",
    "https:\/\/medias.unifrance.org\/medias\/119\/67\/213879\/format_page\/l-esprit-de-famille.jpg",
    "https:\/\/medias.unifrance.org\/medias\/74\/169\/239946\/format_page\/price-of-parenting.jpg"
  ],
  "synopsis":[
    "Paul Château-Têtard, vieux garçon de 45 ans et pur produit du 16e arrondissement de Paris, prend le métro pour la première fois de sa vie et tombe amoureux d’une jeune guichetière, Ava. Leur mariage n’est pas du goût de « maman », Adélaïde Château-Têtard, qu’on appelle aussi la Reine Mère. Pourtant cette dernière s’en accommode : un héritier serait le bienvenu. Mais le bébé tarde à venir... Une guerre sans pitié s’engage entre les deux femmes, la Reine-mère étant persuadée qu’Ava trompe son fils. Il doit bien y avoir un amant quelque part…",
    "Coline et André sont en parfaite harmonie avec leur fille, Garance, et leur gendre Harold. Mais Garance se sépare d’Harold et ordonne à ses parents de ne plus jamais le revoir. Les beaux-parents ne peuvent s’y résoudre : elle l’a largué, mais pas eux ! Ils devront mener une double vie pour continuer à voir leur gendre adoré, en cachette de leur fille, qui ne va pas les lâcher...",
    "Pour son dernier jour avant la retraite, Dominique, une sage-femme au caractère bien trempé, est forcée de coopérer avec un jeune obstétricien arrogant. Ensemble, ils vont devoir accompagner cinq femmes à accoucher. Elles s’en souviendront toute leur vie…",
    "Lucius, 73 ans, vit seul et modestement. Un jour, il fait la connaissance de Lahire qui lui propose d'améliorer son maigre quotidien en participant à des combats de boxe clandestins. Par nécessité et parce qu’il sait que ses jours sont comptés, Lucius accepte la proposition. Fasciné par cet univers, il prend goût à cette nouvelle existence. Cette étrange expérience va complètement bouleverser sa vie, sous les yeux de Mona, la seule personne dont il est proche...",
    "Alexandre s'embrouille une nouvelle fois avec son père Jacques. A priori, il ne devrait pas, car ce dernier vient de décéder, mais Jacques, ou plutôt son esprit, est bien là, à râler à ses côtés. Et comme Alexandre est le seul à le voir et donc à lui parler, sa mère, sa femme et son frère commencent à s’inquiéter de son étrange comportement.",
    "Cette fois-ci, c’est elle qui débarque ! Jacqueline, en pleins travaux dans son appartement, est joyeusement contrainte d’aller vivre « quelques jours » chez sa fille ainée Carole et son gendre, en pleine thérapie de couple. Ces « quelques jours » se transforment en «quelques mois », Jacqueline se sent vite chez elle, prépare les dîners, accapare la télévision, réorganise la cuisine… Elle est là et on ne sait pas pour combien de temps !",
    "Chantal et Christian vivent une retraite paisible. Mais depuis que leurs enfants Sandrine et Stéphane ont quitté le nid, ceux-ci ne donnent plus beaucoup de nouvelles. Les occasions de se réunir en famille se font de plus en plus rares... Quand les rejetons annoncent qu’ils ne viendront pas fêter Noël, c'en est trop pour Chantal et Christian ! Ils décident alors de leur faire croire qu'ils ont touché le jackpot. Une tentative désespérée pour tenter de les faire revenir et un mensonge qui pourrait leur coûter cher…"
  ],
  "synopsisEn":[
    "Alexandre, a famous writer, can’t get over his father Jacques’ passing. Suddenly, Jacques, supposedly dead, reappears. After understanding he is talking to a ghost, Alexandre has to learn how to cope with the imposing presence of his father’s spirit.",
    "While her apartment is being renovated, Jacqueline is thrilled to be forced into spending “a few days” with her eldest daughter Carole and her son-in-law, who are both in couples therapy. These “few days” turn into “a few months”. Jacqueline quickly feels at home. She prepares dinners, monopolizes the television, reorganizes the kitchen… She is here, and no one knows for how long!",
    "Labor day is more about what happens before! Before giving life. It’s about crossing the entire country to be with your wife in time to hear your baby’s first cry, about saving an international crisis in between two contractions, about finding the strength to put aside your father’s death when your wife has decided to go through with giving birth in a Jacuzzi, or when you steal the cellphone of your patient to find out who the father is. All of this makes for a very special labor day.",
    "Paul Château-Têtard, a 45-year-old bachelor from the best of Parisian nobility, has – for the first time in his life – to take the Metro, and even buy a ticket. It is with extraordinary luck that the beautiful young Ava happens to be sitting at the counter: a spark ignites and wedding bells begin ringing in the distance. However, Paul’s mother, “Queen” Adélaïde, thinks little of the marriage and even less of Ava: An heir would be most welcome, but a baby is nowhere to be seen – and where does this lowly young lady spend the whole day anyway? Adélaïde sets shady detectives to sniff out affairs. The “nobility” collides with the “rabble”.",
    "Lucius Marnant is a retiree who feels that his life is three quarters behind him. Returning from a funeral, Lucius meets Lahire, a young man who proposes to improve his meager daily by participating in illegal clashes between old people. Very soon Lucius takes a liking to this new life, to money and to the forgetfulness of himself and of death.",
    "Coline and André are in perfect harmony with their daughter Garance, and their son-in-law Harold. But when Garance breaks up with Harold, she instructs her parents to never see him again. The in-laws can’t come to terms with it: she dumped him, but they didn’t! They’re going to have to lead a double life in order to keep seeing their beloved son-in-law, hiding from their daughter, who is not going to leave them alone…",
    "When Chantal and Christian's grown children finally break away from the nest, the lonely parents are outraged to be neglected and forgotten... until they come up with a wacky scheme to get Sandrine and Stephane interested in them again: pretend they've won the lottery! They have a blast pretending to be multi-millionaires, and the ruse works like a charm. Their starry-eyed kids practically throw their lives away just to be close to them. But then they demand to live the high life too, and Chantal and Christian are forced to pay up, even though it's way more than they can afford. Soon they get so caught up in the lie, there's no way out. The situation snowballs out of control but coming clean could mean losing them forever. How will they ever find a way to tell the truth?"
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "supernatural entity",
    "self-employment",
    "technology",
    "extended family",
    "grandparenthood",
    "mentorship",
    "class conflict",
    "cross-gender friendship",
    "motherhood",
    "fraud",
    "wealth",
    "disability",
    "physical illness",
    "celibacy",
    "parenthood",
    "retirement",
    "multigenerational family",
    "separation",
    "natural death",
    "fatherhood",
    "loneliness",
    "high rank employment",
    "caregiving",
    "widowhood",
    "empty nest",
    "independent home",
    "in-laws",
    "grief",
    "marriage",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "FR2019_164_02",
    "FR2021_040_01",
    "FR2021_116_01",
    "FR2019_110_01",
    "FR2020_016_02",
    "FR2021_020_01",
    "FR2021_126_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"josiane-balasko"
}