{
  "perId":"Juliette Binoche",
  "filmId":[
    "FR2022_115",
    "FR2019_041",
    "FR2019_009",
    "FR2022_005",
    "FR2020_039",
    "FR2019_220"
  ],
  "title":[
    "Avec amour et acharnement",
    "La Bonne Épouse",
    "Doubles Vies",
    "Ouistreham",
    "Celle que vous croyez",
    "La Vérité"
  ],
  "titleEn":[
    "Non-Fiction",
    "The Truth",
    "Both Sides of the Blade",
    "Between Two Worlds",
    "Who You Think I Am",
    "How to Be a Good Wife"
  ],
  "director":[
    "Hirokazu Koreeda",
    "Emmanuel Carrère",
    "Claire Denis",
    "Martin Provost",
    "Olivier Assayas",
    "Safy Nebbou"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1583884800000,
    1551225600000,
    1577232000000,
    1547596800000,
    1661904000000,
    1641945600000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2022
  ],
  "directorName":[
    "Olivier Assayas",
    null
  ],
  "directorBirthYear":[
    0,
    1955
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=-Fx-uGqFJkA",
    "https:\/\/www.youtube.com\/watch?v=x8Rb4SJrrEQ",
    "https:\/\/www.youtube.com\/watch?v=Sulx4euaN9A",
    "https:\/\/www.youtube.com\/watch?v=ye_LLwiKAos",
    "https:\/\/www.youtube.com\/watch?v=CIy1nRkQ0gA",
    "https:\/\/www.youtube.com\/watch?v=EEVedePfqlY"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/123\/216\/252027\/format_page\/avec-amour-et-acharnement.jpg",
    "https:\/\/medias.unifrance.org\/medias\/179\/62\/212659\/format_page\/la-verite.jpg",
    "https:\/\/medias.unifrance.org\/medias\/162\/176\/241826\/format_page\/ouistreham.jpg",
    "https:\/\/medias.unifrance.org\/medias\/210\/15\/200658\/format_page\/celle-que-vous-croyez.jpg",
    "https:\/\/medias.unifrance.org\/medias\/151\/1\/197015\/format_page\/doubles-vies.jpg",
    "https:\/\/medias.unifrance.org\/medias\/82\/77\/216402\/format_page\/la-bonne-epouse.jpg"
  ],
  "synopsis":[
    "Fabienne, icône du cinéma, est la mère de Lumir, scénariste. La publication de ses mémoires ramène sa fille et sa famille des Etats-Unis dans la maison familiale parisienne. Mais les retrouvailles vont vite tourner à la confrontation : vérités cachées, rancunes inavouées, amours impossibles se révèlent sous le regard intrigué des hommes. Or, Fabienne est actuellement en plein tournage d’un film de science-fiction où elle incarne la fille âgée d’une mère éternellement jeune. Réalité et fiction se confondent alors, obligeant mère et fille à se retrouver...",
    "Pour épier son amant Ludo, Claire, la cinquantaine, se crée un faux profil sur les réseaux sociaux et devient Clara, une magnifique jeune femme de 24 ans. Alex, le meilleur ami de Ludo, est immédiatement séduit. Dans l'engrenage, Claire, tombe à son tour éperdument amoureuse de lui. Si tout se joue dans le virtuel, les sentiments sont bien réels. Une histoire vertigineuse où réalité et mensonge se confondent.",
    "Marianne Winckler, écrivaine reconnue, entreprend un livre sur le travail précaire. Elle s’installe près de Caen et, sans révéler son identité, rejoint une équipe de femmes de ménage. Confrontée à la fragilité économique et à l’invisibilité sociale, elle découvre aussi l’entraide et la solidarité qui unissent ces travailleuses de l’ombre.",
    "Alain, la quarantaine, dirige une célèbre maison d’édition où il publie les romans de son ami Léonard, écrivain bohème. La femme d’Alain, Séléna, est la star d’une série télé populaire et Valérie, compagne de Léonard, assiste vaillamment un homme politique. Bien qu’ils soient amis de longue date, Alain s’apprête à refuser le nouveau manuscrit de Léonard... Les relations entre les deux couples, plus entrelacées qu’il n’y paraît, vont se compliquer.",
    "Tenir son foyer et se plier au devoir conjugal sans fléchir : c’est ce qu’enseigne avec ardeur Paulette Van Der Beck dans son école ménagère. Ses certitudes vacillent quand elle se retrouve veuve et ruinée. Est-ce le retour de son premier amour ou le vent de liberté de mai 68 ? Et si la bonne épouse devenait enfin une femme libre ?",
    "Jean et Sara vivent ensemble depuis dix ans. Quand ils se sont rencontrés, Sara partageait la vie de François, le meilleur ami de Jean et son grand admirateur à l’époque où Jean jouait au rugby en professionnel. Jean et Sara s’aiment. Un jour, Sara aperçoit François dans la rue. Il ne la remarque pas, mais elle est submergée par la sensation que sa vie pourrait soudainement changer. Pour la première fois depuis des années, François reprend contact avec Jean et lui propose de retravailler ensemble. Se déclenche alors une spirale incontrôlable…"
  ],
  "synopsisEn":[
    "Maintaining a household and stoically submitting to conjugal duty are the skills Paulette Van Der Beck teaches with fervor in her homemakers institute. Her certainties are shaken when she finds herself widowed and ruined. Is she rattled by the return of her first love or the wind of freedom in May '68? What if the good wife finally became a free woman?",
    "Fabienne is a star – a star of French cinema. She reigns amongst men who love and admire her. When she publishes her memoirs, her daughter Lumir returns from New York to Paris with her husband and young child. The reunion between mother and daughter will quickly turn to confrontation: truths will be told, accounts settled, loves and resentments confessed.",
    "Marianne Winckler, a well-known author, goes to live in northern France to research for her new book on the subject of job insecurity. Without revealing her true identity, she gets hired as a cleaner, working with a group of other women.",
    "Jean and Sara have been living together for 10 years. When they first met, Sara was living with François, Jean’s best friend and an admirer from back when he played pro rugby. Jean and Sara love each other. One day, Sara sees François in the street. He does not notice her, but she is overtaken by the sensation that her life could suddenly change. François gets back in touch with Jean. For the first time in years. He suggests they start working together again. From here on, things spiral out of control.",
    "Alain, a successful Parisian publisher struggling to adapt to the digital revolution, has major doubts about the new manuscript of Léonard, one of his long-time authors - another work of auto-fiction recycling his love a air with a minor celebrity. Selena, Alain’s wife, a famous stage actress, is of the opposite opinion.",
    "To spy on her lover Ludo, 50 year-old Claire Millaud creates a fake profile on social media and becomes Clara, a beautiful 24 year-old. Alex, Ludo’s friend is instantly enamored. Claire, trapped by her avatar, falls madly in love with him. Although everything is played out in the virtual world, the feelings that blossom are quite real. A beguiling story where lies are entangled with reality."
  ],
  "country":[
    "BE",
    "FR",
    "JP"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "self-employment",
    "extended family",
    "grandparenthood",
    "urban",
    "mentorship",
    "precarity",
    "fraud",
    "rural",
    "low rank employment",
    "may-december",
    "artistic creation",
    "parenthood",
    "return home",
    "education",
    "new start",
    "women empowerment",
    "separation",
    "personal trauma",
    "partnership",
    "loneliness",
    "accidental death",
    "high rank employment",
    "class solidarity",
    "celebrity",
    "caregiving",
    "widowhood",
    "independent home",
    "in-laws",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "grief",
    "marriage",
    "intergenerational conflict"
  ],
  "charId":[
    "FR2022_005_01",
    "FR2020_039_01",
    "FR2019_041_01",
    "FR2022_115_01",
    "FR2019_220_02",
    "FR2019_009_01"
  ],
  "charAge":"2",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Juliette Binoche",
  "perBirthYear":1964,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"FR",
  "perRole":null,
  "slug":"juliette-binoche"
}