{
  "perId":"Justus von Dohnányi",
  "filmId":[
    "DE2022_085",
    "DE2018_098"
  ],
  "title":[
    "Der Vorname",
    "Der Nachname"
  ],
  "titleEn":[
    "How About Adolf?",
    "Family Affairs"
  ],
  "director":"Sönke Wortmann",
  "releaseType":"THE",
  "releaseDate":[
    1666224000000,
    1539820800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022
  ],
  "directorName":"Sönke Wortmann",
  "directorBirthYear":1959,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=JyZNgTvOHcQ&ab_channel=UKJewishFilm",
    "https:\/\/www.imdb.com\/video\/vi235651609\/?playlistId=tt14005338&ref_=tt_ov_vi"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7477310\/mediaviewer\/rm718947328\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14005338\/mediaviewer\/rm3803049729\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Zwei Jahre nach den Ereignissen von „Der Vorname“ findet sich die ganze Familie Berger\/Böttcher für einen Wochenendtrip auf der Finca von Dorothea (Iris Berben) auf Lanzarote zusammen. Sommer, Sonne und gute Laune sollen die nächsten Tage bestimmen, an denen Doro zudem eine große Ankündigung zu machen hat. Allerdings beginnt die Zeit unter der Sonne des Südens schon ziemlich chaotisch. Stephan (Christoph Maria Herbst), Elisabeth (Caroline Peters), Thomas (Florian David Fitz) und Anna (Janina Uhse) haben ihre eigenen Probleme im Gepäck, die ausgepackt werden wollen: Sie sind mittlerweile Eltern geworden, völlig abgebrannt, haben Eheprobleme oder ihren Job geschmissen. Die Zündschnur ist bei allen Anwesenden recht kurz und die Dauer bis zur Explosion ist nur eine Frage von Augenblicken. Zusätzlich werden noch einige Geheimnisse an die Oberfläche gezerrt und es kommt zu Katastrophen, mit denen nicht zu rechnen war.",
    "Stephan (Christoph Maria Herbst) und seine Frau Elisabeth (Caroline Peters) veranstalten ein Abendessen in ihrem Haus in Bonn. Eingeladen sind neben Familienfreund René (Justus von Dohnányi) noch Thomas (Florian David Fitz) und dessen schwangere Freundin Anna (Janina Uhse). Doch diese Eltern eines ungeborenen Jungen sorgen dafür, dass der als gemütliches Beisammensein geplante Abend plötzlich völlig aus dem Ruder läuft: Thomas und Anna verkünden nämlich, dass sie ihr Kind Adolf nennen wollen und sorgen damit für einen Eklat. Schnell sind die fünf Erwachsenen in einen handfesten Streit verwickelt, werfen sich gegenseitig harte Beleidigungen an den Kopf und die Diskussion artet immer mehr aus, so dass bald die schlimmsten Jugendsünden und größten Geheimnisse aller Beteiligten ans Licht kommen…"
  ],
  "synopsisEn":[
    "It should have been a harmonious reunion on Lanzarote, but no sooner do the couple Stephan and Elisabeth and the new parents Thomas and Anna arrive at the family home than new quarrels break out in the Böttcher family.",
    "Stephan (Christoph Maria Herbst) and his wife Elisabeth (Caroline Peters) organize a dinner in their house in Bonn. Invited are family friend René (Justus von Dohnányi), Thomas (Florian David Fitz), and his pregnant girlfriend Anna (Janina Uhse). But the parents of an unborn boy make sure that the evening planned as a cozy get-together suddenly gets out of hand: they announce that they want to name their son Adolf, which causes a scandal."
  ],
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "in-laws",
    "extended family",
    "lgbtqi",
    "marriage",
    "holiday",
    "multigenerational family",
    "intergenerational conflict"
  ],
  "charId":[
    "DE2022_085_03",
    "DE2018_098_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":[
    "F",
    "M"
  ],
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "UC"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Justus von Dohnányi",
  "perBirthYear":1960,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"DE",
  "perRole":null,
  "slug":"justus-von-dohnanyi"
}