{
  "perId":"Karin Viard",
  "filmId":[
    "FR2022_061",
    "FR2022_135",
    "FR2021_024",
    "FR2021_066",
    "FR2021_053"
  ],
  "title":[
    "Maria rêve",
    "Tokyo Shaking",
    "Les Fantasmes",
    "L'Origine du monde",
    "Une mère"
  ],
  "titleEn":[
    "Tokyo Shaking",
    "Dear Mother",
    "An Ordinary Mother",
    "Fantasies",
    "Maria into Life"
  ],
  "director":[
    "Stéphane Foenkinos",
    "David Foenkinos",
    "Laurent Lafitte",
    "Lauriane Escaffre",
    "Olivier Peyon",
    "Sylvie Audcoeur",
    "Yvonnick Muller"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1664323200000,
    1631664000000,
    1624406400000,
    1629244800000,
    1647993600000
  ],
  "type":"F",
  "releaseYear":[
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "ROM",
    "DIS",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=Bo3SZyuzxXA",
    "https:\/\/www.youtube.com\/watch?v=BgPA-RtEx2A",
    "https:\/\/www.youtube.com\/watch?v=z7QFD4YBY90",
    "https:\/\/www.youtube.com\/watch?v=VkrR8VKrbOM",
    "https:\/\/www.youtube.com\/watch?v=tjxCW7qWC3I"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/79\/219\/252751\/format_page\/maria-reve.jpg",
    "https:\/\/medias.unifrance.org\/medias\/17\/112\/225297\/format_page\/dear-mother.jpg",
    "https:\/\/medias.unifrance.org\/medias\/69\/157\/236869\/format_page\/fantasies.jpg",
    "https:\/\/medias.unifrance.org\/medias\/175\/149\/234927\/format_page\/tokyo-shaking.jpg",
    "https:\/\/medias.unifrance.org\/medias\/95\/197\/247135\/format_page\/une-mere.jpg"
  ],
  "synopsis":[
    "Maria est femme de ménage. Mariée depuis 25 ans, réservée, timide et maladroite, elle ne quitte jamais son carnet à fleurs dans lequel elle écrit des poèmes en secret. Lorsqu’elle est affectée à l'École des Beaux-Arts, elle rencontre Hubert, le gardien fantasque de l'école, et découvre un lieu fascinant où règnent la liberté, la créativité et l'audace... Dans ce monde si nouveau, Maria, qui a toujours été dévouée et discrète, va-t-elle enfin se laisser envahir par la vie ?",
    "Aline n’a jamais réussi à faire le deuil de son fils mort à 17 ans dans une rixe. Quand elle croise par hasard son agresseur, tout juste sorti de prison, elle décide d'échafauder un plan pour se venger. Aussi déterminée soit-elle, Aline commence à douter au fur et à mesure qu’elle apprend à connaître le jeune homme.",
    "Jean-Louis réalise en rentrant chez lui que son coeur s'est arrêté. Plus un seul battement dans sa poitrine, aucun pouls, rien. Pourtant, il est conscient, il parle, se déplace. Est-il encore vivant ? Est-il déjà mort ? Ni son ami vétérinaire Michel, ni sa femme Valérie ne trouvent d'explication à cet étrange phénomène. Alors que Jean-Louis panique, Valérie se tourne vers Margaux, sa coach de vie, un peu gourou, pas tout à fait marabout, mais très connectée aux forces occultes. Et elle a une solution qui va mettre Jean-Louis face au tabou ultime...",
    "Tokyo, le 11 mars 2011 : un tsunami ravage la côte du Japon, menaçant de détruire la centrale de Fukushima. Alexandra, qui travaille depuis peu pour une banque française à Tokyo, se retrouve au cœur de cette crise. Tiraillée entre les ordres de sa direction et la volonté de protéger sa famille et ses collaborateurs, Alexandra tente de composer avec la situation et se retrouve, presque malgré elle, à défendre une certaine idée de l’honneur.",
    "Face à leurs fantasmes, six couples tentent d’explorer les faces cachées de leur vie intime. Six questionnements sur l’accès au plaisir. Du jeu de rôle à l’abstinence, en passant par l’exhibition, six histoires séparées avec au centre le même questionnement sur le désir aujourd’hui. Le sien mais aussi celui de l’autre…"
  ],
  "synopsisEn":[
    "Maria prides herself on hard work and devotion. Kindhearted and a little clumsy, she has always been a cleaning lady. But she has a secret passion. Hidden inside the little red book she takes everywhere are poems she writes but shares with no one, especially not with her indifferent husband. When Maria gets a job on the cleaning crew at the prestigious Paris Beaux-Arts fine arts academy, everything changes. She immediately hits it off with Hubert, the school's eccentric long-time custodian, obsessed with mastering the iconic dance moves of Elvis Presley. Hubert knows all the students and every inch of the campus by heart. Maria is amazed by the grandeur and beauty of Paris Beaux Arts. She befriends some of the students and even poses for them. As she adapts to her new job and explores the artistic world of the school, she gets herself into some tricky situations. Luckily, Hubert is always nearby to help her out! The bond that grows between them breaks through Maria's solitude, as she rediscovers herself and a world of emotion. Will she dare make the leap of faith to enjoy life and love to the fullest?",
    "Jean-Louis, 42 years old, is a disenchanted upper-class lawyer who struggles to open up to his relatives, including his wife Valérie. One day, a curse falls upon him: his heart mysteriously stops beating, but curiously enough he is still alive. Encouraged by his wife, he meets Margaux, a \"holistic coach\". She tells Jean-Louis that he will only be saved from imminent death by facing an unthinkable taboo involving his mother, who he hasn’t spoken to for the past few years…",
    "Six couples, six variations of desire, intimacy... and fantasies.Role-playing, exhibitionism, getting turned on by tears or even by abstinence...Whether these couples repress or assume their fantasies, whether they share them or silence them, they are all looking for the same thing: happiness, both their own and their partner's!",
    "March 11, 2011. The biggest tsunami Japan has ever experienced triggers the Fukushima disaster. Risks are being downplayed but the foreign community in Tokyo is terrified by this tragic event and the fact that no one is capable of assessing its scope. Among them, Alexandra, a French executive newly arrived from Hong Kong to work in a bank, has to face this nuclear crisis. Torn apart between following the company’s instructions and going back to her husband and children who are still in Hong Kong, she will find herself defending honor and given word, despite the pervading terror and chaos.",
    "Aline never managed to get closure from the death of her 17-year-old son in a street fight. When she sees the assailant recently released from prison, she decides to cook up a plan to avenge her dead son. Things go unexpectedly as she gets to know the young man and her determination is tested."
  ],
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "sex",
    "intergenerational friendship",
    "urban",
    "revenge",
    "interracial relationships",
    "motherhood",
    "rural",
    "celibacy",
    "artistic creation",
    "retirement home",
    "women empowerment",
    "natural death",
    "personal memory",
    "loneliness",
    "partnership",
    "high rank employment",
    "independent home",
    "romance",
    "medical treatment",
    "infidelity",
    "superior-employee relationship",
    "grief",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2022_061_01",
    "FR2022_135_01",
    "FR2021_024_01",
    "FR2021_053_01",
    "FR2021_066_01"
  ],
  "charAge":"2",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"karin-viard"
}