{
  "perId":"Karra Elejalde",
  "filmId":[
    "ES2021_017",
    "ES2022_011",
    "ES2022_024",
    "ES2022_033",
    "ES2023_058",
    "ES2022_039",
    "ES2023_029",
    "ES2019_002"
  ],
  "title":[
    "Poliamor para principiantes",
    "La voz del sol",
    "Reyes contra Santa",
    "Vasil",
    "La vida padre",
    "Mientras dure la guerra",
    "Llegaron de noche",
    "Kepler Sexto B"
  ],
  "titleEn":[
    "While at War",
    "What Lucia Saw",
    null,
    "Two Many Chefs",
    "The Three Wise Kings vs. Santa",
    "Polyamory for Dummies"
  ],
  "director":[
    "Paco Caballero",
    "Carol Polakoff",
    "Fernando Colomo",
    "Avelina Prat",
    "Joaquín Mazón",
    "Alejandro Suárez Lozano",
    "Imanol Uribe",
    "Alejandro Amenábar"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1621555200000,
    1695340800000,
    1647907200000,
    1667088000000,
    1686873600000,
    1663286400000,
    1574812800000,
    1668729600000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Carol Polakoff",
    "Avelina Prat",
    "Joaquín Mazón",
    "Alejandro Suárez Lozano",
    null,
    "Alejandro Amenábar"
  ],
  "directorBirthYear":[
    0,
    1980,
    1972,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    "ES",
    "US",
    "CL",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "FAN",
    "ADV",
    "THR",
    "COA",
    "SCI",
    "HIS",
    "COM",
    "CHI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt14081736\/?ref_=nv_sr_srsg_0_tt_2_nm_6_in_0_q_Vasil",
    "https:\/\/www.youtube.com\/watch?v=EP_LlHqmwmg",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=160738",
    "https:\/\/www.youtube.com\/watch?v=Xhf42Qh9wyk",
    "https:\/\/www.imdb.com\/title\/tt12525878\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520voz%2520del%2520sol",
    "https:\/\/www.imdb.com\/title\/tt14465708\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520vida%2520padre",
    "https:\/\/www.imdb.com\/title\/tt18953258\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Reyes%2520contra%2520Santa",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=660212"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7818580\/mediaviewer\/rm2788069889\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt17503424\/mediaviewer\/rm1862741761\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12976450\/mediaviewer\/rm1134218241\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt18953258\/mediaviewer\/rm671416577\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12525878\/mediaviewer\/rm3550828545\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14465708\/mediaviewer\/rm1928466689\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13434790\/mediaviewer\/rm3250580737\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14081736\/mediaviewer\/rm61211137\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Los Reyes Magos, hartos de que Santa les quite cada vez más protagonismo, han decidido enfrentarse sin saber que esa guerra despertará a un enemigo común mucho más peligroso, el Krampus, que llevaba siglos inactivo.",
    "Vasil es inteligente, carismático y un número uno jugando al bridge y al ajedrez, pero duerme en las calles valencianas desde que llegó de Bulgaria. Alfredo, un arquitecto jubilado, lo acoge en su casa durante un tiempo ante la mirada atónita de su hija Luisa. Los dos hombres no tienen nada en común, excepto su pasión por el ajedrez. A pesar de sus diferencias, poco a poco Vasil conseguirá romper las barreras construidas por Alfredo. Y es que Vasil tiene un don: transformar para siempre a aquellas personas con las que se relaciona.",
    "España. Verano de 1936. El célebre escritor Miguel de Unamuno decide apoyar públicamente la sublevación militar que promete traer orden a la convulsa situación del país. Inmediatamente es destituido por el gobierno republicano como rector de la Universidad de Salamanca. Mientras, el general Franco consigue sumar sus tropas al frente sublevado e inicia una exitosa campaña con la secreta esperanza de hacerse con el mando único de la guerra. La deriva sangrienta del conflicto y el encarcelamiento de algunos de sus compañeros provoca que Unamuno empiece a cuestionar su postura inicial y a sopesar sus principios. Cuando Franco traslada su cuartel a Salamanca y es nombrado Jefe del Estado en la zona nacional, Unamuno acude a su Palacio, decidido a hacerle una petició",
    "Narra la historia real de Lucía, la única testigo en la matanza de los jesuitas en El Salvador. La madrugada del 16 de noviembre de 1989, en plena guerra civil salvadoreña, seis sacerdotes jesuitas, profesores universitarios, y dos empleadas fueron asesinados en la Universidad Centroamericana José Simeón Cañas (UCA) en San Salvador. Inmediatamente el gobierno culpabiliza a la guerrilla del FMLN, pero una testigo presencial echa por tierra la versión oficial: se llama Lucía Barrera y trabaja como empleada de la limpieza en la UCA. Lucía ha visto quiénes son los verdaderos asesinos: el ejército. Aquella mirada será clave para esclarecer la verdad y hacer justicia, pero además cambiará para siempre su vida y la de su familia.",
    "Maruja y su esposo Manolo se vieron obligados a escapar de España tras la guerra civil. Viven en París desde entonces, pero jamás han conseguido dejar atrás su pasado y los motivos que les llevaron a exiliarse. Trabajan como servicio para un embajador estadounidense y su familia: los Jolis. Éstos están abrumados por todas las reuniones sociales que tienen, por lo que su hijo Alan prácticamente ha sido criado por Maruja y Manolo. Este año, Maruja descubre que podría ser su último verano, algo que la alentará a confrontar su pasado y volver a sus orígenes en un viaje a España donde tendrá que asegurarse de que Alan crecerá para ser un buen hombre. Al hacerlo, Manolo será desafiado por los secretos que su matrimonio consiguió enterrar hace mucho tiempo.",
    "Zaida es una niña solitaria que vive con su padrastro en un barrio humilde, y su peculiar vecino Jonás, un viejo solitario, que pasa sus días refugiado en su mundo imaginario creyendo que su piso es una nave espacial, la Orión, en un planeta extraño y lejano, Kepler, y él un astronauta de la NASA. El casual encuentro entre ambos devendrá en una peculiar y especial relación en la que ambos se descubrirán, se ayudarán y se salvarán el uno al otro embarcándose en una surrealista y emotiva misión de rescate mutuo que les pondrá a salvo de las inclemencias de la vida.",
    "Satur (Karra Elejalde) y Tina (Toni Acosta) son un matrimonio en el que ella aporta el dinero y él se ocupa de la casa y el niño. El problema es que el niño, Manu (Quim Ávila), tiene ya 28 años y es un mediocre youtuber. Satur convertirá a su hijo en 'El ranger del amor', un exitoso youtuber enmascarado defensor del amor romántico que se enamora perdidamente de Amanda (María Pedraza). Lo que Manu no sabe es que Amanda es poliamorosa y tiene relaciones con Marta (Cristina Gallego) y Esteban (Luis Bermejo), una acomodada pareja de médicos con dos hijos, con Claudia (Lola Rodriguez), una chica trans que trabaja en el mundo de la moda y con Alex (Eduardo Rosa), monitor de paracaidismo y modelo cachas.",
    "Mikel, un joven y ambicioso chef, recibe la visita inesperada de su padre, desaparecido hace treinta años. En un momento crítico para el futuro de su restaurante, Mikel deberá hacerse cargo del alocado e imprevisible Juan, un verdadero huracán de vitalidad que pondrá a prueba todas sus ideas sobre la cocina y la vida."
  ],
  "synopsisEn":[
    "It follows The Three Wise Men, who are fed up with Santa taking more and more prominence from them. They decide to confront him without knowing that this war will awaken a much more dangerous common enemy: the Krampus.",
    "Mikel is a young and famous cooking chef who must deal with his father, left for dead 30 years ago, after to discover that he still alive but amnesic.",
    "Set majorly Pamplona in 1965, follows the life of American writer Alan Jolis as he awakes to a vivid sensual world and grows up emotionally.",
    "Follows the story and real testimony of Lucía, the only witness in the crime of the Jesuits in El Salvador.",
    "Writer Miguel de Unamuno faces himself and his ideals after the 1936's military coup d'etat.",
    "13 year old Zaida moves into a humble neighborhood where she meets her neighbor, Jonás, a hermit who believes he's a NASA astronaut and his apartment is a stranded spaceship on a distant planet called Kepler.",
    "An immigrant brings his different outlook on life to four characters he meets up with during two months in Spain.",
    "A boy so shy so conservative feels attracted by a girl who practices polyamory, and she has several love relations at the same time with many people."
  ],
  "country":[
    "AR",
    "FR",
    "CO",
    "ES",
    "BG"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "sex",
    "technology",
    "intergenerational friendship",
    "self-employment",
    "extended family",
    "friendship betrayal",
    "supernatural entity",
    "migration",
    "mentorship",
    "urban",
    "revenge",
    "de-ageing",
    "precarity",
    "homelessness",
    "festivities",
    "interracial relationships",
    "cross-gender friendship",
    "pilgrimage",
    "activism",
    "low rank employment",
    "reignited passion",
    "volunteering",
    "cultural memory",
    "abuse",
    "rural",
    "disability",
    "gray face",
    "artistic creation",
    "national identity",
    "mental illness",
    "regional identity",
    "homosociality",
    "return home",
    "well-being",
    "retirement",
    "celibacy",
    "education",
    "new start",
    "rescue mission",
    "2008 crisis",
    "personal memory",
    "fatherhood",
    "state institutions",
    "loneliness",
    "high rank employment",
    "class solidarity",
    "collective trauma",
    "unemployment",
    "religion",
    "holiday",
    "caregiving",
    "stages of life",
    "legacy",
    "independent home",
    "professional politics",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "marriage",
    "murder",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2022_024_02",
    "ES2022_033_01",
    "ES2023_029_02",
    "ES2023_058_01",
    "ES2022_011_01",
    "ES2021_017_01",
    "ES2022_039_01",
    "ES2019_002_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":[
    "MEA",
    "WWE"
  ],
  "charClass":[
    "UC",
    "MC",
    "LC",
    "UM",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE",
    "UN"
  ],
  "charAbility":[
    "AB",
    "CI",
    "TD"
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Karra Elejalde",
  "perBirthYear":1960,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"karra-elejalde"
}