{
  "perId":"Katja Riemann",
  "filmId":[
    "DE2018_044",
    "DE2019_034"
  ],
  "title":[
    "Der Fall Collini",
    "Herrliche Zeiten"
  ],
  "titleEn":[
    "The Collini Case",
    null
  ],
  "director":[
    "Marco Kreuzpaintner",
    "Oskar Roehler"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1525305600000,
    1555545600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019
  ],
  "directorName":[
    "Marco Kreuzpaintner",
    "Oskar Roehler"
  ],
  "directorBirthYear":[
    1977,
    1959
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "THI",
    "DTH",
    "COU",
    "COM",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/video\/vi1104002585\/?playlistId=tt8739752&ref_=tt_pr_ov_vi",
    "https:\/\/www.imdb.com\/video\/vi780909337\/?playlistId=tt7028470&ref_=tt_ov_pr_ov_vi"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7028470\/mediaviewer\/rm3705228288\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8739752\/mediaviewer\/rm1236971009\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Der angesehene Industrielle Hans Meyer (Manfred Zapatka) wird in seiner Berliner Hotelsuite ermordet – scheinbar ohne jedes Motiv. Kurz darauf stellt sich der 70-jährige, mittlerweile pensionierte Gastarbeiter Fabrizio Collini (Franco Nero) als Täter der Polizei. 30 Jahre lebt der Italiener mittlerweile in Deutschland und führte ein unauffälliges Leben und nun soll er anscheinend grundlos Hans Meyer umgebracht haben? Der junge und noch unerfahrene Rechtsanwalt Caspar Leinen (Elyas M’Barek) wird als sein Pflichtverteidiger bestellt. Er überlegt erst abzulehnen, denn er kannte den Toten. Dessen Enkelin Johanna (Alexandra Maria Lara) war seine Jugendliebe und Meyer war wie ein Ersatzvater für ihn. Doch obwohl alles gegen Leinen als Verteidiger spricht und er es mit dem legendären Strafverteidiger Professor Richard Mattinger (Heiner Lauterbach) aufnehmen muss, nimmt er den Fall an. Als es zu einer mehrtägigen Unterbrechung kommt, macht Leinen aber plötzlich durch Zufall eine Entdeckung und stößt damit auf einen der größten Justizskandale der deutschen Geschichte...",
    "Schönheitschirurg Claus (Oliver Masucci) und seine Gattin, die Gartenarchitektin Evi (Katja Riemann), gehören zu den Besserverdienern Deutschlands und lassen es sich in ihrer schicken Villa im noblen Grunewald gut gehen. Als ihre Putzfrau eines Tages nicht mehr zur Arbeit kommt, schaltet Claus eine nicht ganz ernstgemeinte Zeitungsannonce, in der er mit einem vermeintlichen Augenzwinkern einen Sklaven oder eine Sklavin sucht. Und prompt melden sich Interessenten, die die Formulierung durchaus ernst nehmen. Zunächst sind Claus und Evi schockiert, engagieren aber dann doch das gebildete und dienstwillige Pärchen Bartos (Samuel Finzi) und Lana (Lize Feryn) als ihre persönlichen Knechte. Nach einigen Anlaufschwierigkeiten finden alle Beteiligten Gefallen an diesem ungewöhnlichen Beschäftigungsverhältnis. Doch als Bartos für seine Meister einen Pool bauen will und dafür noch mehr Arbeitskräfte anheuert, gerät die Situation langsam außer Kontrolle und es stellt sich die Frage, wer nun eigentlich das Sagen im Haus hat…"
  ],
  "synopsisEn":[
    "A young lawyer stumbles upon a vast conspiracy while investigating a brutal murder case.",
    "A successful couple is looking for a help. A mysterious man offers to be their butler, he is soon accompanied by his young wife."
  ],
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "reignited passion",
    "power",
    "migration",
    "superior-employee relationship",
    "crime",
    "retirement",
    "marriage",
    "precarity",
    "class conflict"
  ],
  "charId":[
    "DE2018_044_01",
    "DE2019_034_01"
  ],
  "charAge":"2",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Katja Riemann",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"DE",
  "perRole":null,
  "slug":"katja-riemann"
}