{
  "perId":"Kiti Mánver",
  "filmId":[
    "ES2019_011",
    "ES2023_055",
    "ES2018_017",
    "ES2020_006"
  ],
  "title":[
    "Lo nunca visto",
    "Mamacruz",
    "En las estrellas",
    "El inconveniente"
  ],
  "titleEn":[
    "A Remarkable Tale",
    "Up Among the Stars",
    "One Careful Owner",
    null
  ],
  "director":[
    "Patricia Ortega",
    "Bernabé Rico",
    "Zoe Berriatúa",
    "Marina Seresesky"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1598227200000,
    1698278400000,
    1535673600000,
    1562889600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2023
  ],
  "directorName":[
    "Patricia Ortega",
    "Zoe Berriatúa",
    "Marina Seresesky",
    null
  ],
  "directorBirthYear":[
    0,
    1969,
    1978,
    1977
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    "VE",
    "AR",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "ROM",
    "FAN",
    "MET",
    "COA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=QRF4Bl_VnIE",
    "https:\/\/www.youtube.com\/watch?v=eTCQx5vYjYc",
    "https:\/\/www.youtube.com\/watch?v=ziKLGAO2EfI",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=445839"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt6984530\/mediaviewer\/rm1262576128\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9354422\/mediaviewer\/rm4200773889\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8296660\/mediaviewer\/rm1357876737\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12390330\/mediaviewer\/rm654395905\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "A Sara le ofrecen comprar la casa perfecta: espaciosa, muy luminosa y extremadamente barata. Tan solo tiene un pequeño “inconveniente”: Lola, la septuagenaria dueña actual, vivirá en ella hasta que muera. Aun así, Sara cree que es un buen negocio y decide comprar, esperando el fatal acontecimiento.",
    "Teresa (Carmen Machi) ve apagarse Fuentejuela de Arriba, la pequeña aldea de la montaña donde ha vivido toda su vida. Pero el pueblo recibe una visita inesperada: en medio de la nieve aparece un desubicado grupo de africanos… cuya llegada conmociona la aldea. Teresa lo tiene claro: huidos de una situación de explotación a la que habían llegado engañados, los africanos quieren quedarse en España como sea… y esa puede ser la solución al problema de falta de habitantes en el pueblo. Con ayuda de sus amigos Jaime (Pepón Nieto), y el “Guiri” (Jon Kortajarena) decide ocultarlos y armar un plan. Poniendo patas arriba prejuicios y expectativas, los recién llegados y los habitantes locales trabajarán juntos para que su hogar continúe existiendo.",
    "Cruz es una abuela que lleva muchos años, décadas ya, sin saber lo que es un orgasmo. Ella, devota de sus creencias religiosas, no le daba importancia ni tampoco se lo había planteado... hasta que un día navegando por Internet empieza a sentir de nuevo deseos y sensaciones que ya creía extinguidas. Pero, ¿Cómo compaginar su religiosidad con este nuevo despertar sexual y sensual que ha llegado de pronto a su vida?",
    "Víctor es un director de cine al que le superan sus propias desgracias. Es alcohólico, está en paro y terriblemente deprimido, en gran parte a causa de la muerte de su mujer. Sin embargo, Víctor sigue siendo el mejor en una cosa: contarle historias fantásticas a su hijo de nueve años, Ingmar. Dichas historias son cada uno de los guiones que sueña con dirigir en un futuro, cuando reúna todos los recursos necesarios. Víctor e Ingmar comparten un presente lleno de tristeza y precariedad, pero también plagado de robots y localizaciones de películas que han visto juntos. A pesar de formar un gran equipo, sus problemas se multiplicarán cuando los demás empiecen a cuestionar su papel como padre."
  ],
  "synopsisEn":[
    "Sara is offered the perfect apartment: roomy, very bright, luxurious and so inexpensive. There's just one problem: she can't move in until the current owner, the elderly Lola, dies.",
    "A town at the edge of the missing take desperate measures to avoid it.",
    "A religious grandmother learns how to use the internet. When she accidentally comes across pornography, she is faced with a dilemma.",
    "Victor is a washed-up film director, gone to seed since the death of his wife, struggling to support his son Ingmar (named after Ingmar Bergman) with no income and no work. His only friends are a family who manage a run-down cinema with a stockroom full of celluloid classics that nobody pays to see. Victor revels in dreams of past glories, when 'the Americans' sought him for his expertise in special effects, although his recent CV comprises a hamfisted documentary and a silent film about Ancient Greeks, so bad that the only thing people (mis)remember is the Romans and that nobody wants to watch silent films anymore. Ingmar, uninterested in cinematic greats, is happy to watch monster films while his father drinks. Victor keeps busy making films that he never completes, using Ingmar as his cast and crew, while trying to secure funding for his magnum opus, dodging a social worker with concerns about the child, and chasing an inheritance controlled by his estranged sister and debts owed by a former colleague who now films commercial ads. The plot of his planned film hinges on an idealised love story to replace the very real tragedy of his marriage, using fantastical sets and old-school special effects. Eventually Victor must accept reality and tell Ingmar the truth, but not before one last adventure."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "desire",
    "sex",
    "self-employment",
    "intergenerational friendship",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "homelessness",
    "interracial relationships",
    "motherhood",
    "cross-gender friendship",
    "rural",
    "search for meaning",
    "volunteering",
    "may-december",
    "physical illness",
    "artistic creation",
    "homosociality",
    "retirement",
    "education",
    "new start",
    "women empowerment",
    "separation",
    "substance abuse",
    "racial discrimination",
    "personal memory",
    "grandmotherhood",
    "loneliness",
    "state institutions",
    "ageism",
    "class solidarity",
    "religion",
    "caregiving",
    "independent home",
    "in-laws",
    "professional politics",
    "romance",
    "medical treatment",
    "grief",
    "marriage",
    "gender discrimination",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2018_017_02",
    "ES2023_055_01",
    "ES2020_006_01",
    "ES2019_011_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE"
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Kiti Mánver",
  "perBirthYear":1953,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"kiti-manver"
}