{
  "perId":"Lambert Wilson",
  "filmId":[
    "FR2020_036",
    "FR2022_154",
    "GB2022_006",
    "FR2018_194",
    "FR2020_015"
  ],
  "title":[
    "Les Traducteurs",
    "Au bout des doigts",
    "De Gaulle",
    "Plancha",
    "Mrs. Harris Goes to Paris"
  ],
  "titleEn":[
    "Happy 50",
    "The Translators",
    null,
    "De Gaulle",
    "In Your Hands"
  ],
  "director":[
    "Eric Lavaine",
    "Ludovic Bernard",
    "Régis Roinsard",
    "Anthony Fabian",
    "Gabriel Le Bomin"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1583280000000,
    1545782400000,
    1666742400000,
    1580256000000,
    1664496000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2022
  ],
  "directorName":[
    "Anthony Fabian",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "GB",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "THR",
    "HIS",
    "COM",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=7vdeUNEwbR4",
    "https:\/\/www.youtube.com\/watch?v=K3cMMLmKm4w",
    "https:\/\/www.youtube.com\/watch?v=RRY2Qx1PFDw",
    "https:\/\/www.youtube.com\/watch?v=4qJBhkOSkTc",
    "https:\/\/www.imdb.com\/title\/tt5151570\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Mrs.%2520Harris%2520Goes%2520to%2520Paris"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/213\/83\/218069\/format_page\/de-gaulle.jpg",
    "https:\/\/medias.unifrance.org\/medias\/109\/0\/196717\/format_page\/in-your-hands.jpg",
    "https:\/\/medias.unifrance.org\/medias\/204\/105\/223692\/format_page\/les-traducteurs.jpg",
    "https:\/\/www.imdb.com\/title\/tt5151570\/mediaviewer\/rm931140865\/?ref_=tt_ov_i",
    "https:\/\/medias.unifrance.org\/medias\/119\/228\/255095\/format_page\/plancha.jpg"
  ],
  "synopsis":[
    "In 1950s London, a widowed cleaning lady falls madly in love with a couture Dior dress, deciding she must have one. She embarks on an adventure to Paris that will change not only her own outlook -- but the very future of the House of Dior.",
    "La musique est le secret de Mathieu Malinski, un sujet dont il n’ose pas parler dans sa banlieue où il traîne avec ses potes. Alors qu’un des petits cambriolages qu’il fait avec ces derniers le mène aux portes de la prison, Pierre Geitner, directeur du Conservatoire National Supérieur de Musique l’en sort en échange d’heures d’intérêt général. Mais Pierre a une toute autre idée en tête… Il a décelé en Mathieu un futur très grand pianiste qu’il inscrit au concours national de piano. Mathieu entre dans un nouveau monde dont il ignore les codes, suit les cours de l’intransigeante « Comtesse » et rencontre Anna dont il tombe amoureux. Pour réussir ce concours pour lequel tous jouent leur destin, Mathieu, Pierre et la Comtesse devront apprendre à dépasser leurs préjugés…",
    "Un groupe d’amis se réjouit de fêter les 50 ans de l’un d’entre eux, Yves, en Grèce. Mais l’annulation de leur vol les contraint à se rabattre sur le Finistère, dans le manoir familial de Yves, qui, en tant que parfait breton, leur a brossé un portrait idyllique de la Bretagne : vieilles pierres, lande fascinante, plages de sable fin et Fest Noz endiablés. Tout y est, en effet, mais sous la pluie. Et surtout, l’anniversaire de Yves va être l’occasion de révélations inattendues…",
    "1940. De Gaulle s’oppose à Pétain car il souhaite poursuivre l’offensive militaire. À Colombey, Yvonne, sa femme, est contrainte de partir. La famille connaît les routes de l’exode jusqu’en Bretagne. Alors que l’armistice se profile, de Gaulle choisit de partir à Londres où Churchill, qui devient un allié, lui permet de parler à la BBC le 18 juin. Yvonne et Charles finissent par se retrouver, après un long périple, dans la capitale londonienne.",
    "Isolés dans une luxueuse demeure sans aucun contact possible avec l'extérieur, neuf traducteurs sont rassemblés pour travailler sur le dernier tome d'un des plus grands succès de la littérature mondiale. Mais lorsque les dix premières pages du roman sont publiées sur internet, et qu'un pirate menace de dévoiler la suite si on ne lui verse pas une rançon colossale, une question devient obsédante : d'où vient la fuite ?"
  ],
  "synopsisEn":[
    "Nine translators, hired to translate the eagerly awaited final book of a bestselling trilogy, are confined in a luxurious bunker. When the first ten pages of the top-secret manuscript appear online, the dream job becomes a nightmare – the thief is one of them and the publisher (Lambert Wilson) is ready to do whatever it takes to unmask him… or her. A suspenseful, edge-of-the-seat whodunit that will keep you riveted till the very end.",
    null,
    "May 1940. France is facing a disastrous military situation against the German army. Charles de Gaulle, newly appointed General, joins the Government in Paris while Yvonne, his wife, and their three children stay in the East. Facing the defeatist attitude of Pétain ready to negotiate with Hitler, de Gaulle has one purpose: continue fighting. Alongside thousands of French families, Yvonne and the children are soon forced to flee the advancing German troops. Without contact from one another, the doubt arises: will the de Gaulle family be sacrificed for the sake of France? An outstanding destiny that will change the course of World War II and French History.",
    "To celebrate Yves’ 50th birthday, his friends plan to take him to the sunny paradise of Paros in Greece. But due to a flight cancellation, the holiday will take place in a far less popular and much rainier destination: Yves’ family home in Brittany. During the vacation, Antoine unveils an unusual gift: a DNA ancestry test for Yves and his family. This supposedly harmless joke has unforeseen consequences, and the friendship of the group is once again put to the test…",
    "One day, in the commotion of a Paris train station, a young man from a modest family begins to play a public piano. The world seems to stop. Especially for music academy director Pierre Geithner, who recognizes Matthieu's exceptional gift. But Matt brushes him aside. Since the death of his neighbor and mentor, old Mr. Jacques, Matt's talent has gone neglected. Music has become his secret world. Until the day he gets thrown in jail for repeat petty theft and has no one to turn to but Pierre, who gets his prison sentence converted to public work at the academy. Hoping to transform Matt into the prize-winning concert pianist he needs to save its reputation, he assigns him to \"The Countess,\" the school's most brilliant and ruthless professor, to prepare him for one of the nation's most prestigious piano competitions. But untrained, undisciplined and racked with self-doubt, Matt struggles and falters, frustrated to find out that talent just isn't enough. Pierre has bet everything on Matt - will it pay off?"
  ],
  "country":[
    "CA",
    "BE",
    "FR",
    "US",
    "HU",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "intergenerational friendship",
    "urban",
    "mentorship",
    "de-ageing",
    "class conflict",
    "interracial relationships",
    "activism",
    "rural",
    "search for meaning",
    "abuse",
    "national identity",
    "artistic creation",
    "regional identity",
    "homosociality",
    "education",
    "new start",
    "women empowerment",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "holiday",
    "celebrity",
    "widowhood",
    "professional politics",
    "superior-employee relationship",
    "grief",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2022_154_01",
    "FR2018_194_01",
    "FR2020_036_01",
    "FR2020_015_01",
    "GB2022_006_03"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "UC"
  ],
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"lambert-wilson"
}