{
  "perId":"Laura Morante",
  "filmId":[
    "IT2020_010",
    "IT2018_046"
  ],
  "title":[
    "Bob & Marys",
    "Lacci"
  ],
  "titleEn":[
    "The Ties",
    "Bob & Marys"
  ],
  "director":[
    "Daniele Luchetti",
    "Francesco Prisco"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1601424000000,
    1522886400000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "CRI",
    "ROM",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=KhkHymapH00",
    "https:\/\/www.youtube.com\/watch?v=V1nBoZeak_Y"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8069436\/mediaviewer\/rm2416334080\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12585254\/mediaviewer\/rm2824511489\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Napoli, primi anni ‘80: il matrimonio di Aldo e Vanda entra in crisi quando Aldo si innamora della giovane Lidia. Trent’anni dopo, Aldo e Vanda sono ancora sposati. Un giallo sui sentimenti, una storia di lealtà ed infedeltà, di rancore e vergogna. Un tradimento, il dolore, una scatola segreta, la casa devastata, un gatto, la voce degli innamorati e quella dei disamorati.",
    "Roberto (Rocco Papaleo) e Marisa (Laura Morante) sono una coppia sposata da quasi trent’anni, che conduce una vita priva di sussulti: istruttore di scuola guida lui e operatrice volontaria lei, vivono in un equilibrio di grigia abitudine. Fino a quando una notte, un manipolo di criminali spietati si introduce in casa loro e la riempie di pacchi dal contenuto misterioso, ma sicuramente illegale. “Accùppatura”, è questo il nome della pratica criminale che costringe i due malcapitati a custodire in casa merce illecita, senza possibilità alcuna di denunciare e, soprattutto, col serio rischio di passare un guaio con la legge. Ma col passare dei giorni, sotto scacco dei malviventi e con gli sguardi indiscreti del vicinato da eludere, i due coniugi cominciano a rendersi conto che quella rocambolesca disavventura delittuosa ha ridato alla coppia il brio che mancava da decenni."
  ],
  "synopsisEn":[
    "A marriage-in-crisis drama set in Naples and Rome over a long period starting in the 1980s.",
    "A married couple must get their hands dirty when a bunch of mobsters start using their new home as a deposit for illegal material."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "sex",
    "independent home",
    "infidelity",
    "organized crime",
    "parenthood",
    "marriage",
    "new start",
    "stages of life"
  ],
  "charId":[
    "IT2018_046_02",
    "IT2020_010_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":[
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"laura-morante"
}