{
  "perId":"Luisa Gavasa",
  "filmId":[
    "ES2018_022",
    "ES2018_014",
    "ES2019_018",
    "ES2023_018",
    "ES2022_036",
    "ES2022_095",
    "ES2023_011",
    "ES2022_069"
  ],
  "title":[
    "El mestre que va prometre el mar",
    "El favor",
    "Para entrar a vivir",
    "El árbol de la sangre",
    "El crack cero",
    "Miau",
    "No mires a los ojos",
    "Sinjar"
  ],
  "titleEn":[
    "Staring at Strangers",
    "The Teacher Who Promised the Sea",
    null,
    "Just One Small Favour",
    "The Crack: Inception",
    "The Tree of Blood"
  ],
  "director":[
    "Patricia Font",
    "José Luis Garci",
    "Pablo Aragüés",
    "Ignacio Estaregui",
    "Juana Macías",
    "Anna M. Bofarull",
    "Félix Viscarret",
    "Julio Medem",
    "Marta Cabrera"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1655424000000,
    1570147200000,
    1539907200000,
    1290470400000,
    1667606400000,
    1667520000000,
    1540944000000
  ],
  "type":"F",
  "releaseYear":[
    2010,
    2018,
    2019,
    2022
  ],
  "directorName":[
    "Patricia Font",
    "José Luis Garci",
    "Pablo Aragüés",
    "Ignacio Estaregui",
    "Juana Macías",
    "Anna M. Bofarull",
    "Félix Viscarret",
    null,
    "Julio Medem"
  ],
  "directorBirthYear":[
    0,
    1958,
    1971,
    1975,
    1944,
    1978,
    1979,
    1982
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "HEI",
    "THR",
    "FAN",
    "NOI",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=355731",
    "youtube.com\/watch?v=v9gD_JfnS7w",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=894676",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=808837",
    "https:\/\/www.imdb.com\/title\/tt13867056\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_No%2520mires%2520a%2520los%2520ojos",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=131251",
    "https:\/\/www.youtube.com\/watch?v=RkVVw285OQ8",
    "https:\/\/www.youtube.com\/watch?v=ajs5906Izwo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt16270906\/mediaviewer\/rm143464449\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11887316\/mediaviewer\/rm3517392129\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt20674380\/mediaviewer\/rm2286833921\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13867056\/mediaviewer\/rm1091375361\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7105008\/mediaviewer\/rm250757632\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6433832\/mediaviewer\/rm3479272448\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6793710\/mediaviewer\/rm518430465\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12985342\/mediaviewer\/rm4210825217\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Ana y Maxi son una pareja de treintañeros que acaban de encontrar la casa de sus sueños. Todo es perfecto hasta que se dan cuenta de que es aún mejor: la casa les da todo lo que piden.",
    "Marc (Álvaro Cervantes) y Rebeca (Úrsula Corberó) son una joven pareja que viaja hasta un antiguo caserío vasco que perteneció a su familia. Allí escribirán la historia común de sus raíces familiares, creando así un gran árbol genealógico donde se cobijan relaciones de amor, desamor, sexo, locura, celos e infidelidades, y bajo el que también yace una historia repleta de secretos y tragedias.",
    "Cuatro jubilados trazan un plan para sentirse vivos: van a robarle al aburrimiento y a la vida. Telmo ocupa su tiempo escribiendo un ensayo sobre el origen de su chiste favorito cuando se reencuentra casualmente con dos amigos de juventud. Un tercero, Monreal, sale de la cárcel con la intención de revolucionar al grupo, proponiéndoles un rocambolesco plan y poniendo patas arriba su monótona rutina. Sin nada que perder, el variopinto grupo se verá inmerso en el robo a un museo... Adaptación de la novela \"Hilo musical para una piscifactoría\", de Juan Luis Saldaña.",
    "Damián acaba de ser despedido tras 20 años trabajando en la misma empresa. Su reacción, furiosa y un tanto violenta, le lleva a salir corriendo y a esconderse en el primer sitio que encuentra al salir de la oficina: un armario cargado en una furgoneta. El armario, con Damián dentro, es entregado en casa de Lucía y Fede, una pareja de la edad de Damián que vive con su hija adolescente, María. Esa misma noche, un impulso inesperado lleva a Damián a quedarse con la familia para convertirse en una misteriosa presencia que observará y se moverá desde la sombra. Adaptación de la novela homónima de Juan José Millás.",
    "Los Gallardo son una familia rica y respetada que veranea en una preciosa masía cuidada hasta el más mínimo detalle por Amparito, la queridísima Tata, que, para los tres hijos de la familia, Teresa, Benja y Aura, ha sido como una segunda madre. Cuando reciben la triste noticia de su muerte, los tres hermanos viajan al pueblo para darle el último adiós y reencontrarse con Tomás, único hijo de la difunta. Lo que no esperaban es que la última voluntad de Amparito fuese ser enterrada en el panteón familiar. Los Gallardo lo tienen claro: ¡ni de broma! Tras negarse a cumplir este favor, reciben el legado de Amparito: unas cartas personalizadas dirigidas a los tres hermanos.",
    "Ariadna (Laia Costa) descubre que su abuelo busca desde hace tiempo los restos de su padre, desaparecido en la Guerra Civil. Decidida a ayudarlo, viaja a Burgos, donde están exhumando una fosa común en la que podría estar enterrado. Durante su estancia allí, conocerá la historia de Antoni Benaiges (Enric Auquer), un joven maestro de Tarragona que antes de la guerra fue profesor de su abuelo. Mediante un innovador método pedagógico Antoni inspiró a sus alumnos y les hizo una promesa: llevarlos a ver el mar.",
    "Seis meses después del suicidio del afamado sastre Narciso Benavides, una misteriosa y atractiva mujer casada visita a Germán Areta, prestigioso ex policía de la Brigada Criminal y ahora detective privado, para que inicie una investigación exhaustiva sobre el “Caso Benavides”. La mujer está convencida de que el sastre, que era su amante, fue asesinado. Aunque su instinto le dice a Areta que la gente sólo mata por amor o por dinero, irá descubriendo que hay más motivos, y más de un sospechoso, para quitar de en medio al sastre... Precuela de \"El crack\" (1981), que narra de nuevo las investigaciones del detective Areta en los convulsos años de la Transición Española.",
    "En Barcelona, Carlota emprende desesperadamente la búsqueda de Marc, su hijo adolescente que ha huido de casa sin dejar rastro. A miles de kilómetros, Sinjar, la región situada en la frontera entre Irak y Siria, vive bajo la amenaza de la guerra. Allí, Hadia es obligada a vivir como esclava junto a tres de sus hijos al servicio de una familia. En cambio, Arjin consigue escapar del cautiverio y, en su intento de regresar a casa, termina uniéndose a las milicias kurdas. Tres mujeres separadas de sus seres queridos. ¿Hasta dónde estarán dispuestas a llegar para recuperarlos?"
  ],
  "synopsisEn":[
    "Carpenter Damián runs away and hides in an armoire after his boss fired him. When the armoire arrives at its buyer's house, he decides to stay there, hiding in his new home living with an unknown family.",
    "In this prequel, Germán Areta leaves his position as a policeman to become a private detective in post-Francoist Spain.",
    "Ana and Maxi are a couple in their 30's who have just found the house of their dreams. Everything is perfect until they realize that it is even better: the house gives them everything they ask for. But, what will happen if they stop doing it?",
    "The buried memories of the Spanish Civil War are unearthed as a woman searches for the remains of her grandfather's father and discovers the story of an idealistic young teacher from Tarragona.",
    "Rebeca and Marc make a travel to discover their mutual family pasts in Rebeca's grandparents house.",
    null,
    "The real-life stories of three women living under Isis and their horrific consequences.",
    "The Gallardos are a rich and respected family who spend their summers in a farmhouse cared for down to the smallest detail by Amparito, Tata, who, for the family's three children, Teresa, Benja and Aura, has been like a second mother."
  ],
  "country":[
    "BE",
    "US",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "supernatural entity",
    "intergenerational friendship",
    "extended family",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "revenge",
    "precarity",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "corruption",
    "wealth",
    "search for meaning",
    "low rank employment",
    "rural",
    "cultural memory",
    "abuse",
    "disability",
    "national identity",
    "regional identity",
    "parenthood",
    "gentrification",
    "retirement home",
    "homosociality",
    "return home",
    "well-being",
    "retirement",
    "multigenerational family",
    "grandfatherhood",
    "natural death",
    "personal trauma",
    "personal memory",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "organized crime",
    "terrorism",
    "inheritance",
    "collective trauma",
    "religion",
    "caregiving",
    "widowhood",
    "non-human companionship",
    "burial",
    "dementia",
    "ecology",
    "independent home",
    "romance",
    "last mission",
    "superior-employee relationship",
    "gender discrimination",
    "crime",
    "grief",
    "natural",
    "elderhood (friendship among elders)",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2022_036_01",
    "ES2019_018_01",
    "ES2023_011_01",
    "ES2022_069_01",
    "ES2018_022_02",
    "ES2022_095_01",
    "ES2023_018_02",
    "ES2018_014_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Luisa Gavasa",
  "perBirthYear":1951,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"luisa-gavasa"
}