{
  "perId":"Magüi Mira",
  "filmId":[
    "ES2018_017",
    "ES2023_048",
    "ES2022_029",
    "ES2020_067",
    "ES2023_047"
  ],
  "title":[
    "Venus",
    "Un mundo normal",
    "En las estrellas",
    "Olvido",
    "Alguien que cuide de mí"
  ],
  "titleEn":[
    "Up Among the Stars",
    "A Normal World",
    null
  ],
  "director":[
    "Achero Mañas",
    "Inés París",
    "Zoe Berriatúa",
    "Elvira Lindo",
    "Daniela Fejerman",
    "Jaume Balagueró"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1668902400000,
    1599782400000,
    1682640000000,
    1535673600000,
    1687996800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Achero Mañas",
    "Inés París",
    "Zoe Berriatúa",
    "Elvira Lindo",
    "Daniela Fejerman",
    "Jaume Balagueró"
  ],
  "directorBirthYear":[
    1962,
    1964,
    1966,
    1968,
    1978
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M"
  ],
  "directorNationality":[
    "AR",
    "ES"
  ],
  "genre":[
    "DRA",
    "HEI",
    "DTH",
    "ROM",
    "FAN",
    "MET",
    "NOI",
    "COA",
    "ROA",
    "HOR",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=744153",
    "https:\/\/www.imdb.com\/title\/tt19721360\/mediaviewer\/rm2421173249\/?ref_=tt_ov_i",
    "https:\/\/www.youtube.com\/watch?v=eTCQx5vYjYc",
    "https:\/\/www.imdb.com\/title\/tt19382276\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Alguien%2520que%2520cuide%2520de%2520m%25C3%25AD",
    "https:\/\/www.imdb.com\/title\/tt8376986\/?ref_=ttrel_ov"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8376986\/mediaviewer\/rm2017442049\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15676664\/mediaviewer\/rm3869902081\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt19382276\/mediaviewer\/rm1750545409\/?ref_=tt_ov_i",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=224648",
    "https:\/\/www.imdb.com\/title\/tt6984530\/mediaviewer\/rm1262576128\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Nora es una joven actriz con un futuro prometedor, los dos pilares de su vida: su abuela Magüi y su madre Cecilia tuvieron grandes carreras en el mundo del espectáculo. Pero Nora descubre que su madre guarda un secreto que la ha marcado de por vida.",
    "Víctor es un director de cine al que le superan sus propias desgracias. Es alcohólico, está en paro y terriblemente deprimido, en gran parte a causa de la muerte de su mujer. Sin embargo, Víctor sigue siendo el mejor en una cosa: contarle historias fantásticas a su hijo de nueve años, Ingmar. Dichas historias son cada uno de los guiones que sueña con dirigir en un futuro, cuando reúna todos los recursos necesarios. Víctor e Ingmar comparten un presente lleno de tristeza y precariedad, pero también plagado de robots y localizaciones de películas que han visto juntos. A pesar de formar un gran equipo, sus problemas se multiplicarán cuando los demás empiecen a cuestionar su papel como padre.",
    "Una bailarina de discoteca, Lucía, roba un alijo de pastillas y comienza a ser perseguida por mafiosos, refugiándose en un bloque de apartamentos con su hermana Rocío y su sobrina Alba. Una vez allí las tres descubren que unas fuerzas sobrenaturales malévolas poseen el edificio. El horror invade los pasillos de cemento de un complejo residencial maldito en las afueras de Madrid.",
    "alencia, octubre de 1957, el año de la gran riada. La joven periodista Olvido Granell (María Caballero) y el policía Joaquín Caplliure se unirán para investigar qué esconde la aparición de seis cadáveres que no han sido víctimas del agua sino de una oscura conspiración.",
    "Ernesto (Ernesto Alterio), un director de teatro excéntrico e inconformista, recibe la noticia de la muerte de su madre. Camino al cementerio roba el ataúd para tirar el cadáver al océano, como era su deseo. Su hija (Gala Amyach), cansada de sus locuras, le acompaña con la intención de hacerle cambiar de idea. En el viaje descubrirá que su padre no es ningún loco, y que uno debe ser fiel a sí mismo aunque esto, a veces, suponga ir en contra de la opinión de la mayoría."
  ],
  "synopsisEn":[
    "Nora is a young actress with a promising future, the two pillars of her life: her grandmother Magüi and her mother Cecilia had great careers in entertainment. But Nora discovers that her mother keeps a secret that has marked her for life.",
    "After the Turia River overflows its banks, journalist Olvido and police sergeant Fermín investigate the appearance of six bodies with strange scars that point to a dark conspiracy.",
    "In 2020 Madrid, Ernesto Caral, a sarcastic loudmouthed fortysomething theater director is trapped in a middle-age crisis: after splitting with his domestic partner Julia, he moves to a new floor with their smart teenage daughter Cloe. Ernesto belongs to a clan of artists: his mother Carolina was an actress, his brother Max is a concert pianist, and Cloe is a talented painter (who wants to be a lawyer). Ernesto divides his time between finding a new project to recover his fallen-into-disgrace career, and caring for his aged mother. Worried as a number of her friends die in a short time, Carolina forces Ernesto to promise that after she dies, he'll take her corpse to her birth town in Altea, Alicante, Valencia, and throw it into the sea. While he's reluctantly filming a TV series to solve his money troubles, he takes a bad-news call from Max: Carolina has died suddenly of a heart attack. Devastated with the loss and doubtful he can keep his promise, Ernesto finally steals the hearse during the funeral service and calls Cloe who, aware of the promise, determines to make the trip with Ernesto. While Max warns the funeral company and they call the police, Cloe and Ernesto start a long road trip of 479 km (about 297 miles) where the different secrets and troubles from the past collide not only between father and daughter but a troubled Max, always cared for by his boyfriend Iván, who feels himself as a fraud by his career as pianist, playing others' songs instead of his own. While the police sends an APB to catch Ernesto, he must face the life he lived and his fragile relationship with Cloe, who is still resentful about her parents' split. The father\/daughter journey is an unforgettable and very touching odyssey for both.",
    "Horror invades the concrete corridors of a cursed apartment complex on the outskirts of Madrid.",
    "Victor is a washed-up film director, gone to seed since the death of his wife, struggling to support his son Ingmar (named after Ingmar Bergman) with no income and no work. His only friends are a family who manage a run-down cinema with a stockroom full of celluloid classics that nobody pays to see. Victor revels in dreams of past glories, when 'the Americans' sought him for his expertise in special effects, although his recent CV comprises a hamfisted documentary and a silent film about Ancient Greeks, so bad that the only thing people (mis)remember is the Romans and that nobody wants to watch silent films anymore. Ingmar, uninterested in cinematic greats, is happy to watch monster films while his father drinks. Victor keeps busy making films that he never completes, using Ingmar as his cast and crew, while trying to secure funding for his magnum opus, dodging a social worker with concerns about the child, and chasing an inheritance controlled by his estranged sister and debts owed by a former colleague who now films commercial ads. The plot of his planned film hinges on an idealised love story to replace the very real tragedy of his marriage, using fantastical sets and old-school special effects. Eventually Victor must accept reality and tell Ingmar the truth, but not before one last adventure."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "supernatural entity",
    "migration",
    "urban",
    "mentorship",
    "homelessness",
    "class conflict",
    "interracial relationships",
    "motherhood",
    "corruption",
    "power",
    "low rank employment",
    "abuse",
    "national identity",
    "regional identity",
    "artistic creation",
    "homosociality",
    "education",
    "multigenerational family",
    "women empowerment",
    "natural death",
    "substance abuse",
    "personal memory",
    "personal trauma",
    "grandmotherhood",
    "state institutions",
    "multigenerational family relations",
    "partnership",
    "high rank employment",
    "collective trauma",
    "unemployment",
    "religion",
    "mass media",
    "burial",
    "independent home",
    "in-laws",
    "superior-employee relationship",
    "grief",
    "crime",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2023_048_02",
    "ES2022_029_01",
    "ES2018_017_01",
    "ES2023_047_02",
    "ES2020_067_01"
  ],
  "charAge":"4",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"magui-mira"
}