{
  "perId":"Maia Morgenstern",
  "filmId":"RO2022_003",
  "title":"Capra cu trei iezi",
  "titleEn":"The Goat with Three Kids",
  "director":"Victor Canache",
  "releaseType":"THE",
  "releaseDate":1666915200000,
  "type":"F",
  "releaseYear":2022,
  "directorName":"Victor Canache",
  "directorBirthYear":1986,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"RO",
  "genre":"HOR",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=xGhrFm7bhMg",
  "posterUrl":"https:\/\/www.cinemagia.ro\/filme\/capra-cu-trei-iezi-3203681\/postere\/4669557\/#gallery",
  "synopsis":"În România rurală a secolului al XIX-lea, izolată de lume, o văduvă și mamă a trei copii (actrița Maia Morgenstern) este nevoită să țină piept unui vechi prieten de familie care, văzându-i fără apărare, își dă-n vileag adevărata natură sadică (actorul Marius Bodochi). Bazat pe una din cele mai cunoscute povești româneşti (\"Capra cu trei iezi\", de Ion Creangă), filmul îşi propune să dezvăluie adevărata natură a faimoasei poveşti pentru copii şi să prezinte publicului o nouă perspectivă, una care oferă imaginea reală a tragediei, dincolo de personificări și cântece vesele.",
  "synopsisEn":"Secluded from the world, in XIX century rural Romania, a widow and mother of three must defend what's left of her family, at all costs, from an old family friend turned foe. Based on one of the best-known Romanian folk tales (The Goat and Her Three Kids by Ion Creanga), this film aims to unveil the true nature of the famed bedtime story and to treat the audience to a different perspective, one that offers a glimpse of what the tragedy looks like beyond the happy songs and affable characters.",
  "country":"RO",
  "productionShare":"MAJ",
  "tags":[
    "natural",
    "independent home",
    "motherhood",
    "abuse"
  ],
  "charId":"RO2022_003_01",
  "charAge":"2",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WEE",
  "charClass":"LC",
  "charProfession":"SE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Maia Morgenstern",
  "perBirthYear":1962,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"RO",
  "perRole":null,
  "slug":"maia-morgenstern"
}