{
  "perId":"Mamen García",
  "filmId":[
    "ES2018_064",
    "ES2022_055"
  ],
  "title":[
    "Paella Today!",
    "En otro lugar"
  ],
  "titleEn":null,
  "director":[
    "César Sabater",
    "Jesús del Cerro"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1653523200000,
    1521763200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022
  ],
  "directorName":[
    "César Sabater",
    "Jesús del Cerro"
  ],
  "directorBirthYear":[
    1976,
    1969
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"ES",
  "genre":[
    "COM",
    "ROM"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=946904",
    "https:\/\/www.imdb.com\/title\/tt6214294\/?ref_=nv_sr_srsg_0_tt_5_nm_0_in_0_q_Paella%2520Today!"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13496136\/mediaviewer\/rm4158722561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6214294\/mediaviewer\/rm1014709760\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Pedro (Miguel Ángel Muñoz) es un joven arquitecto en paro que, estando con su tío Luis (Pablo Puyol), un médico también desempleado, le sorprende una noticia: su abuelo Paco, a quien no llegó a conocer, ha fallecido. Paco era un reputado arquitecto que emigró a México y ha dejado a Pedro en herencia dos vacas y una burra en un pueblo del norte de España. Los dos jóvenes dejan la ciudad para emprender un viaje con la intención de vender los animales, pero las situaciones que les esperan cambiarán sus planes. Ambos se enamoran del paisaje y de sus gentes. Pedro en especial de Paula (Esmeralda Pimentel), una joven estudiante mexicana, nieta del mejor amigo de su abuelo. Todos se verán envueltos en un disparatado enredo familiar originado por “la Jana” (Mamen García), la antigua novia de Paco, obsesionada con el tesoro que, supuestamente, había escondido antes de morir.",
    "Un concurso de paellas es el hilo conductor y la excusa para narrar las vidas de dos amigos valencianos: Pep y Vicent. Vidas que darán un giro de 180º con la llegada de la atractiva Lola, por la que ambos se sentirán atraídos. A este triángulo amoroso se unirán los particulares padres de Lola, un chino experto en paellas, una madre pitonisa, un hijo con aspiraciones de influencer, y toda una galería de pintorescos personajes."
  ],
  "synopsisEn":[
    "In Valencia, Spain paella is much more than a dish; it's part of the identity of every resident.",
    "Pedro, who is having a tough time, receives the news that his grandfather died. He inherits 2 cows and a donkey. He and his uncle go to the village where his grandfather lived. But this journey will end up as they never expected."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "natural death",
    "non-human companionship",
    "burial",
    "personal memory",
    "independent home",
    "supernatural entity",
    "siblinghood",
    "regional identity",
    "inheritance",
    "marriage",
    "intragenerational friendship",
    "mass media",
    "cross-gender friendship",
    "motherhood",
    "grandfatherhood"
  ],
  "charId":[
    "ES2018_063_02",
    "ES2022_055_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":[
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Mamen García",
  "perBirthYear":1947,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"mamen-garcia"
}