{
  "perId":"Manel Barceló",
  "filmId":[
    "ES2023_016",
    "ES2023_009"
  ],
  "title":[
    "La niña de la comunión",
    "Saben aquell"
  ],
  "titleEn":[
    "The Communion Girl",
    "Jokes & Cigarettes"
  ],
  "director":[
    "Víctor García",
    "David Trueba"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1698796800000,
    1675987200000
  ],
  "type":"F",
  "releaseYear":2023,
  "directorName":[
    "Víctor García",
    null
  ],
  "directorBirthYear":[
    0,
    1974
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "HOR",
    "BIO"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=848364",
    "https:\/\/www.imdb.com\/title\/tt18072540\/?ref_=nv_sr_srsg_10_tt_1_nm_7_in_0_q_La%2520ni%25C3%25B1a%2520de%2520la%2520comuni%25C3%25B3n"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt18072540\/mediaviewer\/rm3002926849\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt27672387\/mediaviewer\/rm1482707457\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Película sobre los primeros años de carrera del humorista Eugenio. Barcelona, finales de los 60. Eugenio Jofra, un joven joyero, conoce a Conchita y el flechazo es instantáneo. Eugenio aprende a tocar la guitarra para acompañar a Conchita, para lo que tendrá que luchar contra el miedo escénico. Empieza así la carrera musical de ‘Els dos’. Cuando Conchita se tiene que ausentar durante dos semanas de Barcelona, convence a Eugenio de que lleve las actuaciones a cabo él solo. Cuando regresa, Eugenio se ha convertido en un fenómeno del humor underground de la ciudad. Poco a poco, entre los dos irán construyendo al personaje: las gafas, la camisa negra, el taburete, los cigarrillos y el vaso de tubo, que se convertirá en un éxito inesperado en una España deprimida que busca desesperadamente reírse con ese singular cómico que empieza todos sus chistes con ‘Saben aquell que diu…\".",
    "Finales de los 80, en un pueblo no determinado. Sara (Carla Campra) acaba de llegar al pueblo y no encuentra su lugar en ese espacio cerrado. Su mejor amiga es Rebe (Aina Quiñones), mucho más extrovertida. Una noche van a una discoteca, toman drogas y durante el trayecto a casa encontrarán una muñeca vestida de comunión. A partir de ese momento, comenzará la pesadilla."
  ],
  "synopsisEn":[
    "May, 1987. While returning from a nightclub and after having taken drugs, new girl in town Sara and her friend Rebe find a doll wearing a communion dress. From that moment, their lives will become a living hell.",
    "At late 60s, Eugenio is a young jeweler who falls in love with Conchita and they two create a musical duo. When she leaves music, he starts as humorist and eventually he turns in one of the most important comedians in Spain."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "rural",
    "power",
    "cultural memory",
    "supernatural entity",
    "self-employment",
    "artistic creation",
    "parenthood",
    "superior-employee relationship",
    "religion",
    "mass media"
  ],
  "charId":[
    "ES2023_009_01",
    "ES2023_016_04"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    null
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Manel Barceló",
  "perBirthYear":1953,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"manel-barcelo"
}