{
  "perId":"Manolo Solo",
  "filmId":[
    "ES2022_034",
    "ES2023_031",
    "ES2022_013",
    "ES2023_017",
    "ES2022_006",
    "ES2023_045"
  ],
  "title":[
    "La desconocida",
    "Competencia oficial",
    "Girasoles silvestres",
    "Cerrar los ojos",
    "Llenos de Gracia",
    "El hombre del saco"
  ],
  "titleEn":[
    "Wild Flowers",
    "Close Your Eyes",
    "Full of Grace",
    null,
    "Girl Unknown",
    "Official Competition"
  ],
  "director":[
    "Ángel Gómez Hernández",
    "Pablo Maqueda",
    "Gastón Duprat",
    "Roberto Bueso",
    "Jaime Rosales",
    "Víctor Erice",
    "Mariano Cohn"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1645574400000,
    1655683200000,
    1682640000000,
    1664150400000,
    1695945600000,
    1691712000000
  ],
  "type":"F",
  "releaseYear":[
    2022,
    2023
  ],
  "directorName":[
    "Ángel Gómez Hernández",
    "Pablo Maqueda",
    "Gastón Duprat",
    "Roberto Bueso",
    "Jaime Rosales",
    "Víctor Erice",
    "Mariano Cohn"
  ],
  "directorBirthYear":[
    1985,
    1986,
    1988,
    1969,
    1970,
    1940,
    1975
  ],
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":[
    "AR",
    "ES"
  ],
  "genre":[
    "DRA",
    "SPO",
    "ADV",
    "THR",
    "MET",
    "NOI",
    "COA",
    "HOR",
    "CHI",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13563958\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520desconocida",
    "https:\/\/www.imdb.com\/title\/tt11700260\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Competencia%2520oficial",
    "https:\/\/www.imdb.com\/title\/tt13774830\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Girasoles%2520silvestres",
    "https:\/\/www.imdb.com\/title\/tt15341168\/?ref_=nv_sr_srsg_0_tt_5_nm_0_in_0_q_Llenos%2520de%2520Gracia",
    "https:\/\/www.imdb.com\/title\/tt21284358\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Cerrar%2520los%2520ojos",
    "https:\/\/www.imdb.com\/title\/tt22050310\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_El%2520hombre%2520del%2520saco"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21284358\/mediaviewer\/rm85022721\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13563958\/mediaviewer\/rm1389702657\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15341168\/mediaviewer\/rm3320126977\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt22050310\/mediaviewer\/rm1282876417\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11700260\/mediaviewer\/rm2769031169\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13774830\/mediaviewer\/rm1023936513\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "En busca de trascendencia y prestigio social, un empresario multimillonario decide hacer una película que deje huella. Para ello, contrata a los mejores: un equipo estelar formado por la celebérrima cineasta Lola Cuevas (Penélope Cruz) y dos reconocidos actores, dueños de un talento enorme, pero con un ego aún más grande: el actor de Hollywood Félix Rivero (Antonio Banderas) y el actor radical de teatro Iván Torres (Oscar Martínez). Ambos son leyendas, pero no exactamente los mejores amigos. A través de una serie de pruebas cada vez más excéntricas establecidas por Lola, Félix e Iván deben enfrentarse no solo entre sí, sino también con sus propios legados.",
    "Carolina (Laia Manzanares) es una joven ingenua y encantadora que conoce a Leo (Manolo Solo) a través de un chat. Él es un hombre adulto que se ha hecho pasar por un chico de 16 años y, engañándola, ha conseguido quedar con ella en un apartado parque de la ciudad. Pero a medida que Leo conoce a Carolina empieza a sospechar que quizá ella no es tan inocente e inofensiva como aparenta.",
    "La hermana Marina es enviada a principios de los años noventa a El Parral, un orfanato amenazado de cierre. A su llegada al colegio, los niños están fuera de control, pero Marina capta su atención con su carisma y desparpajo. Los chicos comienzan a mirar con curiosidad a esta nueva monja inmune a sus gamberradas. Sobre todo Valdo, con el que Marina conecta de una manera especial. Cuando Marina descubre las escapadas nocturnas de los chavales, algo prohibido, da con la idea que cambiará para siempre El Parral: formar un equipo de fútbol.",
    "Tras la muerte de su padre, tres hermanos se mudan con su madre a un pequeño pueblo. Pronto descubren que en los últimos meses allí se han producido misteriosas desapariciones de varios niños, y se embarcarán en una aventura a contrarreloj para descubrir la verdad que se esconde tras la terrorífica leyenda del que se conoce como \"El Hombre del saco\".",
    "Julia, una joven de 22 años y madre de dos niños, se enamora de Óscar, un chico conflictivo con el que comienza una relación. A medida que pasan tiempo juntos, Julia empezará a plantearse si Óscar es la persona que realmente necesita a su lado, lo que la llevará a iniciar un viaje personal en busca de su felicidad y la de su familia",
    "Un célebre actor español, Julio Arenas, desaparece durante el rodaje de una película. Aunque nunca se llega a encontrar su cadáver, la policía concluye que ha sufrido un accidente al borde del mar. Muchos años después, esta suerte de misterio vuelve a la actualidad a raíz de un programa de televisión que pretende evocar la figura del actor, ofreciendo como primicia imágenes de las últimas escenas en que participó, rodadas por el que fue su íntimo amigo, el director Miguel Garay."
  ],
  "synopsisEn":[
    "A billionaire businessman in search of fame and social prestige decides to make a unique, groundbreaking film. To achieve this goal, he hires the best of the best: A stellar team consisting of famous filmmaker Lola Cuevas and two well-known actors who boast not only an enormous talent, but also an even bigger ego: Hollywood star Félix Rivero and aging theater thespian Iván Torres. They're both legends, but not exactly the best of friends. Through a series of increasingly hilarious tests set by Lola, Félix and Iván must confront not only each other, but also their own legacies.",
    "Sister Marina, a very unorthodox nun, is sent during the summer of 1994 to El Parral, a boarding school for boys threatened to be closed soon. Even though the kids welcome Marina with all kinds of pranks, they will, little by little, become something very close to the family they never had.",
    "A Spanish actor disappears during the filming of a movie. Although his body is never found, the police conclude that he has suffered an accident at the edge of a cliff. Many years later, the mystery returns to the present day.",
    "Explores the Spanish origins of the character's story, where he is a tuberculosis patient from Almeria who will do anything to get well, even consuming the blood of the kids he kidnaps in a sack.",
    "A mother battles to defend her children while at the same time embarking on a love affair with a boy.",
    "Carolina is a naive and charming young woman who through a chat meets Leo. He is an adult man who has posed as a 16-year-old boy on the web. When they meet in a secluded park in the city Leo begins to suspect that perhaps Carolina is not as innocent and harmless as she first appears to be"
  ],
  "country":[
    "UY",
    "AR",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "migration",
    "intergenerational friendship",
    "sex",
    "daily routine",
    "intragenerational friendship",
    "urban",
    "mentorship",
    "intergenerational conflict",
    "precarity",
    "cross-gender friendship",
    "wealth",
    "power",
    "search for meaning",
    "rural",
    "cultural memory",
    "abuse",
    "pedophilia",
    "may-december",
    "gray face",
    "artistic creation",
    "celibacy",
    "retirement home",
    "regional identity",
    "homosociality",
    "well-being",
    "education",
    "new start",
    "rescue mission",
    "communal housing",
    "substance abuse",
    "personal memory",
    "personal trauma",
    "fatherhood",
    "loneliness",
    "state institutions",
    "high rank employment",
    "class solidarity",
    "unemployment",
    "religion",
    "holiday",
    "caregiving",
    "celebrity",
    "mass media",
    "legacy",
    "non-human companionship",
    "dementia",
    "independent home",
    "romance",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "marriage",
    "low rank employment",
    "hospital"
  ],
  "charId":[
    "ES2022_013_03",
    "ES2023_017_01",
    "ES2022_006_04",
    "ES2023_045_01",
    "ES2022_034_01",
    "ES2023_031_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "EM",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":"N",
  "perName":"Manolo Solo",
  "perBirthYear":1964,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"manolo-solo"
}