{
  "perId":"Manuel de Blas",
  "filmId":[
    "ES2019_080",
    "ES2020_044",
    "ES2023_034"
  ],
  "title":[
    "Estándar",
    "Sordo",
    "Que nadie duerma"
  ],
  "titleEn":[
    "Something Is About to Happen",
    "The (Silent) War",
    null
  ],
  "director":[
    "Antonio Méndez Esparza",
    "Fernando González Gómez",
    "Alfonso Cortés-Cavanillas"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1699228800000,
    1568332800000,
    1324339200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2011,
    2023
  ],
  "directorName":[
    "Antonio Méndez Esparza",
    null
  ],
  "directorBirthYear":[
    0,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "THR",
    "ROM",
    "ACT",
    "WES",
    "COM",
    "CRI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=392825",
    "https:\/\/www.imdb.com\/title\/tt7336684\/?ref_=nv_sr_srsg_2_tt_4_nm_4_in_0_q_sordo",
    "https:\/\/www.imdb.com\/title\/tt10602132\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Que%2520nadie%2520duerma"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7336684\/mediaviewer\/rm2775608576\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11157344\/mediaviewer\/rm3749883393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10602132\/mediaviewer\/rm263070721\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Tomás lleva una vida monótona y tranquila trabajando como reponedor y encargado de compras de un supermercado en una pequeña ciudad. Sus pasiones son el orden y la música clásica, y sus manías hacen de él un tipo peculiar. Su día a día transcurre con normalidad hasta que desaparece Laura, la hija del dueño del supermercado y su amor platónico desde que eran niños. Gracias a su extravagante afición por ordenarlo y apuntarlo todo, Tomás comenzará a analizar las costumbres y manías de los pintorescos clientes de su tienda para intentar descubrir quién está detrás de la desaparición de Laura. En este pueblo, nada es tan “estándar” como a Tomás le gustaría.",
    "Año 1944. Han pasado años tras la Guerra Civil Española, pero muchos maquis siguen escondidos combatiendo al franquismo. Uno de ellos es Anselmo, que se queda sordo tras una acción de sabotaje dentro de la llamada ‘Operación reconquista’. Escondido por los montes, acorralado por el ejército dirigido por el Capitán Bosch y ayudado por la mercenaria Darya Sergéevich, el silencio de su sordera será su acompañante y su espejo, pero sobre todo su enemigo.",
    "Lucía pierde su empleo como programadora informática y decide dar un giro en su vida: convertirse en taxista. Al volante de su taxi, recorriendo las calles de Madrid, esperará pacientemente la ocasión de llevar en él a su vecino desaparecido, del que se ha enamorado."
  ],
  "synopsisEn":[
    "Tomás works as a stocker in a supermarket. His passions are order and classical music, but Laura, the owner's daughter, disappears. Everyone thinks he's gone. Nothing to do with reality in this film of intrigues, lies and betrayals.",
    "October, 1944. In a Spain of poverty, hunger, hate and blood after General Franco won the Spanish Civil War five years ago, the rebel revolutionaries against Franquist's dictatorship, \"maquis\", plot a coup d'etat to free the country with a couple of hundred maquis exiled in France. Sending a commando to blow away a bridge as part of the mission, it turns wrong when the explosives malfunction and detonate before of the time, destroying only a part of the bridge and killing almost all the commando but three. When the military appear alerted by the explosion, they kill in the bridge to one of survivors and capture a second, Vicente Roig, which leg was imprisoned under a great rock. The third survivor results to be Anselmo Rojas, who deaf after the explosion that burst his eardrums starts the escape from the military squad lead by determined and strict Capitán Bosch. Hiding in the forest close to his natal town, Anselmo asks help Rosa, Vicente's wife, while this one is questioned by Bosch to locate Anselmo. But the situation worsens when Coronel Cortés sends to the town Darya Sergéevich Volkov, a cruel and merciless Russian Bolshevik and lethal sniper to find and kill Anselmo. Pretending to continue her daily life as if nothing bad happens, Rosa tries to save his daughter Carmen from the soldiers with the secret implication of shopkeeper Josefa, while Darya uses her particular ways to fulfill the mission. Unable to hear and each time more alone, Anselmo will try survive and kill his enemies in the belief that the coup d'etat is possible and the maquis still can win, in a path of horror where no one will be safe and any decisión just will cause more bloodshed.",
    "A woman's life takes a definitive turn the day that she loses her job as a computer programmer."
  ],
  "country":[
    "RO",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "self-employment",
    "friendship betrayal",
    "class conflict",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "national identity",
    "homosociality",
    "return home",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "collective trauma",
    "superior-employee relationship",
    "crime",
    "murder",
    "natural",
    "gender discrimination",
    "low rank employment"
  ],
  "charId":[
    "ES2019_080_02",
    "ES2020_044_01",
    "ES2023_034_03"
  ],
  "charAge":"4",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    null
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Manuel de Blas",
  "perBirthYear":1941,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"manuel-de-blas"
}