{
  "perId":"Marc Lavoine",
  "filmId":"FR2022_186",
  "title":"Le Petit Piaf",
  "titleEn":"The Island Bird",
  "director":"Gérard Jugnot",
  "releaseType":"THE",
  "releaseDate":1671580800000,
  "type":"F",
  "releaseYear":2022,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=-HKJYuJfQPk",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/190\/226\/254654\/format_page\/le-petit-piaf.jpg",
  "synopsis":"Dans un village de La Réunion, Nelson, 10 ans, rêve de devenir un grand chanteur et ainsi rendre fière sa mère qui l’élève seule. Après avoir postulé à l’émission télévisée Star Kids avec l’aide de ses amis Mia et Zizou, ils décident de trouver un coach pour préparer son concours. Par chance, Pierre Leroy, chanteur célèbre à la carrière en berne, est en tournée sur l’île. Mais le courant passe difficilement entre Pierre, solitaire et désenchanté, et Nelson fier et obstiné. Leur seul point commun, l’amour du chant. Sera-t-il assez fort pour les rapprocher ? Assez fort pour que Nelson renoue avec sa mère et que Pierre retrouve l’envie de ses débuts ?",
  "synopsisEn":"In a village in Reunion Island, 10-year-old Nelson dreams of becoming a great singer to make his mother, who has raised him alone, proud. After applying for the TV singing contest Star Kids with the help of his friends Mia and Zizou, they decide to find a coach to get ready for the competition. Luckily, Pierre Leroy, an outdated French singer, is touring on the island. When Pierre, disillusioned and solitary, meets with the stubborn Nelson, harmony is hard to find... Until their passion for singing gets them closer. Will it be strong enough for Nelson to reconnect with his mother and for Pierre to rediscover the desire of his early days?",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "self-employment",
    "artistic creation",
    "mentorship",
    "celebrity",
    "intergenerational conflict"
  ],
  "charId":"FR2022_186_01",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":"SE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"marc-lavoine"
}