{
  "perId":"Maren Kroymann",
  "filmId":[
    "DE2023_079",
    "DE2020_013"
  ],
  "title":[
    "Enkel für Anfänger",
    "Enkel für Fortgeschrittene"
  ],
  "titleEn":[
    "Granny Nanny",
    null
  ],
  "director":"Wolfgang Groos",
  "releaseType":"THE",
  "releaseDate":[
    1694044800000,
    1580947200000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2023
  ],
  "directorName":"Wolfgang Groos",
  "directorBirthYear":1968,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "MPF",
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/video\/vi272482073\/?playlistId=tt10252330&ref_=tt_pr_ov_vi",
    "https:\/\/www.youtube.com\/watch?v=9aJsiHTPXXI&ab_channel=KinoCheck"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt26349569\/mediaviewer\/rm2415417857\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10252330\/mediaviewer\/rm4056908033\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Karin (Maren Kroymann) war ein Jahr lang in Neuseeland, um dort als Granny-Au-pair zu arbeiten. Nun ist sie voller Tatendrang wieder zurück in Deutschland bei ihrem Ehemann Harald (Günther Maria Halmer) und traut ihren Augen kaum: Kann es sein, dass sie während ihrer Abwesenheit einfach durch die Witwe Sigrid (Imogen Kogge) ersetzt wurde? Kurzerhand fasst sie den Entschluss, gemeinsam mit ihren Freunden Philippa (Barbara Sukowa) und Gerhard (Heiner Lauterbach) die Leitung des Schülerladens „Schlüsselkinder“ zu übernehmen, vielleicht kommt sie so nach dem Verrat ihres Mannes auf andere Gedanken. Doch leichter gesagt als getan. Denn die lieben Kleinen halten die drei ganz schön auf Trab. Aber eins steht fest: So leicht lassen sich Karin, Philippa und Gerhard nicht unterkriegen und so gelingt es ihnen nach und nach, sich nicht nur den Herausforderungen des Ladens, sondern auch ihren ganz eigenen zu stellen.",
    "Wer den Haushalt des verwitweten Mr. Brown (Colin Firth) und die Erziehung seiner sieben, wüsten und ungestümen Kinder auf sich nimmt, braucht schon eine Extra-Portion Magie, um sich durchzusetzen. Und genau so jemand ist die „Nanny McPhee\" (Emma Thompson). Nachdem es bereits siebzehn Kindermädchen gab, sind sich die Kinder um den Anführer und ältesten Sohn Simon (Thomas Sangster) sofort einig, dass auch Nummer 18 nicht lange bleibt! Doch mit magischen Tricks und einer Menge Geduld bekommt Nanny McPhee die Rasselbande in den Griff und erarbeitet sich Stück für Stück die Zuneigung der Kinder. Das erfreut auch den Papa. Doch der hat noch ganz andere Probleme, denn seine reiche Erbtante (Angela Lansbury) besteht darauf, dass Mr. Brown schnell wieder heiratet, am besten die gutsituierte Selma Quickley (Celia Imrie). Die ist aber leider eine ausgesprochene Zicke. Also müssen sich die Kinder gemeinsam mit Nanny McPhee und Küchengehilfin Evangeline (Kelly Macdonald) etwas einfallen lassen..."
  ],
  "synopsisEn":[
    "After working abroad as a granny nanny Karin returns home early and finds her husband Harald apparently living with their neighbor, Sigrid. Karin moves out and takes over a student care center which is run by her very pregnant niece.",
    "Three frustrated pensioners volunteer themselves as Grand-Godparents to three stressed children."
  ],
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "elderhood",
    "volunteering",
    "extended family",
    "infidelity",
    "return home",
    "grandparenthood",
    "intragenerational friendship",
    "retirement",
    "education",
    "new start",
    "cross-gender friendship",
    "separation"
  ],
  "charId":[
    "DE2020_013_01",
    "DE2023_079_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Maren Kroymann",
  "perBirthYear":1949,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"DE",
  "perRole":null,
  "slug":"maren-kroymann"
}