{
  "perId":"Margherita Buy",
  "filmId":[
    "IT2023_091",
    "IT2022_015",
    "IT2023_005",
    "IT2023_138",
    "IT2018_022",
    "IT2021_025",
    "IT2021_073",
    "IT2022_020"
  ],
  "title":[
    "7 donne e un mistero",
    "Tell It Like a Woman",
    "Il silenzio grande",
    "Il sol dell'avvenire",
    "Esterno notte - Parte 2",
    "Volare",
    "Esterno notte - Parte 1",
    "Io c'è"
  ],
  "titleEn":[
    "Exterior Night - Part 1",
    "Exterior Night - Part 2",
    null,
    "A Brighter Tomorrow",
    "7 Women and a Murder"
  ],
  "director":[
    "Silvia Carobbio",
    "Alessandro Gassmann",
    "Taraji P. Henson",
    "Catherine Hardwicke",
    "Mipo Oh",
    "Leena Yadav",
    "Margherita Buy",
    "Alessandro Genovesi",
    "Alessandro Aronadio",
    "Lucía Puenzo",
    "Maria Sole Tognazzi",
    "Nanni Moretti",
    "Marco Bellocchio"
  ],
  "releaseType":[
    "FES",
    "THE"
  ],
  "releaseDate":[
    1631750400000,
    1654732800000,
    1640390400000,
    1694044800000,
    1698278400000,
    1522281600000,
    1652832000000,
    1681948800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2021,
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "BIO",
    "FAN",
    "ANT",
    "MET",
    "MPF",
    "HIS",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=qKS4iRK327o",
    "https:\/\/www.youtube.com\/watch?v=zzKsDWiGf1g",
    "https:\/\/www.youtube.com\/watch?v=XRDYNHTiQ-g",
    "https:\/\/www.youtube.com\/watch?v=-K9XaW6rLWY",
    "https:\/\/www.youtube.com\/watch?v=5G_AzeuyRbU",
    "https:\/\/www.youtube.com\/watch?v=j9n3NRdSRjY",
    "https:\/\/www.youtube.com\/watch?v=Tj2SzXLyADw"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt12593218\/mediaviewer\/rm1139014657\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt16731908\/mediaviewer\/rm3868011009\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7648416\/mediaviewer\/rm690702848\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt19396954\/mediaviewer\/rm3365159681\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15206378\/mediaviewer\/rm3470650625\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt5850650\/mediaviewer\/rm2521313537\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12822708\/mediaviewer\/rm2146245889\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Villa Primic, un tempo lussuosa dimora, ora scricchiolante magione che sembra uscita da un racconto di fantasmi, è stata messa in vendita. Una decisione dolorosa, presa dalla signora Primic, Rose, e condivisa a dai due eredi della fortuna dilapidata della famiglia, Massimiliano e Adele: l'unico che non è affatto contento è il capofamiglia, Valerio, che scoprirà di non aver mai davvero conosciuto i suoi cari e, forse, nemmeno se stesso, fino a raggiungere l’amara consapevolezza che vivere non significa essere vivi. Una storia segnata dai conflitti, gli equivoci, i confronti, le voci e i silenzi di una famiglia tanto eccezionale quanto, nel suo intimo, caotica e disfunzionale.",
    "Ambientato nell'Italia degli anni ’30, 7 DONNE E UN MISTERO racconta le concitate ore che seguono l'inspiegabile omicidio di un imprenditore, nonché marito e padre, al centro di un variopinto gruppo di donne che, dopo essersi riunite nella villa di famiglia per celebrare insieme la vigilia di Natale, si trovano costrette ad affrontare e rivelare l’un l’altra segreti e sotterfugi per cercare di risolvere un mistero che in qualche modo le riguarda tutte. Sono infatti tutte sospettate, chi sarà l'assassina?",
    "La paura di volare, irrazionale e così umana, attanaglia AnnaBì, un’attrice di talento che potrebbe aspirare al successo internazionale, se si decidesse a salire su quel maledetto aereo. Anche l’occasione della sua vita, un film diretto dal regista coreano del momento, si sgretola miseramente per la paura di volare. E AnnaBi si ritrova a interpretare la quinta stagione di una popolare e un po’ insulsa serie tv. Ma ecco il colpo di scena: l’amata figlia è stata accettata da una prestigiosa università americana, sulle coste del Pacifico. E ora? Rinuncerà ad accompagnarla? La rivedrà quando farà ritorno? E se non facesse ritorno? Quel che non ha potuto la carriera, può l’angoscia di perdere la figlia. Così AnnaBì si iscrive a un corso della compagnia di bandiera, pensato proprio per chi ha paura di volare. Lo tiene un comandante con quindicimila ore di volo insieme a una psicologa specializzata. E a seguirlo trova una sorta di caravanserraglio umano, molto variegato: dal dentista che vuole ritrovare il suo grande amore in Messico, alla giovane che vorrebbe rivedere i suoi amati cani che sono in Australia, dal critico acido e supponente, all’ agricoltore rozzo e ricco che vuole conoscere il mondo… E poi c’è anche la sorpresa. Riuscirà con questi improbabili compagni di avventura a superare la sua fobia per il volo?",
    "1978. L’Italia è dilaniata da una guerra civile. Da una parte le Brigate Rosse, la principale delle organizzazioni armate di estrema sinistra, e dall’altra lo Stato. Violenza di piazza, rapimenti, gambizzazioni, scontri a fuoco, attentati. Sta per insediarsi, per la prima volta in un paese occidentale un governo sostenuto dal Partito Comunista (PCI), in un’epocale alleanza con lo storico baluardo conservatore della Nazione, la Democrazia Cristiana (DC). Aldo Moro, il Presidente della DC, è il principale fautore di questo accordo, che segna un passo decisivo nel reciproco riconoscimento tra i due partiti più importanti d’Italia. Proprio nel giorno dell’insediamento del governo che con la sua abilità politica è riuscito a costruire, il 16 marzo 1978, sulla strada che lo porta in Parlamento, Aldo Moro viene rapito con un agguato che ne annienta l’intera scorta. È un attacco diretto al cuore dello Stato. La sua prigionia durerà cinquantacinque giorni, scanditi dalle lettere di Moro e dai comunicati dei brigatisti: cinquantacinque giorni di speranza, paura, trattative, fallimenti, buone intenzioni e cattive azioni. Cinquantacinque giorni al termine dei quali il suo cadavere verrà abbandonato in un’automobile nel pieno centro di Roma, esattamente a metà strada tra la sede della DC e quella del PCI.",
    "Giovanni è un regista, Paola una produttrice. Giovanni gira un film ambientato nel 1956, scrive un film da Il nuotatore di Cheever e immagina un film con tante canzoni italiane.",
    "Per salvare il proprio B&B dal fallimento, Massimo decide di trasformarlo in un luogo di culto creando una nuova religione.",
    "La pellicola si declina interamente in chiave femminile: le singole parti che la compongono sono dirette da registe donne provenienti da diverse parti del mondo, e girate, oltre che in Giappone, in Italia, India e USA. I generi spaziano dal dramma alla commedia, passando per il docudramma e l’animazione."
  ],
  "synopsisEn":[
    "A film made up of episodes of 15 minutes each. The film is declined entirely in a female key: the shorts are directed by female directors, shot in Italy, India and the USA, and range through different genres, from drama to comedy, through docudrama and animation.",
    "7 women find themselves dealing with a mystery killing. Who's the killer and what are the motives of the murder?",
    "1978, Italy is torn apart by a war: in the history of a Western country, the first government supported by a Communist Party (PCI) is about to take office in an epoch-making alliance with the Nation's traditional bastion of conservatism, the Christian Democrats (DC). Aldo Moro, President of the DC, is the main proponent of this accord. On the very same day of the swearing ceremony of this new government formation, March 16, 1978, Moro is kidnapped in an ambush that leaves his entire police escort dead on the street. Moro’s imprisonment will last 55 days: 55 days of hope, fear, negotiation, failure, good intentions and wicked acts. 55 days ending with his corpse abandoned inside a car in the center of Rome, exactly half way between the headquarters of the DC and the PCI.",
    "Theatrical adaptation : In 1960s Naples, the head of a family disapproves of the decision by his 2 heirs and the Signora to sell their dilapidated old mansion.",
    "To save his B&B from failure, Massimo decides to turn it into a place of worship, creating a new religion.",
    "One day, Annabì decides it’s enough. Her whole life has been affected by her fear of flying and so has her career. She is a successful actress but has turned down many roles abroad because flying is an insurmountable obstacle for her. Now, her daughter Serena has decided to study in California. Obsessed with the idea of not being a good mother, Annabì forces herself to cross the dreaded threshold of Fiumicino airport and to head to a secluded area where a class will take place. Other mysterious travelers are heading to the same place, all of them with their own baggage of fears and willing to overcome their aerophobia.",
    "Giovanni, a renowned Italian filmmaker, is about to start shooting a political film. But between his marriage in crisis, his co-producer on the verge of bankruptcy and the rapidly changing film industry, everything seems to be working against him! Always on the edge, Giovanni will have to rethink his way of doing things if he wants to lead his little world towards a bright tomorrow."
  ],
  "country":[
    "IT",
    "FR",
    "PL"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "motherhood",
    "fraud",
    "cultural memory",
    "may-december",
    "mental illness",
    "artistic creation",
    "homosociality",
    "women empowerment",
    "fatherhood",
    "state institutions",
    "terrorism",
    "religion",
    "caregiving",
    "celebrity",
    "independent home",
    "professional politics",
    "infidelity",
    "marriage",
    "spirituality",
    "gender discrimination",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2023_138_01",
    "IT2021_073_01",
    "IT2022_020_01",
    "IT2023_005_02",
    "IT2023_091_02",
    "IT2018_022_01",
    "IT2022_015_02",
    "IT2021_025_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "BI",
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"margherita-buy"
}