{
  "perId":"María Alfonsa Rosso",
  "filmId":[
    "ES2020_048",
    "ES2019_072",
    "ES2023_023"
  ],
  "title":[
    "La mancha negra",
    "Los buenos modales",
    "¡Ay, mi madre!"
  ],
  "titleEn":null,
  "director":[
    "Rafa Montesinos",
    "Enrique García",
    "Marta Díaz de Lope Díaz",
    "Frank Ariza"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1682640000000,
    1607040000000,
    1553817600000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2023
  ],
  "directorName":[
    "Rafa Montesinos",
    "Enrique García",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "HOR",
    "COM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13290130\/?ref_=nv_sr_srsg_0_tt_3_nm_0_in_0_q_Los%2520buenos%2520modales",
    "https:\/\/www.imdb.com\/title\/tt6213294\/?ref_=ttrel_ov",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=103249"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7225358\/mediaviewer\/rm794667009\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6213294\/mediaviewer\/rm268462336\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13290130\/mediaviewer\/rm2382181633\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Manuela y Rosario son dos hermanas que, tras años sin hablarse a causa de un secreto familiar, se reencuentran inesperadamente en el cumpleaños de sus nietos. Los niños se han conocido gracias a sus cuidadoras, Trini y Milagros, amigas inseparables, vecinas de toda la vida. Cuando descubren el conflicto que separa a los pequeños, las entrometidas limpiadoras intentarán, con torpeza, mucho amor y un poco de disparate, reconciliar a sus familias.",
    "Aljarria. Un pequeño pueblo del sur de España, 1971. La muerte de doña Matilde Cisneros, reúne durante su velatorio a sus tres hijas, Modesta, Manuela y Mercedes, y a su hijo mayor Eugenio que, necesitado de cobrar su parte de la herencia, se ve obligado a volver al pueblo del que tuvo que salir huyendo 15 años antes. El retorno de Eugenio despierta un dormido espíritu de reproches y venganza en don Andrés, el párroco del pueblo que instrumenta su rencor contra la familia Cisneros para poder manipular la debilitada intención de los vecinos. ¿Pero qué ocurre con la herencia de doña Matilde? Durante la noche del velatorio todo el odio, el rencor, la frustración y los secretos más oscuros de la familia Cisneros saldrán a relucir ante el cuerpo presente de su madre.",
    "¿Qué podría ocurrir si una joven soltera, al morir su madre, vuelve al pequeño pueblo de Andalucía del que huyó siendo una adolescente, y se encuentra que para poder acceder a la herencia tiene un mes para casarse y quedarse embarazada? Pues eso es lo que le sucede a María (Estefanía de los Santos) una mujer que ronda los 40 años, siempre distanciada de su madre, y que regresa a su pueblo natal tras la muerte de ésta. Allí descubrirá las peculiares intenciones de su excéntrica madre reflejadas en su testamento. Segundo (Secun de la Rosa), primo de María y cojo, aparece para ayudarla."
  ],
  "synopsisEn":[
    "A Spanish woman must follow intricate instructions in order to receive a reward.",
    "After the death of the elderly Matilde Cisneros, her three daughters set the wake before a neighbors that turns its back on them, a priest in war with the family, and the unexpected arrival of his eldest son.",
    "Manuela and Rosario, estranged sisters due to a family secret, reunite when the caretakers of their grandchildren's, allowed the kids to meet. Upon learning of the conflict, they try to reconcile the families in a quirky, loving manner."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "extended family",
    "intragenerational friendship",
    "motherhood",
    "rural",
    "abuse",
    "mental illness",
    "regional identity",
    null,
    "homosociality",
    "natural death",
    "substance abuse",
    "personal trauma",
    "personal memory",
    "grandmotherhood",
    "sisterhood",
    "inheritance",
    "religion",
    "burial",
    "independent home",
    "superior-employee relationship",
    "crime"
  ],
  "charId":[
    "ES2023_023_03",
    "ES2019_072_01",
    "ES2020_048_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"María Alfonsa Rosso",
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"maria-alfonsa-rosso"
}