{
  "perId":"Mario Pardo",
  "filmId":[
    "ES2022_055",
    "ES2018_020",
    "ES2023_017"
  ],
  "title":[
    "En otro lugar",
    "Cerrar los ojos",
    "Cuando dejes de quererme"
  ],
  "titleEn":[
    "Close Your Eyes",
    "When You No Longer Love Me",
    null
  ],
  "director":[
    "Igor Legarreta",
    "Víctor Erice",
    "Jesús del Cerro"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1653523200000,
    1518739200000,
    1695945600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022,
    2023
  ],
  "directorName":[
    "Víctor Erice",
    "Jesús del Cerro",
    null
  ],
  "directorBirthYear":[
    0,
    1969,
    1940
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "NOIR",
    "DTH",
    "ROM",
    "MET",
    "NOI",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=946904",
    "https:\/\/www.youtube.com\/watch?v=3h6FcpM61a8",
    "https:\/\/www.imdb.com\/title\/tt21284358\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Cerrar%2520los%2520ojos"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21284358\/mediaviewer\/rm85022721\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13496136\/mediaviewer\/rm4158722561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3674018\/mediaviewer\/rm1918201344\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Pedro (Miguel Ángel Muñoz) es un joven arquitecto en paro que, estando con su tío Luis (Pablo Puyol), un médico también desempleado, le sorprende una noticia: su abuelo Paco, a quien no llegó a conocer, ha fallecido. Paco era un reputado arquitecto que emigró a México y ha dejado a Pedro en herencia dos vacas y una burra en un pueblo del norte de España. Los dos jóvenes dejan la ciudad para emprender un viaje con la intención de vender los animales, pero las situaciones que les esperan cambiarán sus planes. Ambos se enamoran del paisaje y de sus gentes. Pedro en especial de Paula (Esmeralda Pimentel), una joven estudiante mexicana, nieta del mejor amigo de su abuelo. Todos se verán envueltos en un disparatado enredo familiar originado por “la Jana” (Mamen García), la antigua novia de Paco, obsesionada con el tesoro que, supuestamente, había escondido antes de morir.",
    "Un célebre actor español, Julio Arenas, desaparece durante el rodaje de una película. Aunque nunca se llega a encontrar su cadáver, la policía concluye que ha sufrido un accidente al borde del mar. Muchos años después, esta suerte de misterio vuelve a la actualidad a raíz de un programa de televisión que pretende evocar la figura del actor, ofreciendo como primicia imágenes de las últimas escenas en que participó, rodadas por el que fue su íntimo amigo, el director Miguel Garay.",
    "Laura (Flor Torrente) vive en Buenos Aires con su padrastro Fredo (Eduardo Blanco). Siendo una niña, ella y su madre se marcharon del País Vasco, supuestamente tras ser abandonadas por su padre. Pero un día recibe una llamada desde España: el cuerpo de su padre acaba de ser encontrado enterrado en un bosque cercano. Las pruebas forenses han sido claras: Félix Careaga (Eneko Sagardoy) murió hace más de 30 años asesinado de un disparo en la nuca. Laura decide volar a España junto a Fredo para enterrar a su padre. En su viaje conocerá a Javier Egoskue (Miki Esparbé), agente de seguros, que comunica a Laura la exis­tencia de un seguro de vida firmado por su padre. Egoskue, intrigado por la historia del asesinato y atraído por Laura, emprenderá junto a ella y Fredo una particular investigación para descubrir quién acabó con la vida de Félix Careaga."
  ],
  "synopsisEn":[
    "A Spanish actor disappears during the filming of a movie. Although his body is never found, the police conclude that he has suffered an accident at the edge of a cliff. Many years later, the mystery returns to the present day.",
    "An Argentinian girl returns to her natal town on Basque Country to discover who killed her father.",
    "Pedro, who is having a tough time, receives the news that his grandfather died. He inherits 2 cows and a donkey. He and his uncle go to the village where his grandfather lived. But this journey will end up as they never expected."
  ],
  "country":[
    "AR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "supernatural entity",
    "intergenerational friendship",
    "extended family",
    "daily routine",
    "intragenerational friendship",
    "urban",
    "precarity",
    "cross-gender friendship",
    "rural",
    "power",
    "search for meaning",
    "cultural memory",
    "abuse",
    "siblinghood",
    "gray face",
    "regional identity",
    "celibacy",
    "retirement home",
    "artistic creation",
    "homosociality",
    "return home",
    "well-being",
    "rescue mission",
    "grandfatherhood",
    "natural death",
    "personal memory",
    "substance abuse",
    "personal trauma",
    "fatherhood",
    "state institutions",
    "loneliness",
    "inheritance",
    "high rank employment",
    "unemployment",
    "religion",
    "caregiving",
    "celebrity",
    "mass media",
    "widowhood",
    "non-human companionship",
    "burial",
    "dementia",
    "independent home",
    "medical treatment",
    "romance",
    "grief",
    "crime",
    "low rank employment"
  ],
  "charId":[
    "ES2018_020_06",
    "ES2023_017_05",
    "ES2022_055_02"
  ],
  "charAge":"4",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Mario Pardo",
  "perBirthYear":1944,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"mario-pardo"
}