{
  "perId":"María José Alfonso",
  "filmId":[
    "ES2023_019",
    "ES2018_053",
    "ES2020_024"
  ],
  "title":[
    "Mi otro Jon",
    "Oh! Mammy Blue",
    "El abuelo Víctor - Víctor Manuel"
  ],
  "titleEn":null,
  "director":[
    "Emilio Ruiz Barrachina",
    "Paco Arango",
    "Antonio Hens"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1530230400000,
    1594252800000,
    1287792000000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2010,
    2018,
    2020
  ],
  "directorName":[
    "Emilio Ruiz Barrachina",
    "Paco Arango",
    null
  ],
  "directorBirthYear":[
    0,
    1963,
    1966
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    "MX",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "SCI",
    "MUS",
    "COM",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt11386248\/?ref_=ttrel_ov",
    "https:\/\/www.imdb.com\/title\/tt6769258\/?ref_=ttrel_ov",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=750006"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21114028\/mediaviewer\/rm616716289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6769258\/mediaviewer\/rm3305262336\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11386248\/mediaviewer\/rm1606168833\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Muchos han crecido, aprendido, enamorado y luchado con las canciones del cantautor Víctor Manuel. Otros, los más jóvenes, las descubren ahora, pero Víctor Manuel está presente en las vidas de jóvenes y mayores. Este documental nos enseña al Víctor Manuel creador, compositor, escritor y cineasta. Nos mostrará su proceso creativo, su forma de vivir la vida, amar la creación y verla como una forma de libertad. También descubriremos al Víctor Manuel hombre, esposo, padre y abuelo, pero a través de unas pinceladas que nos permitan reconocer a la persona más que abordar una biografía al uso.",
    "Merche (Carmen Maura) recibe la mala noticia de que le queda poco tiempo de vida. Por ello decide cumplir los sueños imposibles de sus tres mejores amigas (Marisol Ayuso, María José Alfonso y María Luisa Merlo). Por último, también quiere cumplir el suyo: ver el mar por última vez visitando la isla de La Palma. Su delicada situación de salud le impide viajar, pero una brillante científica (Aitana Sánchez-Gijón) le ofrece una solución. Introducirá el alma de Merche dentro del cuerpo de un recién fallecido durante tres días, para que así pueda cumplir su sueño. Ese cuerpo es el de Jon (Fernando Albizu), un grandullón camionero vasco. Así que Merche “disfrutará” de sus últimos días con su hija (Olivia Molina) en la isla canaria.",
    "Laura es una legendaria cantante de rock español que arruinó su carrera y ahora vive en una casa de ancianos. Allí trata de animar a sus compañeros formando una banda folk ante las reticencias de Marta, la directora del centro. De repente, Laura recibe la visita de un nieto desconocido, Jaime, quien le pide que le enseñe cómo ser un músico de rock. Ella decide ayudarle e incluso le escribirá una canción para usar en un concurso de rock. Pero para participar deberán componer una banda, y Laura lleva mucho tiempo retirada…"
  ],
  "synopsisEn":[
    "Laura is a legendary Spanish rock singer who ruined her career and now lives in a nursing home. There she tries to cheer up his teammates by forming a folk band although Marta is reluctant, the director of the center. Suddenly, Laura receives the visit of an unknown grandson, Jaime, who asks her to teach him how to be a rock musician.",
    "Merche, about to turn 76, is told that she doesn't have long left to live. Unable to travel to watch the sea for last time, she accepts a medical experimental process to get it.",
    "A documentary about Spanish singer-songwriter Víctor Manuel, with interviews to some of its closest collaborators."
  ],
  "country":[
    "DE",
    "VE",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "sex",
    "intergenerational friendship",
    "self-employment",
    "technology",
    "daily routine",
    "intragenerational friendship",
    "motherhood",
    "activism",
    "cultural memory",
    "abuse",
    "physical illness",
    "artistic creation",
    "bucket list",
    "retirement home",
    "homosociality",
    "retirement",
    "well-being",
    "new start",
    "women empowerment",
    "grandfatherhood",
    "natural death",
    "personal memory",
    "grandmotherhood",
    "state institutions",
    "ageism",
    "caregiving",
    "celebrity",
    "dementia",
    "in-laws",
    "romance",
    "medical treatment",
    "last mission",
    "agony",
    "marriage",
    "elderhood (friendship among elders)",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2023_019_03",
    "ES2018_053_03",
    "ES2020_024_01"
  ],
  "charAge":"4",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"María José Alfonso",
  "perBirthYear":1940,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"ES",
  "perRole":null,
  "slug":"maria-jose-alfonso"
}