{
  "perId":"Martina Gedeck",
  "filmId":[
    "DE2019_065",
    "DE2018_027",
    "DE2022_003"
  ],
  "title":[
    "Zwei Herren im Anzug",
    "Benjamin Blümchen",
    "Wunderschön"
  ],
  "titleEn":[
    "Two Men in Suits",
    "Benjamin the Elephant",
    null
  ],
  "director":[
    "Josef Bierbichler",
    "Tim Trachte",
    "Karoline Herfurth"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1565222400000,
    1521676800000,
    1643846400000
  ],
  "type":[
    "A",
    "F"
  ],
  "releaseYear":[
    2018,
    2019,
    2022
  ],
  "directorName":[
    "Josef Bierbichler",
    "Tim Trachte",
    "Karoline Herfurth"
  ],
  "directorBirthYear":[
    1984,
    1948,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M"
  ],
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "FAN",
    "ROM",
    "HIS",
    "COM",
    "CHI",
    "WAR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=joOAXpfuWEk&ab_channel=KinoCheckIndie",
    "https:\/\/www.imdb.com\/video\/vi3355624217\/?playlistId=tt12194006&ref_=tt_pr_ov_vi",
    "https:\/\/www.imdb.com\/video\/vi1895021849\/?playlistId=tt6688324&ref_=tt_pr_ov_vi"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt12194006\/mediaviewer\/rm780007425\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt3397096\/mediaviewer\/rm2532594432\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6688324\/mediaviewer\/rm617060865\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Die Sommerferien stehen vor der Tür und Otto (Manuel Santos Gelke) kann es kaum erwarten, die nächsten Wochen mit seinem Freund, dem sprechenden Elefanten Benjamin Blümchen (Stimme: Jürgen Kluckert), im Neustädter Zoo zu verbringen. Doch Ottos Pläne für den Sommer drohen ins Wasser zu fallen, denn der Zoodirektor Herr Tierlieb (Friedrich von Thun) benötigt dringend Geld, um den Tierpark weiter betreiben zu können. Eigentlich will er mit Hilfe einer Tombola das benötigte Geld in die Kassen spülen, doch der korrupte Bürgermeister von Neustadt (Uwe Ochsenknecht) kommt ihm zuvor: Er engagiert die gerissene Zora Zack (Heike Makatsch), vornehmlich um den Zoo zu modernisieren. Doch die gerissene Fachfrau, die auch nicht davor zurückschreckt, Benjamin auf ihre Seite zu ziehen, hat in Wahrheit ganz andere Pläne. Kann der Zoo noch rechtzeitig gerettet werden?",
    "Frauke (Martina Gedeck) steht kurz vor ihrem 60. Geburtstag und findet sich von Tag zu Tag weniger schön. Ihr Mann Wolfi (Joachim Król) hat derweil andere Probleme: Er ist pensioniert und weiß aktuell nichts mit sich anzufangen. Ihre gemeinsame Tochter Julie (Emilia Schüle) will als Model groß durchstarten und versucht krampfhaft, sich dem Schönheitsideal der Branche anzupassen. Leyla (Dilara Aylin Ziem) ist Schülerin und verfolgt das Leben von Julie mit. Mit sich selbst ist sie schon lange nicht mehr zufrieden, sie fühlt sich als Außenseiterin. So ein Leben wie Julie würde sie auch gerne führen, denn in einer Sache ist sie sich sicher: Wenn man so aussieht wie das junge Model, kann das Leben nur besser sein! Währenddessen kämpft Julies Schwägerin Sonja (Karoline Herfurth) mit den Folgen ihrer zwei Schwangerschaften. Ihr Mann Milan (Friedrich Mücke) unterschätzt, welchem Stress sich die junge Mutter aussetzt. Sonjas beste Freundin Vicky (Nora Tschirner) sieht das pragmatisch, für sie war schon immer klar, dass Männer und Frauen nie gleichberechtigt miteinander umgehen werden. Doch sie rechnet nicht mit ihrem Kollegen Franz (Maximilian Brückner), der sie vom Gegenteil überzeugen möchte...",
    "Sommer 1984, ein bayerisches Gasthaus am See: Der Wirt und Bauer Pankraz (Josef Bierbichler) und sein erwachsener Sohn Semi (Simon Donatz) haben soeben Pankraz‘ Frau und Semis Mutter Theres (Martina Gedeck) zu Grabe getragen, der Leichenschmaus ist vorbei, die letzten Gäste sind gegangen. Zusammen sitzen sie in ihrer Gaststätte und lassen, von den Umständen zur Gemeinsamkeit gezwungen, die Vergangenheit Revue passieren. Sie unterhalten sich über die beiden Weltkriege, über die Besatzung durch die Alliierten, über den geschäftlichen Aufschwung während der Wirtschaftswunderjahre, den Kalten Krieg und die Studentenunruhen. Dabei leisten ihnen zwei Herren im Anzug Gesellschaft (Johan Simons, Peter Brombacher), die Vater und Sohn zwar unbekannt sind, ihnen aber gleichwohl als Stichwortgeber dienen…"
  ],
  "synopsisEn":[
    "Benjamin is a big, strong and good-natured elephant who lives in the Newtown zoo. He and his best friend Otto, a caring and courageous 9-year-old boy, love to go on adventures together. But when a shrewd woman threatens to shut down the zoo, Benjamin and Otto must hatch a plan to save Benjamin's home.",
    "Five women of different ages are confronted with their self-image and the demands of themselves and others.",
    "A story that spans 100 years in Germany, it is a domestic epic about three generations of lakeside landlords, dealing with war and destruction, old power and new wealth, and the so-called \"Years of Plenty.\""
  ],
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "non-human companionship",
    "power",
    "rural",
    "supernatural entity",
    "independent home",
    "extended family",
    "loneliness",
    "ageism",
    "parenthood",
    "inheritance",
    "marriage",
    "body norms",
    "urban",
    "voice mismatch",
    "mentorship",
    "women empowerment"
  ],
  "charId":[
    "DE2019_065_01",
    "DE2022_003_01",
    "DE2018_027_02"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Martina Gedeck",
  "perBirthYear":1961,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"DE",
  "perRole":null,
  "slug":"martina-gedeck"
}