{
  "perId":"Massimo Popolizio",
  "filmId":[
    "IT2020_020",
    "IT2018_015",
    "IT2021_032"
  ],
  "title":[
    "I predatori",
    "Ai confini del male",
    "Sono tornato"
  ],
  "titleEn":[
    "Mad Dog",
    "The Predators",
    "I'm back"
  ],
  "director":[
    "Vinzenzo Alfieri",
    "Pietro Castellitto",
    "Luca Miniero"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1603324800000,
    1618012800000,
    1517443200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2021
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=WmR_RhbrEZE",
    "https:\/\/www.youtube.com\/watch?v=KkBSsymntnw",
    "https:\/\/www.youtube.com\/watch?v=m9fey31TMXk"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt6892340\/mediaviewer\/rm2744999168\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13982526\/mediaviewer\/rm2092493313\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10948820\/mediaviewer\/rm1038395137\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "È mattina presto, il mare di Ostia è calmo. Un uomo bussa a casa di una signora: le venderà un orologio. È sempre mattina presto quando, qualche giorno dopo, un giovane assistente di filosofia verrà lasciato fuori dal gruppo scelto per la riesumazione del corpo di Nietzsche. Due torti subiti. Due famiglie apparentemente incompatibili: i Pavone e i Vismara. Borghese e intellettuale la prima, proletaria e fascista la seconda. Nuclei opposti che condividono la stessa giungla, Roma. Un banale incidente farà collidere quei due poli. E la follia di un ragazzo di 25 anni scoprirà le carte per rivelare che tutti hanno un segreto e nessuno è ciò che sembra. E che siamo tutti predatori.",
    "Meda e Rio. Due uomini, due carabinieri, due padri. Uno vittima delle proprie ossessioni e psicosi da quando ha perso moglie e figlio in un incidente d’auto, l’altro un Capitano integerrimo, fiore all’occhiello dell’arma. Un vecchio male si risveglia in un paesino di 2.000 anime, un pazzo assassino. L’Orco, così lo definì la stampa 10 anni prima, quando rapì alcuni adolescenti torturandoli e uccidendoli. Ora è tornato, ma stavolta ha rapito il ragazzo sbagliato, il figlio del Capitano Rio. Il Tenente Meda e il Capitano Rio, uno l'opposto dell'altro si ritroveranno a indagare sullo stesso caso. Ma ogni passo in più verso il mostro sarà per entrambi una discesa ulteriore nei gironi infernali della propria follia, fino alla verità finale, la più terribile, inaspettata e disperata possibile.",
    "“Eravate un popolo di analfabeti, dopo 80 anni torno e vi ritrovo un popolo di analfabeti.” Roma. Giorni nostri. Dopo 80 anni dalla sua scomparsa Benito Mussolini è di nuovo tra noi. La guerra è finita, la sua Claretta non c’è più e tutto sembra cambiato. All’apparenza. Il suo ritorno viene casualmente filmato da Andrea Canaletti, un giovane documentarista con grandi aspirazioni ma pochi, pochissimi successi. Credendolo un comico, Canaletti decide di renderlo protagonista di un documentario che finalmente lo consacrerà al mondo del cinema. I due iniziano così una surreale convivenza, che tra viaggi per l’Italia, ospitate tv e curiosi momenti di confronto con gli italiani di oggi, porta il Duce a farsi conoscere e riconoscere sempre di più, al punto tale da diventare il protagonista di un show in tv e di mettersi in testa di poter riconquistare il paese...Una commedia politicamente scorretta che pone un’inquietante domanda: e se lui tornasse davvero?"
  ],
  "synopsisEn":[
    "Two teenagers are missing after a rave party in a secretive place. One of them is the son of the local police force chief. A massive manhunt is carried out.",
    "Mussolini reappears in Rome 72 years after his death, finding a Country still full of problems like racism and hate for politicians. Misguised for an actor, he sides with a young filmmaker and starts traveling along Italy to reconquer it.",
    "Two families, one bourgeois and intellectual and the other proletarian and fascist, are brought together by a trivial accident that will bring these two polar-opposites together and set them on a collision course."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "power",
    "personal trauma",
    "cultural memory",
    "extended family",
    "national identity",
    "state institutions",
    "high rank employment",
    "collective trauma",
    "class conflict",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2020_020_01",
    "IT2018_015_01",
    "IT2021_032_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"massimo-popolizio"
}