{
  "perId":"Max Tortora",
  "filmId":[
    "IT2023_026",
    "IT2022_008",
    "IT2023_013",
    "IT2023_028"
  ],
  "title":[
    "Felicità",
    "La guerra dei nonni",
    "I migliori giorni",
    "Siccità"
  ],
  "titleEn":[
    "Dry",
    "Happiness",
    "The war of the grandpas",
    "The Best Days"
  ],
  "director":[
    "Micaela Ramazzotti",
    "Edoardo Leo",
    "Massimiliano Bruno",
    "Paolo Virzì",
    "Gianluca Ansanelli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1701302400000,
    1664409600000,
    1695254400000,
    1672531200000
  ],
  "type":"F",
  "releaseYear":[
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "DIS",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=9yTre_fESo4",
    "https:\/\/www.youtube.com\/watch?v=p8wa3seGxAY",
    "https:\/\/www.youtube.com\/watch?v=O5dey-sWYTM",
    "https:\/\/www.youtube.com\/watch?v=1UHt9QBT3SM"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13806164\/mediaviewer\/rm3736014593\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt18989512\/mediaviewer\/rm3799146241\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt18554676\/mediaviewer\/rm3991485441\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt27645031\/mediaviewer\/rm1950173953\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Questa è la storia di una famiglia storta, di genitori egoisti e manipolatori, un mostro a due teste che divora ogni speranza di libertà dei propri figli. Desirè è la sola che può salvare suo fratello Claudio e continuerà a lottare contro tutto e tutti in nome dell’unico amore che conosce, per inseguire un po’ di felicità.",
    "A Natale tutti più buoni? A Capodanno tanti buoni propositi? A San Valentino amore amore amore e l’8 marzo viva le donne? Quattro episodi, ognuno incentrato su una festività, per un film corale che sonda l’animo umano nell’affrontare le feste. Una deputata invita alla cena della Vigilia di Natale il segretario del suo partito sperando in un futuro sostegno, ma la presenza dei suoi due fratelli, eterni rivali, mette a rischio serata e carriera. Un ricco imprenditore tenta di rifarsi l’immagine passando il Capodanno alla mensa dei poveri, ma lì incontra il suo ex autista, ingiustamente licenziato e deciso a vendicarsi. Un San Valentino fin troppo affollato fra lui, lei, l’altra e la lei dell'altra per una coppia che, dopo 25 anni, lo festeggia ancora. Infine, l’8 marzo, una famosa conduttrice tv è costretta a chiedere scusa per la messa in onda di un servizio sulla “donna ideale” contestato sui social. Se questi sono i migliori giorni, figuriamoci i peggiori…",
    "A Roma non piove da tre anni e la mancanza d’acqua stravolge regole e abitudini. Nella città che muore di sete e di divieti si muove un coro di personaggi, giovani e vecchi, emarginati e di successo, vittime e approfittatori. Le loro esistenze sono legate in un unico disegno beffardo e tragico, mentre cercano ognuno la propria redenzione.",
    "Gerri (Vincenzo Salemme) è un nonno attento e premuroso, vive con la famiglia della figlia, aiuta in casa e si prende cura dei suoi amati nipoti. In questo perfetto equilibrio familiare irrompe nonno Tom (Max Tortora), che dopo anni vissuti all’estero torna in Italia per trascorrere un po’ di tempo con i nipotini. Esuberante e chiassoso, nonno Tom è pronto a infrangere ogni regola stabilita da nonno Gerri pur di realizzare i desideri dei bambini e conquistare il loro amore. Dall’incontro tra Gerri e Tom nascerà un’accesa competizione che darà vita a una serie di esilaranti sfide tra nonni, senza esclusione di colpi… e colpi di scena."
  ],
  "synopsisEn":[
    "Rome, Italy. The drought has been parching the city for three years now, and the lack of water has changed everybody’s life. While strict rules add to people’s misery, odd characters roam the streets of the capital. Outcasts, achievers, victims, and wrongdoers are all part of the same tragic picture, and they are all after the same thing: redemption.",
    "On Christmas we are all on our best behavior. New Year's brings good-hearted resolutions. Valentine's is all about love. Power to Women on March 8th. Is it, though?",
    "This is the story of a broken family, of egotistic and manipulative parents, a two-headed monster that devours every hope of freedom on the part of the children. Desirè is the only one who can save her brother Claudio and will go on fighting against everything and everyone in the name of the only love she knows, in pursuit of a bit of happiness.",
    "When Grandpa Tom comes back home, the family balance with their grandchildren created by Grandpa Gerri is broken. The clash between them will lead to a series of hilarious challenges."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "celebrity",
    "ecology",
    "technology",
    "fatherhood",
    "sex for hire",
    "siblinghood",
    "mental illness",
    "infidelity",
    "in-laws",
    "parenthood",
    "class conflict",
    "urban",
    "caregiving",
    "new start",
    "homelessness",
    "festivities",
    "grandfatherhood"
  ],
  "charId":[
    "IT2022_008_03",
    "IT2023_028_02",
    "IT2023_013_01",
    "IT2023_026_02"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "RE",
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"max-tortora"
}