{
  "perId":"Michèle Laroque",
  "filmId":[
    "FR2019_196",
    "FR2022_051",
    "FR2022_109",
    "FR2018_008",
    "FR2022_148",
    "FR2021_008",
    "FR2022_080"
  ],
  "title":[
    "Brillantissime",
    "Joyeuse retraite !",
    "Joyeuse retraite ! 2",
    "Chacun chez soi",
    "Belle et Sébastien : Nouvelle génération",
    "Ténor",
    "Alors on danse"
  ],
  "titleEn":[
    "Tenor",
    "My Brillant Divorce",
    "The Kids Are Back",
    "Just Retired",
    "Dancing On",
    "Finally Retired!",
    "Belle and Sebastian - Next Generation"
  ],
  "director":[
    "Fabrice Bracq",
    "Michèle Laroque",
    "Claude Zidi Jr.",
    "Pierre Coré"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1647388800000,
    1574208000000,
    1516147200000,
    1666137600000,
    1651622400000,
    1658275200000,
    1622592000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "COM",
    "CHI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=ThfQ-1EVOgw",
    "https:\/\/www.youtube.com\/watch?v=ezzeu1NpoTM",
    "https:\/\/www.youtube.com\/watch?v=3kO9Ujtx8Es",
    "https:\/\/www.youtube.com\/watch?v=eEAJRjkP7tM",
    "https:\/\/www.youtube.com\/watch?v=cKLs0T-AdcQ",
    "https:\/\/www.youtube.com\/watch?v=Nx1Q-vGmPh4",
    "https:\/\/www.youtube.com\/watch?v=lsHJK0bgyRw"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/31\/130\/229919\/format_page\/the-kids-are-back.jpg",
    "https:\/\/medias.unifrance.org\/medias\/62\/225\/254270\/format_page\/belle-et-sebastien-nouvelle-generation.png",
    "https:\/\/medias.unifrance.org\/medias\/115\/207\/184179\/format_page\/my-brilliant-divorce.jpg",
    "https:\/\/medias.unifrance.org\/medias\/166\/215\/251814\/format_page\/joyeuse-retraite-2.jpg",
    "https:\/\/medias.unifrance.org\/medias\/145\/204\/248977\/format_page\/tenor.jpg",
    "https:\/\/medias.unifrance.org\/medias\/216\/51\/209880\/format_page\/joyeuse-retraite.jpg",
    "https:\/\/medias.unifrance.org\/medias\/240\/195\/246768\/format_page\/alors-on-danse.jpg"
  ],
  "synopsis":[
    "lls pensaient enfin passer une retraite tranquille… 3 ans ont passé. Marilou et Philippe décident de faire découvrir à leurs petits-enfants leur nouvelle maison de vacances au Portugal. Mais une fois sur place, ils découvrent horrifiés que la maison est encore en chantier ! Ce n’est que le début des galères pour les grands-parents car bientôt… ils perdent les gamins. Il ne leur reste plus que deux jours pour les retrouver, avant que leurs parents ne les rejoignent…",
    "L’heure de la retraite est enfin arrivée pour Philippe et Marilou ! Ils s’apprêtent à réaliser leur rêve : partir vivre sous le soleil du Portugal. Au revoir le travail, au revoir la famille, au revoir les emmerdes ! Ils pensaient enfin être tranquilles... mais leur famille a d’autres projets pour eux !",
    "Antoine, jeune banlieusard parisien, suit des études de comptabilité sans grande conviction, partageant son temps entre les battles de rap qu’il pratique avec talent et son job de livreur de sushis. Lors d’une course à l’Opéra Garnier , sa route croise celle de Mme Loyseau, professeur de chant dans la vénérable institution, qui détecte chez Antoine un talent brut à faire éclore. Malgré son absence de culture lyrique, Antoine est fasciné par cette forme d’expression et se laisse convaincre de suivre l’enseignement de Mme Loyseau. Antoine n’a d’autre choix que de mentir à sa famille, ses amis et toute la cité pour qui l’opéra est un truc de bourgeois, loin de leur monde.",
    "Sébastien, 10 ans, passe ses vacances à contrecœur à la montagne chez sa grand-mère et sa tante. Il doit donner un coup de main à la bergerie, rien de bien excitant pour un garçon des villes comme lui… mais c’est sans compter sur sa rencontre avec Belle, une chienne immense et maltraitée par son maître. Prêt à tout pour éviter les injustices et protéger sa nouvelle amie, Sébastien va vivre l’été le plus fou de sa vie.",
    "Angela pense avoir une vie idéale. Elle vit à Nice, dans un bel appartement, avec un beau mari et une charmante ado. Mais le soir de Noël, sa fille la laisse pour rejoindre son petit copain, son mari la quitte et sa meilleure amie préfère prendre des somnifères plutôt que de passer la soirée avec elle. Le choc ! Angela n’a plus d’autre choix que celui de se reconstruire... et ce n’est pas simple avec une mère tyrannique, une meilleure amie hystérique et un psy aux méthodes expérimentales !",
    "Bien décidée à reprendre sa vie en main après avoir découvert les infidélités de son mari, Sandra se réfugie chez sa sœur Danie. A l’opposé l’une de l’autre, elles se retrouvent autour de leur passion commune : la danse. Avec les pieds nickelés de la chorégraphie Lucien et Roberto, des amis de sa sœur, Sandra trouve enfin la liberté et le grain de folie qui manquaient à sa vie. Une nouvelle vie commence : parce qu’on a tous le droit à une deuxième danse !",
    "Catherine et Yann sont en couple et amoureux depuis de nombreuses années. Mais depuis que Yann a quitté son boulot, il s'est pris de passion pour les bonsaïs. Une passion dévorante qui prend beaucoup de place aux yeux de Catherine, qui se sent quelque peu délaissée. La situation ne va pas s'arranger lorsque leur fille Anna, et son copain Thomas, viennent s'installer chez eux suite à une galère d'appartement. La cohabitation s'avère plus que difficile pour les deux couples que tout oppose..."
  ],
  "synopsisEn":[
    "Marilou and Philippe are finally moving to Portugal! They dreamt of their new house, a cocoon to spend time with their family and enjoy their retirement. When they arrive, they discover that the house isn’t finished and that the land developer disappeared. It couldn’t get worse… until they loose their grandkids. They only have 24 hours to find them before their daughter Cécile arrives!",
    "Catherine and Yann, happily married for many years, should have spent the year travelling abroad. But since he sold his business, Yann has been too busy with his bonsai trees and keeps postponing the big trip. Things go from bad to worse when their 27-year-old broke daughter and her boyfriend lose their apartment and come knocking on the door to stay. With Yann’s mid-life crisis spinning out of control, their couch surfing daughter and partner getting increasingly invasive and their stay becoming indefinite, Catherine will try everything to kick them out of the parental home and get her life back on track!",
    "Angela thinks that she has an ideal life. She lives in Nice, in a beautiful apartment, with a handsome husband and a charming teenage daughter. But on Christmas Eve, her daughter leaves her to get together with her boyfriend, her husband dumps her and her best gal pal prefers to take sleeping pills than spend the evening with Angela. It comes as a total shock. Angela has no other choice than to take a thorough look at herself and to piece herself together... which isn't easy with her tyrannical mother, an hysterical gal pal, and a psychiatrist who employs experimental methods.",
    "Antoine, a Parisian suburbanite, discovers a raw talent in singing at the Garnier Opera, but must lie to his family and friends to follow her teachings.",
    "After thirty years of marriage, Sandra finds out that her husband is having an affair with his best friend. She immediately leaves him and has no choice but to seek refuge in her childhood home, where her sister Danie still lives. The sisters couldn’t be more different and their cohabitation starts out rocky to say the least...",
    "10-year-old Sebastien reluctantly spends his vacation in the mountains with his grandmother and aunt. He is to help them with the sheep, hardly an exciting prospect for a city boy like him... but that is without considering his encounter with Belle, a huge dog mistreated by her owner. Ready to do anything to fight injustice and to protect his new-found friend, Sebastien will spend the craziest summer of his life.",
    "Marilou and Philippe are finally retired! They cannot wait to move to Portugal. At last, they will have time for themselves. They just have to sell their house and tell their family about the move. What should be a formality turns into quite a challenge. The couple’s daughter keeps asking them to babysit, her husband squats their house and Patrick’s mother needs constant care. Marilou and Philippe cannot find the time nor the courage to make their announcement and keep postponing their departure. They should have known you cannot escape your family so easily..."
  ],
  "country":[
    "FR",
    "BR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "self-employment",
    "extended family",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "mentorship",
    "class conflict",
    "rural",
    "volunteering",
    "tourism",
    "may-december",
    "artistic creation",
    "parenthood",
    "celibacy",
    "retirement",
    "new start",
    "multigenerational family",
    "women empowerment",
    "separation",
    "sisterhood",
    "holiday",
    "independent home",
    "in-laws",
    "medical treatment",
    "infidelity",
    "marriage",
    "elderhood (friendship among elders)",
    "intergenerational conflict"
  ],
  "charId":[
    "FR2019_196_02",
    "FR2022_109_01",
    "FR2022_080_01",
    "FR2022_051_01",
    "FR2018_008_01",
    "FR2022_148_01",
    "FR2021_008_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"michele-laroque"
}