{
  "perId":"Michele Di Mauro",
  "filmId":"IT2023_082",
  "title":"Non morirò di fame",
  "titleEn":"I will not starve",
  "director":"Umberto Spinazzola",
  "releaseType":"THE",
  "releaseDate":1676419200000,
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=cOMOZ4v9b8M",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt26446199\/mediaviewer\/rm1615802369\/?ref_=tt_ov_i",
  "synopsis":"Pier, un ex chef con una stella Michelin, ha perso tutto ed è finito senza casa. L’uomo nasconde un oscuro segreto del suo passato, a causa del quale lascia Torino, la sua amata città natale. Pier torna nella capitale piemontese chiamato da Carla, ex moglie, che gli comunica che lei è molto malata e sta per morire e vorrebbe dare Anna, la loro figlia, in custodia a Lucia, la zia della ragazza. Pier firma le carte, consapevole che Anna si troverà meglio con Lucia. Non sapendo dove stare, Pier decide di usare come abitazione una baracca nel deposito edile di Annibale, il suo migliore amico storico. Girovagando per le vie di Torino, Pier incontra Granata, un vecchio mendicante, esperto nel sopravvivere con niente, il quale sta raccogliendo gli avanzi. Con lui, Pier inizia un viaggio che lo aiuta a riconnettersi con il suo amore per la cucina, perso da tempo. Quando Carla muore, Anna decide di restare con suo padre nella baracca. Pier è così costretto a vivere con una figlia adolescente che in realtà non conosce, imparando cosa significa davvero prendersi cura di qualcun altro.",
  "synopsisEn":"Pier, a former top chef with a Michelin star, loses everything and ends up homeless. He hides a dark secret from his past, causing him to leave Torino, his beloved hometown. When he arrives, he finds out that Carla, his ex-wife has cancer and starts a journey on food waste",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "fatherhood",
    "homosociality",
    "homelessness",
    "new start"
  ],
  "charId":"IT2023_082_01",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"LC",
  "charProfession":"UN",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"michele-di-mauro"
}