{
  "perId":"Micky Molina",
  "filmId":[
    "ES2020_032",
    "ES2020_031",
    "ES2019_077"
  ],
  "title":[
    "Vampus Horror Tales",
    "El secreto de Ibosim",
    "Me llamo Gennet"
  ],
  "titleEn":null,
  "director":[
    "Manuel Martínez Velasco",
    "Erika Elizalde",
    "Víctor Matellano",
    "Isaac Berrocal",
    "Miguel Ángel Tobías",
    "Piter Moreira"
  ],
  "releaseType":[
    "FES",
    "THE"
  ],
  "releaseDate":[
    1552867200000,
    1606348800000,
    1598572800000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020
  ],
  "directorName":[
    "Manuel Martínez Velasco",
    "Erika Elizalde",
    null,
    "Miguel Ángel Tobías",
    "Piter Moreira"
  ],
  "directorBirthYear":[
    1968,
    0,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    "UY",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "BIO",
    "FAN",
    "THR",
    "ROM",
    "ANT",
    "HOR"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt8836614\/?ref_=ttrel_ov",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=577593",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=622340"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7799854\/mediaviewer\/rm2858334465\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12454740\/mediaviewer\/rm2985075969\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8836614\/mediaviewer\/rm3224596224\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "El Sr. Fettes es el particular guardián del cementerio, un siniestro ser que guarda muchos secretos. Entierra los difuntos de día y los desentierra de noche con fines inconfesables. Le gusta que le llamen Vampus y leer comics de terror, especialmente las historias de amor, entendidas a su necrófila manera. Vampus nos introduce en cuatro de esas historias que transcurren en una perdida casa en la montaña, en un siniestro parque de atracciones, en un singular salón de bodas y en un mundo acosado por una extraña pandemia.",
    "Eliseo es un implacable y atractivo joven, triunfador en el mundo de las finanzas, que después de perderlo todo, desesperado y deseando desaparecer, es rescatado inexplicablemente en medio del mar por una mujer, Tánit, una criatura mitológica, espíritu y energía del archipiélago de Ibiza.",
    "La joven sordociega Gennet Corcuera comienza una nueva etapa de su vida en la que por primera vez vive sola e independiente, trabajando de maestra. Preparando una próxima conferencia, trata de reunir y dar forma escrita a sus especiales recuerdos: las fugaces visiones de su Etiopía natal durante la terrible hambruna de 1984 (donde captó la atención y los cuidados de Carmen Corcuera, suegra del embajador de España en Addis Abeba, que, para conseguir su adopción, pasó dos años trabajando en el centro de acogida donde Gennet fue abandonada); su difícil proceso de integración y aprendizaje en un mundo donde no había lugar para gente como ella; los recuerdos desvaneciéndose en la memoria de Carmen; y el gran logro de convertirse en la primera sordociega europea en finalizar una carrera universitaria."
  ],
  "synopsisEn":[
    "Manuel has become a voracious and implacable financier of limitless ambition. When he is about to become immensely rich by a project to exploit the mineral resources hidden in the subsoil of Ibiza, he suddenly loses everything in an inexplicable way. Besieged and desperate, he tries to escape by going to sea alone with his sailboat. When he is about to die, he is rescued by an enigmatic woman, Tánit, who, taking him to Ibiza, will transform himself into unknown female appearances to lead him to different characters on the island who will help him face himself.",
    "The young Gennet Corcuera begins a new stage of her life in which for the first time she lives alone and independent, working as a teacher.",
    "A sinister gravedigger plays host to four horror stories,each directed by a different first time filmmaker."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "supernatural entity",
    "mentorship",
    "interracial relationships",
    "motherhood",
    "wealth",
    "rural",
    "volunteering",
    "abuse",
    "disability",
    "gray face",
    "homosociality",
    "education",
    "rescue mission",
    "personal memory",
    "grandmotherhood",
    "caregiving",
    "low-rank employment",
    "non-human companionship",
    "dementia",
    "ecology",
    "romance"
  ],
  "charId":[
    "ES2020_032_03",
    "ES2020_031_01",
    "ES2019_077_03"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    null
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":"Micky Molina",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"micky-molina"
}