{
  "perId":"Minnie Marx",
  "filmId":"ES2019_051",
  "title":"Be Happy! (the musical)",
  "titleEn":null,
  "director":"Ventura Pons",
  "releaseType":"THE",
  "releaseDate":1569024000000,
  "type":"F",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"MUS",
  "trailerUrl":"https:\/\/www.imdb.com\/title\/tt8176462\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Be%2520Happy!%2520(the%2520musical)",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8176462\/mediaviewer\/rm1793818112\/?ref_=tt_ov_i",
  "synopsis":"Los MGMC actúan en Londres. Asisten Peter, psiquiatra freudiano casado con el finlandés Mika, David, joven británico gay que vive en Banyoles, adicto al Grindr, y Coco Lamour, actriz francesa de París.",
  "synopsisEn":"The MGMC presents a great show in London. Between the audience: Peter, a freudian psychiatrist married to a Finnish actor, Mika, David, a young British gay living in Banyoles, addicted to Grinder, and Coco Lamour, a Parisian French actress. Peter is a friend of Maria, also a Freudian psychiatrist, and Betsy, David's mother, living in Cadaqués. Maria prepares a trip to spend some days with Betsy. David works at a computer company in Girona directed by a very talented young Indian, Usha. David has a great crisis with his partner, Daniel, a Mallorcan living in Barcelona. Albert is a famous British writer retired in Begur passing the mourning for the loss of his partner. Gilda, a great actress, half Scotish half German, lives in Mallorca and is very close to Joan Laínez and MGMC. At her house every day there's a great party. Everyone is worried about the ending of the love story of David and Daniel, the young guys. But, as Shakespeare says \"All's well that ends well\" on a trip of the whole group to Mallorca.",
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "rural",
    "intergenerational friendship",
    "parenthood",
    "lgbtqi",
    "well-being",
    "interracial relationships",
    "elderhood (friendship among elders)"
  ],
  "charId":"ES2019_051_02",
  "charAge":"3",
  "charGender":"F",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":null,
  "charAbility":"AB",
  "assistedMobility":null,
  "perName":"Minnie Marx",
  "perBirthYear":1948,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"GB",
  "perRole":null,
  "slug":"minnie-marx"
}