{
  "perId":"Miou-Miou",
  "filmId":[
    "FR2018_073",
    "FR2020_056",
    "FR2022_048"
  ],
  "title":[
    "Murder Party",
    "Belle-fille",
    "Larguées"
  ],
  "titleEn":[
    "The Murder Party",
    "Dumped",
    "The Morning After"
  ],
  "director":[
    "Éloïse Lang",
    "Méliane Marcaggi",
    "Nicolas Pleskof"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1646784000000,
    1597795200000,
    1524009600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2022
  ],
  "directorName":[
    "Éloïse Lang",
    null
  ],
  "directorBirthYear":[
    0,
    1981
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null
  ],
  "directorNationality":[
    "BE",
    null
  ],
  "genre":[
    "DTH",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=ZlrHwBZZZHU",
    "https:\/\/www.youtube.com\/watch?v=i7iuowoVUy4",
    "https:\/\/www.youtube.com\/watch?v=vsw7n4u7gIs"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/245\/101\/222709\/format_page\/belle-fille.jpg",
    "https:\/\/medias.unifrance.org\/medias\/202\/171\/240586\/format_page\/murder-party.jpg",
    "https:\/\/medias.unifrance.org\/medias\/67\/220\/187459\/format_page\/dumped.jpg"
  ],
  "synopsis":[
    "Rose et Alice sont deux sœurs très différentes. Rose est libre et rock n’roll. Alice est rangée et responsable. Elles ne sont d’accord sur rien, à part sur l’urgence de remonter le moral de Françoise, leur mère, fraîchement quittée par leur père pour une femme beaucoup plus jeune. La mission qu’elles se sont donnée est simple « sauver maman » et le cadre des opérations bien défini : un club de vacances sur l'île de la Réunion.",
    "Jeanne Chardon-Spitzer, brillante architecte, se voit confier la réhabilitation du somptueux manoir des Daguerre, étrange famille à la tête d’un empire du jeu de société. Quand César, le patriarche, est retrouvé assassiné en pleine Murder Party, Jeanne est entrainée dans un jeu d’enquête grandeur nature pour démasquer le meurtrier.",
    "Découvrant que son mari la trompe, Louise décide de penser enfin à elle et part décompresser en Corse le temps d’un week-end. Elle passe une folle nuit avec un bel inconnu... Une seule puisque, au petit matin, il ne se réveille pas.Découvrant que son mari la trompe, Louise décide de penser enfin à elle et part décompresser en Corse le temps d’un week-end. Elle passe une folle nuit avec un bel inconnu... Une seule puisque, au petit matin, il ne se réveille pas. Andréa, la mère de celui-ci, débarque sur les lieux et prend immédiatement Louise pour la belle-fille dont elle a toujours rêvé! Prise au piège, Louise va devoir jouer le rôle de la belle-fille idéale pour quelques jours. Problème : sa nouvelle belle-mère ne veut plus la lâcher..."
  ],
  "synopsisEn":[
    "After her husband cheats on her, Louise decides to go to Corsica for a weekend. There she meets and spends a night with a handsome stranger. But when she wakes up, she isn't able to wake him up.",
    "Rose is a train-wreck : musician, wild, single, and no stranger to dancing all night (and day) at the club. Her sister Alice couldn’t be more different : a helicopter parent with her life on rails who prides herself in having control over every single aspect of her life. They don't agree on much, except on one thing : they urgently need to cheer up their mother, Françoise, who has just been left by their father for a much younger woman. To celebrate her 60th birthday, Rose and Alice decide to take their mother to a resort on the tropical island of Reunion so they can relax, work on their tans, and have too many margaritas. But when Rose pays a one-night stand, Thierry, to show her mother a good time, their holiday plans start to unravel. What was supposed to be a small confidence-booster turns into something more, as Rose desperately tries to stop things from spiralling out of control...",
    "Jeanne (35), a brilliant architect, has a new assignment: To renovate the sumptuous Daguerre mansion owned by an eccentric family, head of a board game empire. When the landlord and patriarch César is found dead, everyone present becomes a suspect. Suddenly Jeanne’s mission turns into a life-size investigation to expose the murderer..."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "rural",
    "desire",
    "independent home",
    "self-employment",
    "tourism",
    "extended family",
    "parenthood",
    "grief",
    "grandparenthood",
    "retirement",
    "marriage",
    "murder",
    "holiday",
    "new start",
    "separation"
  ],
  "charId":[
    "FR2018_073_01",
    "FR2022_048_02",
    "FR2020_056_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"miou-miou"
}