{
  "perId":"Monica Bellucci",
  "filmId":[
    "IT2021_061",
    "GB2023_010",
    "FR2021_053",
    "IT2021_074"
  ],
  "title":[
    "Les Fantasmes",
    "La Befana vien di notte: le origini",
    "Mafia Mamma",
    "The girl in the fountain"
  ],
  "titleEn":[
    "Fantasies",
    "The Legend of the Christmas Witch 2: The Origins",
    null
  ],
  "director":[
    "Catherine Hardwicke",
    "Stéphane Foenkinos",
    "Paola Randi",
    "Antongiulio Panizzi",
    "David Foenkinos"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1629244800000,
    1640822400000,
    1638316800000,
    1700784000000
  ],
  "type":"F",
  "releaseYear":[
    2021,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "BIO",
    "FAN",
    "ROM",
    "ANT",
    "MET",
    "MPF",
    "DPE",
    "CHI",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=Xe-rBW1Zmkw",
    "https:\/\/www.youtube.com\/watch?v=BgPA-RtEx2A",
    "https:\/\/www.imdb.com\/title\/tt13923456\/?ref_=nv_sr_srsg_0_tt_4_nm_4_in_0_q_Mafia%2520Mamma",
    "https:\/\/www.youtube.com\/watch?v=QC_NIMeFAh0"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13923456\/mediaviewer\/rm3759814401\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14269046\/mediaviewer\/rm3325751041\/?ref_=tt_ov_i",
    "https:\/\/medias.unifrance.org\/medias\/69\/157\/236869\/format_page\/fantasies.jpg",
    "https:\/\/www.imdb.com\/title\/tt13920702\/mediaviewer\/rm1215160833\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "An American mom inherits her grandfather's mafia empire in Italy. Guided by the firm's consigliere, she hilariously defies everyone's expectations as the new head of the family business.",
    "Cosa fa di una donna un’attrice e di un’attrice una star? La bellezza? Il talento? Il carisma? La fortuna? La disciplina? Un bravo produttore? Domandarselo è lecito anche se non esiste una sola risposta ed esistono diversi tipi di star. Non c’è miglior curriculum del tempo. Un po’ giudice un po’ mago, il tempo è capace di trasformare un semplice volto in un’immagine indimenticabile. Anita Ekberg è stata la diva per eccellenza. Star internazionale, attrice di talento, simbolo di un periodo che prende il nome da uno dei film più importanti della storia del cinema, La dolce vita di Federico Fellini, di cui nel 2020 ricorre il centenario della nascita. Ma la vita di Anita è stata tutt’altro che dolce. Molti anni dopo quel fortunato film, ospite in un salotto televisivo, lanciò un appello a Fellini, proponendo di girare insieme “La vita amara”:aveva solo 50 anni, era ancora straordinariamente bella ma la sua carriera si era spenta ormai da tempo. Cosa proverebbe una star contemporanea se dovesse interpretare Anita? Come si sentirebbe a confrontarsi con la vita di una donna distrutta dal suo stesso successo?",
    "Face à leurs fantasmes, six couples tentent d’explorer les faces cachées de leur vie intime. Six questionnements sur l’accès au plaisir. Du jeu de rôle à l’abstinence, en passant par l’exhibition, six histoires séparées avec au centre le même questionnement sur le désir aujourd’hui. Le sien mais aussi celui de l’autre…",
    "Paola di giorno è una comunissima maestra di scuola elementare ma di notte si trasforma nella... Befana! A ridosso dell’Epifania, viene rapita da un misterioso produttore di giocattoli. Il suo nome è Mr Johnny e ha un unico obiettivo: vendicarsi di colei che vent’anni prima si è dimenticata di lui rovinandogli l’infanzia. Un gruppo di sei giovani alunni, dopo aver scoperto la doppia identità della loro maestra e quella del suo malvagio rapitore, decidono di affrontare, a bordo delle loro biciclette, una straordinaria avventura che li cambierà per sempre. Riusciranno a salvare la Befana?"
  ],
  "synopsisEn":[
    "The story of an actress devoured by her own icon. Alternating archive footage of Anita Ekberg with the story of a contemporary star, Monica Bellucci retraces Anita's frailties and chooses, reflecting on what it feels like to be an icon.",
    null,
    "Between magical learnings, fast-paced pursuits, incredible transformations and a whole lot of trouble, Paola discovers that destiny has something very special in store for her.",
    "Six couples, six variations of desire, intimacy... and fantasies.Role-playing, exhibitionism, getting turned on by tears or even by abstinence...Whether these couples repress or assume their fantasies, whether they share them or silence them, they are all looking for the same thing: happiness, both their own and their partner's!"
  ],
  "country":[
    "FR",
    "IT",
    "US",
    "SE",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "sex",
    "intergenerational friendship",
    "mentorship",
    "festivities",
    "wealth",
    "abuse",
    "disability",
    "celibacy",
    "retirement home",
    "homosociality",
    "grandfatherhood",
    "natural death",
    "inheritance",
    "high rank employment",
    "grayface",
    "celebrity",
    "burial",
    "independent home",
    "romance",
    "medical treatment",
    "superior-employee relationship",
    "grief",
    "murder"
  ],
  "charId":[
    "GB2023_010_01",
    "IT2021_074_01",
    "IT2021_061_01",
    "FR2021_053_03"
  ],
  "charAge":[
    "2",
    "4"
  ],
  "charGender":"F",
  "charSexuality":[
    "HO",
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"monica-bellucci"
}