{
  "perId":"Monica Guerritore",
  "filmId":[
    "IT2018_014",
    "IT2022_054"
  ],
  "title":[
    "Puoi baciare lo sposo",
    "Femminile Singolare"
  ],
  "titleEn":[
    null,
    "My Big Gay Italian Wedding"
  ],
  "director":[
    "Rafael Farina Issas",
    "Kristian Gianfreda",
    "James Bort",
    "Elena Beatrice",
    "Alessandro Genovesi",
    "More Raca",
    "Daniele Lince",
    "Matteo Pianezzi",
    "Adriano Morelli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1519862400000,
    1667606400000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=QHcAxCep7as",
    "https:\/\/www.youtube.com\/watch?v=au0P6V-hwmo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt20193758\/mediaviewer\/rm1850872321\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6917290\/mediaviewer\/rm3005239552\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Sette episodi, un film, sette storie che raccontano le donne sotto variegati punti di vista, sfaccettature, colori. In Il Vestito Da Sposa, Simona è moglie, madre, lavoratrice. Tra i turni in fabbrica, il marito disoccupato, il figlio adolescente e un fratello perdigiorno, l'unica sua gioia è la figlia Deborah e il vestito da sposa che sogna per lei: un desiderio che finisce per trasformarsi in ossessione. In Ballerina, una prostituta viene scaricata di notte da un'auto, si rialza in una periferia desolata, sale su un autobus. Nel percorso, realtà e sogno si confondono: una bimba le racconta il sogno di diventare ballerina, un ragazzo molesta una coetanea, la ragazza, sfinita, affronta degli energumeni. In Rise Of A Star, Emma sta per diventare prima ballerina, ma qualcosa la disturba: un segreto che potrebbe minare il coronamento del suo sogno. In Ajo, Zana deve prendere una decisione coraggiosa, quando a sua madre viene chiesto di tacere su quello che le è successo. In Waiting For è il rapporto tra madre e figlia, mai uguale, a volte problematico al centro, tra esperienze vissute e amore reciproco. In Revirgination, una coppia nell'Albania del 2018 decide di sposarsi, ma si scontrerà con la vecchia tradizione per cui la madre dello sposo deve essere presente alla prima notte di nozze per assicurarsi che la sposa sia vergine. Infine, in Hand In Cap una madre di quarant'anni, vive con il figlio ventenne Andrea, affetto da gravi danni motori e neurologici. Andrea sente la necessità di masturbarsi. Niente sembra essere efficace, nemmeno l'aiuto di una prostituta. Andrea non sa e non saprà mai, ma chiede amore...",
    "Antonio (Cristiano Caccamo) ha finalmente trovato l’amore della sua vita, Paolo (Salvatore Esposito), con il quale convive felicemente a Berlino. Nell’entusiasmo di una tenera dichiarazione d’amore, Antonio chiede a Paolo di sposarlo ma ora viene il momento di affrontare le due famiglie. Decidono quindi di partire insieme per l’Italia, destinazione Civita di Bagnoregio, dove vivono i genitori di Antonio: la madre Anna (Monica Guerritore) e il padre Roberto (Diego Abatantuono), Sindaco progressista del paese che ha fatto dell’accoglienza e dell’integrazione i punti di forza della sua politica. Ai due innamorati si uniscono, per un viaggio pieno di rivelazioni e sorprese, la loro bizzarra amica Benedetta (Diana Del Bufalo) e il nuovo coinquilino Donato (Dino Abbrescia). Anna accetta subito l’intenzione del figlio di unirsi civilmente a Paolo a patto che vengano rispettate tutte le tradizioni e alcune condizioni: alle nozze dovrà partecipare la futura suocera, bisognerà invitare tutto il paese, dell’organizzazione se ne dovrà occupare Enzo Miccio, wedding planner per eccellenza e i ragazzi dovranno essere uniti in matrimonio dal marito, con tanto di fascia tricolore. La madre di Paolo, Vincenza (Rosaria D’Urso), parteciperà alle nozze? Ma soprattutto, Roberto sosterrà la scelta di suo figlio?"
  ],
  "synopsisEn":[
    "Antonio's finally found the love of his life, Paolo, with whom he lives happily in Berlin. Even if still not sure about their families' reactions, they decide to get married in Italy, in the small village from where Antonio's parents live.",
    "Seven episodes, one film, seven stories about women."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "in-laws",
    "women empowerement",
    "parenthood",
    "lgbtqi",
    "marriage",
    "precarity",
    "wedding",
    "gender discrimination",
    "motherhood"
  ],
  "charId":[
    "IT2018_014_02",
    "IT2022_054_02"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"monica-guerritore"
}