{
  "perId":"Nathalie Baye",
  "filmId":[
    "FR2020_093",
    "FR2021_105"
  ],
  "title":[
    "Garçon chiffon",
    "Haute Couture"
  ],
  "titleEn":[
    "My Best Part",
    "Haute Couture"
  ],
  "director":[
    "Sylvie Ohayon",
    "Nicolas Maury"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1603843200000,
    1290297600000
  ],
  "type":"F",
  "releaseYear":[
    2010,
    2020
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=1ZHPem--jik",
    "https:\/\/www.youtube.com\/watch?v=PSGK0Oz0vbQ"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/145\/113\/225681\/format_page\/garcon-chiffon.jpg",
    "https:\/\/medias.unifrance.org\/medias\/75\/166\/239179\/format_page\/haute-couture.jpg"
  ],
  "synopsis":[
    "Jérémie, la trentaine, peine à faire décoller sa carrière de comédien. Sa vie sentimentale est mise à mal par ses crises de jalousie à répétition et son couple bat de l’aile. Il décide alors de quitter Paris et de se rendre sur sa terre d’origine, le Limousin, où il va tenter de se réparer auprès de sa mère...",
    "Première d’atelier au sein de la Maison Dior, Esther participe à sa dernière collection de Haute Couture avant de prendre sa retraite. Un jour, elle se fait voler son sac dans le métro par Jade, 20 ans. Mais celle-ci, prise de remords, décide de lui restituer son bien. Séduite malgré elle par l’audace de la jeune fille et convaincue qu’elle a un don, Esther lui offre la chance d’intégrer les ateliers de la Maison Dior comme apprentie. L’occasion de transmettre à Jade un métier exercé depuis toujours pour la beauté du geste..."
  ],
  "synopsisEn":[
    "Upcoming actor Jérémie is going through an existential crisis. Pathologically jealous and plagued by romantic, professional and familial misadventures, he flees Paris to reset in the country with his mother – who turns out to be more than a little invasive…",
    "Esther is at the end of her career as Head Seamstress at Dior Avenue Montaigne workshop. One day, she gets her handbag stolen in the metro by a 20 years old girl, Jade. Instead of calling the police she decides to take care of Jade. She sees in her the opportunity to pass on her skills, the craft of dressmaking, her only wealth. In the frenetic world of Haute Couture, Esther will give Jade la beauté du geste, a way to reach beyond herself."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "rural",
    "independent home",
    "self-employment",
    "artistic creation",
    "return home",
    "high rank employment",
    "crime",
    "mentorship",
    "class conflict",
    "motherhood"
  ],
  "charId":[
    "FR2020_094_01",
    "FR2021_105_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"nathalie-baye"
}