{
  "perId":"Paolo Sassanelli",
  "filmId":[
    "IT2019_078",
    "IT2018_079"
  ],
  "title":[
    "Due piccoli italiani",
    "Nevermind"
  ],
  "titleEn":[
    "Two Little Italians",
    null
  ],
  "director":[
    "Eros Puglielli",
    "Paolo Sassanelli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1546905600000,
    1528934400000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ANT",
    "ROA"
  ],
  "trailerUrl":[
    "https:\/\/vimeo.com\/268571849",
    "https:\/\/www.youtube.com\/watch?v=7qFuIf_LXs0"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7023016\/mediaviewer\/rm171200000\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8767778\/mediaviewer\/rm3726081024\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Il rocambolesco viaggio attraverso l’Europa di due amici un po’ naïf, Salvatore (Colella) e Felice (Sassanelli), in fuga da un paesino della Puglia, che si ritrovano catapultati a Rotterdam e poi in Islanda. Per la prima volta nella loro vita scopriranno cosa significhi sentirsi vivi e felici. Attraverso qualche disavventura e con l’aiuto della generosa e stravagante Anke (Gerritsen), supereranno le proprie paure e inibizioni. Saranno travolti dalla vita, scoprendo la gioia di esistere e di provare e ricevere affetto e amore in uno strano triangolo di relazioni tipiche di una ‘famiglia moderna’, bizzarra e rassicurante al tempo stesso.",
    "Nevermind è un film ad episodi. In ogni episodio vediamo personaggi comuni costretti a subire situazioni ed eventi estremamente inquietanti, sconcertanti e paradossali, spesso anche difficili da decodificare. Si tratta di situazioni che a volte sembrano incredibili ma che comunque... Possono accadere."
  ],
  "synopsisEn":[
    "Two naive friends in their forties flee from a small town in Southern Italy and find themselves catapulted into Northern Europe. They will, for the first time, understand what feeling alive and happy means. Through a series of surprising adventures and with the help of a woman, they will overcome their fears and inhibitions, they will discover the joy of life, affection and even love, becoming part of a bizarre but also reassuring ‘modern family’ with this woman.",
    "Nevermind is an episodic comedy film. In each episode, we see common characters forced to suffer extremely weird, disturbing and paradoxical situations. These situations sometimes seem incredible but yet... can happen."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "homosociality",
    "search for meaning",
    "mental illness"
  ],
  "charId":[
    "IT2018_079_01",
    "IT2019_078_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "UN"
  ],
  "charAbility":[
    "AB",
    "PD"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"paolo-sassanelli"
}