{
  "perId":"Pasquale Lillo Petrolo",
  "filmId":[
    "IT2022_061",
    "IT2019_020",
    "IT2020_058",
    "IT2021_019"
  ],
  "title":[
    "D.N.A.: Decisamente non adatti",
    "Il mostro della cripta",
    "Modalità aereo",
    "Con chi viaggi"
  ],
  "titleEn":[
    "Drive Me Crazy",
    "The Crypt Monster",
    "D.N.A. - Definitely Not Appropriated",
    null
  ],
  "director":[
    "Claudio Gregori",
    "Fausto Brizzi",
    "Antonio Usbergo",
    "Niccolò Celaia",
    "aka Younuts",
    "Pasquale Petrolo",
    "Daniele Misischia"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1550707200000,
    1629244800000,
    1653264000000,
    1592438400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "THR",
    "ACT",
    "ROA",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=od4fmZAQ-Ls",
    "https:\/\/www.youtube.com\/watch?v=DCVddI545iw",
    "https:\/\/www.youtube.com\/watch?v=2OYrI4A-x0U",
    "https:\/\/www.youtube.com\/watch?v=964Z575m4H4"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10951056\/mediaviewer\/rm2925703169\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8906022\/mediaviewer\/rm3215091712\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt16088368\/mediaviewer\/rm2699956993\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12463560\/mediaviewer\/rm3113012993\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "È il 1988 e il giovane Giò (Tobia De Angelis), nerd poco più che adolescente, sfogliando l’ultimo numero del suo fumetto preferito, “Squadra 666 – Il Mostro Della Cripta”, scritto e disegnato da uno dei suoi idoli, Diego Busirivici (Lillo Petrolo), si accorge di alcune analogie tra la storia raccontata in quelle pagine e gli atroci avvenimenti che stanno seminando morte e terrore nel paesino in cui vive. Un inquietante mistero condurrà Giò e il suo strampalato gruppo di amici in un’avventura fuori dal comune.",
    "Cosa succede se due ex-compagni di scuola elementare molto diversi tra loro si rincontrano da adulti e decidono di scambiarsi i codici genetici per migliorare le proprie vite? Tra esperimenti scientifici maldestri e hackeraggi del DNA dagli effetti nefasti, i due risulteranno Decisamente Non Adatti a queste nuove vite...",
    "Diego (Paolo Ruffini) è un imprenditore bello, ricco, famoso. Tutta la sua vita è dentro un cellulare di ultima generazione. Ivano (Lillo) pulisce i bagni dell’aeroporto, non è bello, non è ricco, non è famoso. Un giorno, poco prima di imbarcarsi su un volo per Sydney (24 ore di volo), Diego dimentica il telefonino nella toilette vicino al gate. Ivano lo trova…ma non lo restituisce. Ha un giorno di tempo per cambiare in meglio la sua vita, utilizzando il telefonino di Diego. Dopo quelle fatidiche ore trascorse in “modalità aereo”, le vite di entrambi non saranno più le stesse.",
    "Quattro sconosciuti si incontrano grazie ad una app per condividere un viaggio in auto. Tutto sembra scorrere normalmente ma, come spesso accade, la realtà non è quella che sembra. Paolo (Lillo) è un irrequieto uomo dall’aspetto simpatico che sembra nascondere qualcosa. Michele (Fabio Rovazzi) e Anna (Alessandra Mastronardi) nascondono di aver avuto un passato insieme. Elisa (Michela De Rossi) non sa di avere con Paolo un rapporto decisamente speciale. Tra una chiacchierata e l’altra, risate e colpi di scena, una commedia on the road con sfumature noir che permette di esplorare relazioni umane inattese. Un viaggio che si trasforma in un’avventura destinata a cambiare le vite di tutti i personaggi."
  ],
  "synopsisEn":[
    "A teenage nerd flipping through a comic sees parallels between the story and real life horrors in the village where he lives.He and a few friends seek to investigate.",
    "Diego is a handsome man and a successful entrepreneur. All his life is contained in his sophisticated cellular phone. Ivano cleans airport toilets and he is not attractive or famous. One day, before embarking on a flight to Sydney, Diego forgets his cellular phone in the toilet. Ivan finds it … but does not give it back to the owner. In a single day, he tries to change his life using Diego’s mobile phone.",
    "D.N.A. Definitely Not Suitable is the result when two primary-school friends who meet again as adults decide to improve their lives by swapping genetic codes.",
    "Four strangers meet thanks to an app to share a car trip. Everything seems to flow normally but, as often happens, reality is not what it seems."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "intergenerational friendship",
    "class conflict",
    "technology"
  ],
  "charId":[
    "IT2022_061_01",
    "IT2019_020_01",
    "IT2021_019_01",
    "IT2020_058_02"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"pasquale-lillo-petrolo"
}