{
  "perId":"Patrick Chesnais",
  "filmId":[
    "FR2018_119",
    "FR2021_047"
  ],
  "title":[
    "C'est quoi ce papy ?!",
    "Moi et le Che"
  ],
  "titleEn":[
    "When Granny Meets Grandpa",
    "Me and El Che"
  ],
  "director":[
    "Patrice Gautier",
    "Gabriel Julien-Laferrière"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1628640000000,
    1531267200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2021
  ],
  "directorName":[
    "Patrice Gautier",
    null
  ],
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    "FR",
    null
  ],
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=Dj7bFVUgQrc",
    "https:\/\/www.youtube.com\/watch?v=Dgr3IjYDNhc"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/207\/182\/177871\/format_page\/me-and-el-che.jpg",
    "https:\/\/medias.unifrance.org\/medias\/233\/156\/236777\/format_page\/when-granny-meets-grandpa.jpg"
  ],
  "synopsis":[
    "Aurore, la plus déjantée des mamies fait une chute spectaculaire lors d’une danse endiablée. Elle perd la mémoire et se retrouve en convalescence dans une maison de repos. Elle ne parle que d’un mystérieux Gégé…qui pourrait être son amour de jeunesse et lui faire retrouver toute sa tête. Ses sept petits enfants décident de faire le mur pour faire évader leur mamie. Ils partent à travers la France à la recherche de celui qu’ils croient être leur Papy. Mais quand Mamie rencontre Papy…La famille n’est pas au bout de ses surprises !",
    "GO est un prof de fac en fin de parcours. Mais il a surtout été, à 18 ans, un jeune homme nourri d’égalité et de fraternité, engagé frontalement dans l’action. L’un des derniers compagnons du CHE. C’était quelque part, là-bas, en Bolivie en 1967. Du moins, c’est ce qu’il dit, re-dit et re-re-dit. La preuve ? Là, juste à coté du CHE, cette photo sur laquelle il n’est pas alors qu’il affirme qu’il est sûr qu’il y était !... Et si c’était lui, le traître qui a vendu le CHE à la CIA ? Ça non, il en est sûr : ce n’est pas lui ! Mais aujourd’hui, une question le taraude : « Des mots ou des armes, qu’est-ce qui est le plus efficace ?». C’est le moment de réagir et d’agir car demain il sera trop tard."
  ],
  "synopsisEn":[
    "Everyone's favorite fun-loving Granny Aurore goes overboard while partying and has a little accident! She loses her memory and gets put in a nursing home. When her grandkids hear her mention a mysterious man named \"Gerry\", they put all seven of their heads together to figure out who he is: Aurore's first and only true love who just might turn out to be their long-lost grandfather, too! Hoping to trigger old memories that could snap her out of her amnesia, they join forces to sneak Aurore out of the nursing home and set out into the wilderness on a mission to find the legendary \"Grandpa Gerry\". But the adventure turns out to be a lot more than they bargained for!",
    "GO is not just an aging college teacher. He still is the young 18 year-old idealist who dared to engaged in social and political action to defend his principles. As a matter of fact, he was one of El Che’s last companions. It was somewhere over there, in Bolivia, in 1967. At least, that’s what he tells everyone..."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "personal memory",
    "independent home",
    "grandmotherhood",
    "mental illness",
    "romance",
    "medical treatment",
    "retirement home",
    "high rank employment",
    "retirement",
    "intragenerational friendship",
    "education",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2018_119_01",
    "FR2021_047_02"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC"
  ],
  "charProfession":[
    "EM",
    "RE"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"patrick-chesnais"
}