{
  "perId":"Pedro Casablanc",
  "filmId":[
    "ES2022_048",
    "ES2023_016",
    "ES2022_056",
    "ES2022_060",
    "ES2018_033",
    "ES2020_010",
    "ES2023_056",
    "ES2020_012",
    "ES2019_018",
    "ES2022_054"
  ],
  "title":[
    "La espera",
    "El universo de Óliver",
    "Saben aquell",
    "La jefa",
    "Invisibles",
    "Sin ti no puedo",
    "Nieva en Benidorm",
    "El crack cero",
    "El fred que crema",
    "Alegría, tristeza"
  ],
  "titleEn":[
    "It Snows in Benidorm",
    "Under Her Control",
    null,
    "The Crack: Inception",
    "The Burning Cold",
    "The Invisible",
    "Can't Live Without You",
    "Jokes & Cigarettes",
    "The Wait"
  ],
  "director":[
    "Ibón Cormenzana",
    "José Luis Garci",
    "Santi Trullenque",
    "Fran Torres",
    "Isabel Coixet",
    "Gracia Querejeta",
    "Chus Gutiérrez",
    "F. Javier Gutiérrez",
    "Alexis Morante",
    "David Trueba"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1604534400000,
    1570147200000,
    1671148800000,
    1698796800000,
    1651190400000,
    1582243200000,
    1653868800000,
    1702598400000,
    1542326400000,
    1652227200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2022,
    2023
  ],
  "directorName":[
    "Ibón Cormenzana",
    "José Luis Garci",
    "Santi Trullenque",
    "Fran Torres",
    null,
    "F. Javier Gutiérrez",
    "Alexis Morante"
  ],
  "directorBirthYear":[
    0,
    1972,
    1973,
    1974,
    1944,
    1978
  ],
  "directorDeathYear":0,
  "directorGender":[
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "BIO",
    "ROM",
    "THR",
    "FAN",
    "NOI",
    "COA",
    "WES",
    "HIS",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=hI5RmvyPGTg",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=398907",
    "https:\/\/www.imdb.com\/title\/tt7040858\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Alegr%25C3%25ADa%252C%2520tristeza",
    "https:\/\/www.youtube.com\/watch?v=2om1hkU3nYM",
    "https:\/\/www.imdb.com\/title\/tt15006754\/?ref_=nv_sr_srsg_0_tt_7_nm_1_in_0_q_La%2520jefa",
    "https:\/\/www.imdb.com\/title\/tt14488434\/?ref_=nv_sr_srsg_1_tt_8_nm_0_in_0_q_Sin%2520ti%2520no%2520puedo",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=875386",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=848364",
    "https:\/\/www.imdb.com\/title\/tt12484918\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_La%2520espera",
    "https:\/\/www.youtube.com\/watch?v=ajs5906Izwo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt11934038\/mediaviewer\/rm1928017921\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12484918\/mediaviewer\/rm1488340993\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7040858\/mediaviewer\/rm523533568\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9806468\/mediaviewer\/rm2259133697\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9563096\/mediaviewer\/rm3050733569\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14488434\/mediaviewer\/rm1805458433\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11807698\/mediaviewer\/rm3308854017\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6793710\/mediaviewer\/rm518430465\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt27672387\/mediaviewer\/rm1482707457\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15006754\/mediaviewer\/rm1224546305\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Año 1985. Óliver, un niño con una imaginación desbordante, se muda con su familia al rincón más al sur de Europa, justo cuando está a punto de pasar el Cometa Halley. Estos acontecimientos marcarán un antes y un después en la vida emocional de Óliver, que buscará en las estrellas la solución a sus problemas en el nuevo colegio, en el barrio y en casa. Para colmo, su abuelo, apodado “el majara”, se anima a ayudarle a interpretar el mensaje del cometa y dar un paso al frente en su nuevo universo.",
    "David es un empresario de éxito que tiene una vida acomodada junto a su novio Álex, un atractivo monitor de gimnasio. Álex siempre ha querido ser padre y a menudo se plantea qué camino seguir para lograrlo... ¿Adopción? ¿Vientre de alquiler? Aunque David no quiere ni oír hablar del tema. Todo sigue su curso hasta que irrumpe en sus vidas Blanca, la hermana de David con la que rompió toda relación tras un oscuro suceso del pasado. Ahora empieza una nueva etapa y decidida a recuperar la única familia que tiene: su hermano David. Y será capaz de hacer cualquier cosa para que su hermano vuelva a aceptarla en su vida.",
    "Película sobre los primeros años de carrera del humorista Eugenio. Barcelona, finales de los 60. Eugenio Jofra, un joven joyero, conoce a Conchita y el flechazo es instantáneo. Eugenio aprende a tocar la guitarra para acompañar a Conchita, para lo que tendrá que luchar contra el miedo escénico. Empieza así la carrera musical de ‘Els dos’. Cuando Conchita se tiene que ausentar durante dos semanas de Barcelona, convence a Eugenio de que lleve las actuaciones a cabo él solo. Cuando regresa, Eugenio se ha convertido en un fenómeno del humor underground de la ciudad. Poco a poco, entre los dos irán construyendo al personaje: las gafas, la camisa negra, el taburete, los cigarrillos y el vaso de tubo, que se convertirá en un éxito inesperado en una España deprimida que busca desesperadamente reírse con ese singular cómico que empieza todos sus chistes con ‘Saben aquell que diu…\".",
    "Marcos (Roberto Álamo), Sandra (Maggie Civantos) y su hija Lola (Claudia Placer) forman una familia vital y carismática. Marcos, bombero de profesión y acostumbrado a vivir situaciones límite, recibirá un duro golpe que hará que su vida de un giro inesperado. A partir de entonces, sufrirá un bloqueo que no le permitirá reconocer las emociones de los demás ni empatizar con ellos. Con la ayuda de los suyos, iniciará un tratamiento para superar este shock. En el camino para volver a sentir, su hija Lola será la clave para reconstruir de nuevo su universo.",
    "Sofía, una joven ambiciosa que trabaja en una multinacional de moda se queda embarazada sin haberlo planeado. Sin familia en España y con dudas sobre el futuro de su maternidad, Sofía parece abocada a volver a su país y abandonar la prometedora carrera profesional por la que tanto ha luchado. Sin embargo, su jefa, una mujer hecha a sí misma a la que Sofía admira por encima de todo le hace una inusual proposición: Darle el hijo en adopción a ella y a cambio poder continuar con su promoción dentro de la empresa. Sofía acepta la oferta sin saber que no todo es como su jefa le ha contado…",
    "La historia refleja la vida de Julia, Elsa y Amelia, tres amigas que un día decidieron comenzar a caminar juntas una vez por semana. Lo que empezó por ser una mera distracción y una forma de hacer ejercicio se ha terminado por convertir en una necesidad. Porque esos paseos les sirven también para estar informadas de lo que a cada una de ellas les ocurre. Poco a poco irán descubriendo que la amistad no es siempre idílica, que en la amistad también se guardan secretos y se recurre a la mentira.",
    "Peter Riordan es un hombre solitario y metódico, obsesionado por los fenómenos meteorológicos. Obligado a jubilarse anticipadamente en el banco de Manchester donde ha trabajado toda su vida, decide visitar a su hermano Daniel, que vive en Benidorm. A su llegada, descubre que su hermano ha desaparecido y que era propietario de un club de burlesque donde trabaja Alex, una misteriosa mujer que ejerce una poderosa fascinación sobre él. Peter y Alex intentan averiguar qué ha sido de Daniel, ayudados por una policía obsesionada por la presencia de Sylvia Plath en los años cincuenta en Benidorm. La ciudad de Benidorm, con su increíble geografía y su peculiar mezcla de británicos de vacaciones y jubilados españoles en pos de un merecido carpe diem, es un personaje más de este thriller romántico en el que Peter descubre que la vida, la verdadera vida, puede empezar en cualquier momento, incluso cuando creíamos que ya no era posible. Pero si nieva en Benidorm, cualquier cosa es posible.",
    "Eladio (Víctor Clavijo), guarda de una finca, acepta el soborno de un cazador. Semanas después su vida entera colapsa. Lo que parecía un vuelco favorable del destino se convertirá en un macabro descenso a los infiernos en el que Eladio verá puesta a prueba su cordura.",
    "Seis meses después del suicidio del afamado sastre Narciso Benavides, una misteriosa y atractiva mujer casada visita a Germán Areta, prestigioso ex policía de la Brigada Criminal y ahora detective privado, para que inicie una investigación exhaustiva sobre el “Caso Benavides”. La mujer está convencida de que el sastre, que era su amante, fue asesinado. Aunque su instinto le dice a Areta que la gente sólo mata por amor o por dinero, irá descubriendo que hay más motivos, y más de un sospechoso, para quitar de en medio al sastre... Precuela de \"El crack\" (1981), que narra de nuevo las investigaciones del detective Areta en los convulsos años de la Transición Española.",
    "Invierno de 1943 en los Pirineos. Sara y Antoni viven en un pequeño pueblo de Andorra. Todos los días reciben noticias de la Segunda Guerra Mundial. Un día, su amigo Sendo vino con unos judíos para esconderlos. La vida se complica cuando los alemanes llegan a la ciudad en busca de los judíos."
  ],
  "synopsisEn":[
    "Peter has worked all his life at a Manchester bank. When he is awarded an early retirement, he decides to visit his brother in Benidorm, only to discover that he's disappeared.",
    "In this prequel, Germán Areta leaves his position as a policeman to become a private detective in post-Francoist Spain.",
    "At late 60s, Eugenio is a young jeweler who falls in love with Conchita and they two create a musical duo. When she leaves music, he starts as humorist and eventually he turns in one of the most important comedians in Spain.",
    "Marcos (Roberto Álamo) is a firefighter who, in spite of being used to extreme situations, goes into shock when life deals him a bad hand. His new inability to empathize with others affects both his personal and professional life. He seeks the help of a psychologist, Luna (Manuela Vellés), who with his daughter Lola (Claudia Placer) helps him rebuild his life.",
    "When a fashion employee thinks she will have to end her promising career after getting pregnant, her boss offers to adopt the child.",
    "In the harsh winter of 1943, Sara and Antoni hide a Jewish family at home. Faced with the stalking of the Nazis, Sara will have to face her own contradictions and decide if she obeys reason or what her heart dictates.",
    "Portrays the macabre descent into hell of a man facing the consequences of a morally fraught decision.",
    "Oliver has an unimaginable imagination. And this change in his life will mark him for ever and ever.",
    "A gay gym teacher wants to be a father and when his boyfriend's sister, a former addict, comes back on the scene there is now a possible solution.",
    "Three women. One same age. Three ways to face it"
  ],
  "country":[
    "BE",
    "FR",
    "ES",
    "US",
    "RO",
    "MX",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "sex",
    "desire",
    "self-employment",
    "extended family",
    "daily routine",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "revenge",
    "precarity",
    "class conflict",
    "cross-gender friendship",
    "brotherhood",
    "wealth",
    "corruption",
    "search for meaning",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "anti-ageing practices",
    "tourism",
    "mental illness",
    "physical illness",
    "regional identity",
    "gentrification",
    "parenthood",
    "artistic creation",
    "homosociality",
    "retirement",
    "well-being",
    "multigenerational family",
    "separation",
    "grandfatherhood",
    "racial discrimination",
    "personal memory",
    "fatherhood",
    "loneliness",
    "organized crime",
    "state institutions",
    "high rank employment",
    "class solidarity",
    "collective trauma",
    "holiday",
    "caregiving",
    "mass media",
    "low-rank employment",
    "elderhood",
    "independent home",
    "in-laws",
    "medical treatment",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "grief",
    "crime",
    "murder",
    "marriage",
    "natural",
    "low rank employment",
    "hospital"
  ],
  "charId":[
    "ES2022_056_01",
    "ES2022_054_01",
    "ES2019_018_03",
    "ES2022_048_01",
    "ES2022_060_01",
    "ES2020_010_03",
    "ES2023_016_05",
    "ES2020_012_04",
    "ES2018_033_02",
    "ES2023_056_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "TD"
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":"Pedro Casablanc",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"pedro-casablanc"
}