{
  "perId":"Philippe Rebbot",
  "filmId":[
    "FR2020_032",
    "FR2022_162",
    "FR2019_034",
    "FR2022_055"
  ],
  "title":[
    "Pétaouchnok",
    "Mine de rien",
    "Moi, maman, ma mère et moi",
    "Trois fois rien"
  ],
  "titleEn":[
    "Three Times Nothing",
    "Mine Your Own Business",
    "Wilderness Therapy",
    null
  ],
  "director":[
    "Mathias Mlekuz",
    "Christophe Le Masne",
    "Nadège Loiseau",
    "Edouard Deluc"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1550016000000,
    1667952000000,
    1647388800000,
    1582675200000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=OCWexItHRFE",
    "https:\/\/www.youtube.com\/watch?v=Px2JNDXD3_w",
    "https:\/\/www.youtube.com\/watch?v=VCi7WWigsqk",
    "https:\/\/www.youtube.com\/watch?v=YalZm-hvieQ"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/51\/194\/246323\/format_page\/trois-fois-rien.jpg",
    "https:\/\/medias.unifrance.org\/medias\/202\/82\/217802\/format_page\/mine-de-rien.png",
    "https:\/\/medias.unifrance.org\/medias\/115\/215\/251763\/format_page\/petaouchnok.jpg",
    "https:\/\/medias.unifrance.org\/medias\/85\/10\/199253\/format_page\/moi-maman-ma-mere-et-moi.jpg"
  ],
  "synopsis":[
    "Benoît a loupé l'enterrement de Maman. Il était coincé dans l'Eurostar. À contretemps comme toujours, et un peu piteux, il rejoint la maison familiale pour y retrouver son frère, ses deux sœurs... et dans un joyeux bazar, beaucoup de souvenirs. Là, au milieu des vestiges de son enfance, dans l'intimité de sa chambre, il la voit... Elle l'attend. Et elle va pas le lâcher !",
    "Brindille, Casquette et La Flèche vivent comme ils peuvent, au jour le jour, dans le bois de Vincennes. Mais leur situation précaire devrait changer du tout au tout le jour où ils gagnent au Loto. Encore faut-il pouvoir encaisser l’argent, car sans domicile, pas de carte d’identité à jour et sans compte bancaire, pas de paiement !",
    "Fin fond des Pyrénées. Deux précaires, amis devant l’éternel, ont l’idée du siècle pour se sortir de la mouise : lancer une chevauchée fantastique, à travers la montagne, pour touristes en mal de nature, de silence, d’aventure.",
    "Dans une région qui fut le fleuron de l’industrie minière, deux chômeurs de longue durée ont l’idée de construire un parc d’attraction « artisanal » sur une ancienne mine de charbon désaffectée. En sauvant la mine et sa mémoire, ils vont retrouver force et dignité."
  ],
  "synopsisEn":[
    "Twig, Cap and Rusty live however they can in the Bois de Vincennes, east of Paris. This may completely change the day they learn they are the national lottery winner – though it is less than expected! Yet, they still need to collect the money and share it in equal parts. The hardest part of all will be to resume a “normal” life, filled with surprises and contradictions.",
    "Deep in the Pyrenees, two close friends at rock bottom have the idea of the century: to pull themselves of their misery, they will launch a horse trekking tour, a voyage through the mountains for tourists in search of nature, silence and adventure.",
    "Benedict missed Mother's funeral. He was stuck in the Eurostar. In the offbeat as always, and a little pitiful, he joined the family home to find his brother, his two sisters - and in a merry bazaar, many memories. There, in the remnants of his childhood, in the intimacy of his room, he sees her - She is waiting for him. And she will not let go.",
    "In a region that was once the flagship of the mining industry, two long-term unemployed people imagine a “craft” theme park on an old abandoned coal mine. By saving the mine and its memory, they will find strength and dignity."
  ],
  "country":[
    "FR",
    "CA"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "supernatural entity",
    "intergenerational friendship",
    "self-employment",
    "urban",
    "precarity",
    "homelessness",
    "class conflict",
    "motherhood",
    "activism",
    "volunteering",
    "siblinghood",
    "parenthood",
    "new start",
    "communal housing",
    "inheritance",
    "unemployment",
    "grief",
    "natural",
    "elderhood (friendship among elders)"
  ],
  "charId":[
    "FR2019_034_01",
    "FR2020_032_01",
    "FR2022_162_01",
    "FR2022_055_01"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "UN",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"philippe-rebbot"
}