{
  "perId":"Pierre Richard",
  "filmId":[
    "FR2018_131",
    "FR2022_113",
    "FR2018_038",
    "IT2022_058"
  ],
  "title":[
    "L'angelo dei muri",
    "Madame Mills, une voisine si parfaite",
    "Les Vieux Fourneaux 2 : Bons pour l'asile",
    "Les Vieux Fourneaux"
  ],
  "titleEn":[
    "Mrs. Mills",
    "The Angel in the Wall",
    "Tricky Old Dogs",
    "Tricky Old Dogs 2"
  ],
  "director":[
    "Christophe Duthuron",
    "Sophie Marceau",
    "Lorenzo Bianchini"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1534896000000,
    1652918400000,
    1520380800000,
    1660694400000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=v9Kc9Gnfl5A",
    "https:\/\/www.youtube.com\/watch?v=-E7qBthRpQY",
    "https:\/\/www.youtube.com\/watch?v=X2L6rcM9j2U",
    "https:\/\/www.youtube.com\/watch?v=BXh8STG_h_k"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/101\/243\/193381\/format_page\/tricky-old-dogs.jpg",
    "https:\/\/medias.unifrance.org\/medias\/191\/218\/252607\/format_page\/les-vieux-fourneaux-2-bons-pour-l-asile.jpg",
    "https:\/\/medias.unifrance.org\/medias\/151\/217\/186775\/format_page\/mrs-mills.jpg",
    "https:\/\/www.imdb.com\/title\/tt10936700\/mediaviewer\/rm1298983937\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Trieste. La quotidianità regolare e solitaria di Pietro viene interrotta da un’ordinanza di sfratto dal suo vecchio appartamento. L’anziano non vuole andarsene e mette a punto una strategia per continuare a vivere segretamente dentro casa: un muro in fondo al lungo corridoio dell’appartamento, un vero e proprio nascondiglio verticale dietro cui sparire. Un giorno, però, una madre disperata arriva a stravolgere i suoi piani.",
    "Pierrot, Mimile et Antoine, trois amis d’enfance de 70 balais, ont bien compris que vieillir était le seul moyen connu de ne pas mourir et ils sont bien déterminés à le faire avec style ! Leurs retrouvailles à l’occasion des obsèques de Lucette, la femme d’Antoine, sont de courte durée... Antoine tombe par hasard sur une lettre qui lui fait perdre la tête. Sans fournir aucune explication à ses amis, il part sur les chapeaux de roue depuis leur Tarn natal vers la Toscane. Pierrot, Mimile et Sophie, la petite fille d’Antoine, enceinte jusqu’aux yeux, se lancent alors à sa poursuite pour l’empêcher de commettre un crime passionnel... cinquante ans plus tard !",
    "Hélène, éditrice de romans à l’eau de rose, mène une vie rythmée par le travail. Elle se réfugie dans les livres, persuadée que la vie y est plus belle que dans la réalité. Se complaisant dans une certaine routine, son quotidien va être bouleversé par l’installation d’une nouvelle voisine, Madame Mills. Cette vieille américaine excentrique va prendre rapidement une importance insoupçonnée dans la vie d’Hélène. Mais les apparences sont parfois trompeuses...",
    "Pour venir en aide à des migrants qu’il cachait à Paris, Pierrot les conduit dans le Sud-Ouest chez Antoine qui lui-même accueille déjà Mimile, en pleine reconquête amoureuse de Berthe. S’attendant à trouver à la campagne calme et volupté, les six réfugiés goûteront surtout à la légendaire hospitalité d’un village français. L’occasion rêvée de secouer les peurs et les préjugés pour Sophie et nos trois Vieux Fourneaux, promus consultants inattendus d'une campagne électorale que Larquebuse, le maire de Montcœur, n’est pas prêt d’oublier."
  ],
  "synopsisEn":[
    "Based on the comic strip phenomenon. Pierrot, Mimile and Antoine, three childhood friends of 70 summers, appreciate that the only known way to dodge death is to grow old - and they are determined to ripen in style! However, their reunion at the funeral of Lucette, Antoine's wife, is cut short when Antoine stumbles upon an ancient letter that sends him out of his wits. Without the least explanation to his friends, he hurtles off from their native Tarn, bound for Tuscany. Pierrot and Mimile, with Sophie, Antoine's granddaughter who is heavily pregnant and ready to drop, chase the runaway in the hope of preventing him from committing a crime of passion... 50 years after the affair!",
    "Trieste. An old building, an old apartment. This is where Pietro lives, tiredly, until his normal and solitary daily life is devastated by an eviction order. The old man doesn't want to leave and he comes up with a plan to continue living secretly in his home. He builds a wall at the end of a long hallway in the apartment, a true vertical hiding place inside which he can disappear. But one day, a desperate mother upsets his plan.",
    "The heroes of the best selling comic book saga return for a new adventure. They grew older, they certainly didn’t get any wiser. Pierrot, providing a shelter to six refugees in Paris, suddenly has to find them a new safe house. He chooses to move to the South of France where everyone will enjoy Antoine’s hospitality. Looking for calm and serenity, the refugees realise the village of Montcoeur isn’t ready for them yet. While Emile, also crashing at Antoine’s, tries to revive an old flame, Sophie decides it’s time to fight against stereotypes. When the old gang finds itself working for the mayor election campaign, everything goes wild…",
    "A workaholic obsessed with books has a new neighbor: a crook dressed up as an eccentric American woman."
  ],
  "country":[
    "IT",
    "FR"
  ],
  "productionShare":"MAJ",
  "tags":[
    "intergenerational friendship",
    "grandparenthood",
    "revenge",
    "precarity",
    "homelessness",
    "cross-gender friendship",
    "activism",
    "rural",
    "parenthood",
    "retirement home",
    "homosociality",
    "retirement",
    "loneliness",
    "mass media",
    "widowhood",
    "independent home",
    "professional politics",
    "grief",
    "crime",
    "elderhood (friendship among elders)"
  ],
  "charId":[
    "FR2018_038_01",
    "IT2022_058_01",
    "FR2022_113_01",
    "FR2018_131_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "MC"
  ],
  "charProfession":[
    "SE",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "TD",
    null
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"pierre-richard"
}