{
  "perId":"Pierfrancesco Favino",
  "filmId":[
    "IT2022_004",
    "IT2020_005",
    "IT2020_004",
    "IT2023_007"
  ],
  "title":[
    "Hammamet",
    "Gli anni più belli",
    "L'ultima notte di Amore",
    "Il colibrì"
  ],
  "titleEn":[
    "The Last Night of Amore",
    "The Best Years",
    "The hummingbird",
    null
  ],
  "director":[
    "Francesca Archibugi",
    "Andrea Di Stefano",
    "Gianni Amelio",
    "Gabriele Muccino"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1581552000000,
    1678320000000,
    1665705600000,
    1578528000000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2022,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "BIO",
    "ROM",
    "THR",
    "MPF"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=hKM-H0sp_28",
    "https:\/\/www.youtube.com\/watch?v=ppsSPnohHbc",
    "https:\/\/www.youtube.com\/watch?v=NkgFRm-M4lU",
    "https:\/\/www.youtube.com\/watch?v=X5KHk6SGOEU"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8615136\/mediaviewer\/rm940084481\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14589916\/mediaviewer\/rm4285071873\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9392248\/mediaviewer\/rm3135668481\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt20465746\/mediaviewer\/rm2160933889\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "È il racconto della vita di Marco Carrera, \"il Colibrì\", una vita di coincidenze fatali, perdite e amori assoluti.La storia procede secondo la forza dei ricordi che permettono di saltare da un periodo a un altro, da un’epoca a un’altra, in un tempo liquido che va dai primi anni ‘70 fino a un futuro prossimo. È al mare che Marco conosce Luisa Lattes, una ragazzina bellissima e inconsueta. Un amore che mai verrà consumato e mai si spegnerà, per tutta la vita. La sua vita coniugale sarà un'altra, a Roma, insieme a Marina e alla figlia Adele. Marco tornerà a Firenze sbalzato via da un destino implacabile, che lo sottopone a prove durissime. A proteggerlo dagli urti più violenti troverà Daniele Carradori, lo psicoanalista di Marina, che insegnerà a Marco come accogliere i cambi di rotta più inaspettati.Il Colibrì è la storia della forza ancestrale della vita, della strenua lotta che facciamo tutti noi per resistere a ciò che talvolta sembra insostenibile. Anche con le potenti armi dell’illusione, della felicità e dell’allegria.",
    "Di Franco Amore si dice che è Amore di nome e di fatto. Di sé stesso lui racconta che per tutta la vita ha sempre cercato di essere una persona onesta, un poliziotto che in 35 anni di onorata carriera non ha mai sparato a un uomo. Queste sono infatti le parole che Franco ha scritto nel discorso che terrà all’indomani della sua ultima di notte in servizio. Ma quella notte sarà più lunga e difficile di quanto lui avrebbe mai potuto immaginare. E metterà in pericolo tutto ciò che conta per lui: il lavoro da servitore dello Stato, il grande amore per la moglie Viviana, l’amicizia con il collega Dino, la sua stessa vita. In quella notte, tutto si annoda freneticamente fra le strade di una Milano in cui sembra non arrivare mai la luce.",
    "Hammamet riflette su uno spaccato scottante della nostra Storia recente. Sono passati vent’anni dalla morte di uno dei leader più discussi del Novecento italiano, e il suo nome, che una volta riempiva le cronache, è chiuso oggi in un silenzio assordante. Fa paura, scava dentro memorie oscure, viene rimosso senza appello. Basato su testimonianze reali, il film non vuole essere una cronaca fedele né un pamphlet militante. L’immaginazione può tradire i fatti “realmente accaduti” ma non la verità. La narrazione ha l’andamento di un thriller, si sviluppa su tre caratteri principali: il re caduto, la figlia che lotta per lui, e un terzo personaggio, un ragazzo misterioso, che si introduce nel loro mondo e cerca di scardinarlo dall’interno.",
    "“Gli anni più belli” è la storia di quattro amici Giulio (Pierfrancesco Favino), Gemma (Micaela Ramazzotti), Paolo, (Kim Rossi Stuart), Riccardo (Claudio Santamaria), raccontata nell’arco di quarant’anni, dal 1980 ad oggi, dall’adolescenza all’età adulta. Le loro speranze, le loro delusioni, i loro successi e fallimenti sono l’intreccio di una grande storia di amicizia e amore attraverso cui si raccontano anche l’Italia e gli italiani. Un grande affresco che racconta chi siamo, da dove veniamo e anche dove andranno e chi saranno i nostri figli. È il grande cerchio della vita che si ripete con le stesse dinamiche nonostante sullo sfondo scorrano anni e anche epoche differenti."
  ],
  "synopsisEn":[
    "The story of Italy, from the 80s to nowadays, told through the life of four friends, Giulio, Gemma, Paolo e Riccardo; during 40 years of loves, aspirations, success and failures.",
    "The last year of Bettino Craxi's life, one of the most important and controversial Italian leaders of the 1980s.",
    "This is the tale of the life of Marco Carrera, known as Colibrì or \"the hummingbird\": a life of fateful coincidences, loss, and stories of absolute love. The plot moves forward on the strength of recollections that allow us to leap from one period to another, from one era to another, in a fluid time ranging from the early 1970s to a near future.... > It is at sea that Marco meets Luisa Lattes, a beautiful, unusual young woman – a lifelong love never to be consummated and never to be extinguished. His conjugal life will be a different one, in Rome, with Marina and their daughter Adele. Marco will be hurled back to Florence by an implacable destiny that subjects him to the harshest tests. He will find Marina’s psychoanalyst Daniele Carradori to protect him and teach him how to accept the most unexpected changes of course. Il Colibrì is the story of the ancestral force of life, of the arduous struggle we all make to withstand what at times appears intolerable – also by wielding the powerful weapons of illusion, happiness, and good cheer.",
    "On the night before his retirement, the Franco Amore lieutenant is called to investigate a crime scene where his best friend and long-time partner Dino has been killed during a diamond heist. We soon find out that Amore was involved in the diamond heist and learn how the love of his wife Viviana will help him survive this fatal night."
  ],
  "country":[
    "IT",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "corruption",
    "personal memory",
    "assisted death",
    "migration",
    "professional politics",
    "physical illness",
    "last mission",
    "organized crime",
    "state institutions",
    "homosociality",
    "grayface",
    "stages of life"
  ],
  "charId":[
    "IT2020_005_01",
    "IT2022_004_01",
    "IT2023_007_01",
    "IT2020_004_01"
  ],
  "charAge":[
    "5",
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "SE",
    "RE"
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"pierfrancesco-favino"
}