{
  "perId":"Ramón Barea",
  "filmId":[
    "ES2019_019",
    "ES2019_010",
    "ES2018_003",
    "ES2022_016",
    "ES2020_004",
    "ES2023_005",
    "ES2018_053",
    "ES2021_005",
    "ES2021_008",
    "ES2021_022",
    "ES2022_076"
  ],
  "title":[
    "Oh! Mammy Blue",
    "Edén",
    "Abuelos",
    "García y García",
    "Todos lo saben",
    "La pequeña Suiza",
    "¡Vaya vacaciones!",
    "La boda de Rosa",
    "Nora",
    "La vida era eso",
    "Cinco lobitos"
  ],
  "titleEn":[
    "Garcia & Garcia",
    "That Was Life",
    "Rosa's Wedding",
    "Nora",
    "Lullaby",
    null,
    "One Hell of a Holiday!",
    "Grandfathers",
    "Everybody Knows",
    "The Little Switzerland"
  ],
  "director":[
    "David Martín de los Santos",
    "Antonio Hens",
    "Lara Izagirre",
    "Icíar Bollaín",
    "Kepa Sojo",
    "Ana Murugarren",
    "Asghar Farhadi",
    "Alauda Ruiz de Azúa",
    "Santiago Requejo",
    "Víctor García León",
    "Estefanía Cortés"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1652745600000,
    1597968000000,
    1682035200000,
    1556236800000,
    1631404800000,
    1615248000000,
    1666915200000,
    1536883200000,
    1530230400000,
    1318982400000,
    1629763200000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2023,
    2011
  ],
  "directorName":[
    "David Martín de los Santos",
    "Lara Izagirre",
    "Kepa Sojo",
    null,
    "Alauda Ruiz de Azúa",
    "Víctor García León",
    "Estefanía Cortés"
  ],
  "directorBirthYear":[
    0,
    1985,
    1968,
    1976,
    1978
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "ROM",
    "THR",
    "ACT",
    "ROA",
    "MUS",
    "COM",
    "CHI",
    "HEM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=yh7ipaLDASA",
    "https:\/\/www.imdb.com\/title\/tt6769258\/?ref_=ttrel_ov",
    "https:\/\/www.imdb.com\/title\/tt14755038\/?ref_=nv_sr_srsg_0_tt_5_nm_0_in_0_q_Cinco%2520lobitos",
    "https:\/\/www.youtube.com\/watch?v=w7cvj9RabiA",
    "https:\/\/www.youtube.com\/watch?v=jrAML3wM1ug",
    "https:\/\/www.imdb.com\/title\/tt6636962\/?ref_=nm_ov_bio_lk",
    "https:\/\/www.youtube.com\/watch?v=_aWZuaLr5mg",
    "https:\/\/www.youtube.com\/watch?v=dG-Sed_h3NU",
    "https:\/\/www.imdb.com\/title\/tt15523334\/?ref_=nv_sr_srsg_0_tt_6_nm_0_in_0_q_%25C2%25A1Vaya%2520vacaciones!",
    "https:\/\/www.youtube.com\/watch?v=KQDlvKuh3MY",
    "https:\/\/www.youtube.com\/watch?v=xrX4Q8SivUo"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10077544\/mediaviewer\/rm907195393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6769258\/mediaviewer\/rm3305262336\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6636962\/mediaviewer\/rm970327553\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15523334\/mediaviewer\/rm888616193\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt4964788\/mediaviewer\/rm3064296960\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14755038\/mediaviewer\/rm1174018305\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11613746\/mediaviewer\/rm3106339073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8092586\/mediaviewer\/rm768961792\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10395398\/mediaviewer\/rm1503782657\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9100028\/mediaviewer\/rm3811926784\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11123392\/mediaviewer\/rm799909633\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Hispavia, una aerolínea low cost de poca monta, se encuentra en graves dificultades. Ni sus números cuadran, ni sus aviones vuelan. En un intento desesperado por salvar la compañía, deciden contratar simultáneamente a un prestigioso consultor de aerolíneas y a un experto mecánico en paro. Los dos se llaman Javier García. La casualidad y la desorganización de la empresa harán que sean confundidos e intercambien sus papeles, y mientras el mecánico es atendido por el dueño de la compañía y alojado en hoteles de lujo, el ejecutivo acaba en el hangar, enfundado en un mono grasiento. Perplejos y sin saber qué está sucediendo, ambos se van enfrentando a los cometidos del otro, hasta que los dos Javier García se encuentran y descubren el error.",
    "Amaia (Laia Costa) acaba de ser madre y se da cuenta de que no sabe muy bien cómo serlo. Al ausentarse su pareja por trabajo unas semanas, decide volver a casa de sus padres, en un bonito pueblo costero del País Vasco, y así compartir la responsabilidad de cuidar a su bebé. Lo que no sabe Amaia es que, aunque ahora sea madre, no dejará de ser hija.",
    "Laura es una legendaria cantante de rock español que arruinó su carrera y ahora vive en una casa de ancianos. Allí trata de animar a sus compañeros formando una banda folk ante las reticencias de Marta, la directora del centro. De repente, Laura recibe la visita de un nieto desconocido, Jaime, quien le pide que le enseñe cómo ser un músico de rock. Ella decide ayudarle e incluso le escribirá una canción para usar en un concurso de rock. Pero para participar deberán componer una banda, y Laura lleva mucho tiempo retirada…",
    "Dos mujeres españolas de distintas generaciones coinciden en la habitación de un hospital en Bélgica. María vive allí desde hace décadas tras emigrar en su juventud, y Verónica es una joven recién llegada en busca de las oportunidades que nunca encontró en España. Entre ellas se forja una peculiar amistad que llevará a María a emprender un viaje de vuelta al sur de España con una insólita misión. Lo que comienza como un viaje en busca de las raíces de Verónica, se convertirá en una oportunidad para cuestionarse ciertos principios en los que basó su vida.",
    "Narra las peripecias de los habitantes de un imaginario pueblo castellano enclavado en el centro del País Vasco llamado Tellería, que desea, tras 700 años de historia, pasar a ser parte del territorio vasco. Tras la negativa del gobierno, un curioso hallazgo en el santuario del pueblo originará que los osados habitantes de Tellería pidan su anexión, nada menos que a uno de los países más ricos del mundo: Su",
    "Manuela y José quieren mucho a sus hijos y, sobre todo, idolatran a sus nietos. Pero los primeros han tomado por costumbre dejar a sus retoños al cuidado de sus abuelos, y éstos ya no recuerdan la última vez que tuvieron un rato para ellos mismos. Para colmo, este verano han tenido que cancelar el viaje de sus sueños porque a sus hijos les ha salido un importantísimo viaje de trabajo... aunque pronto van a descubrir la verdad: en realidad están de vacaciones en Bali. Es la gota que colma el vaso. ¡Se acabó! Manuela y José dejarán de ser los entrañables abuelitos y harán que sus nietos pasen el peor verano de sus vidas, harán que llamen a sus padres y les supliquen que vayan a recogerles. Pero Carla, Guille y Ali tienen también sus propias ideas sobre cómo pasar el verano, plantando batalla a sus abuelos en una guerra sin cuartel.",
    "A punto de cumplir 45, Rosa se da cuenta de que ha vivido siempre por y para los demás y decide apretar el botón nuclear, mandarlo todo a paseo y tomar las riendas de su vida. Pero antes, quiere embarcarse en un compromiso muy especial: un matrimonio consigo misma. Pronto descubrirá que su padre, sus hermanos y su hija tienen otros planes, y que cambiar de vida no es tan sencillo si no está en el guion familiar. Casarse, aunque sea con ella misma, va a ser lo más difícil que haya hecho nunca.",
    "Laura viaja con su familia desde Buenos Aires a su pueblo natal, en España, para asistir a la boda de su hermana. Lo que iba a ser una breve visita familiar se verá trastocada por unos acontecimientos imprevistos, que sacudirán las vidas de los implicados.",
    "Cuatro desconocidos acuden a Edén, una empresa clandestina en plena naturaleza para acabar con su vida. Una joven rota por la culpa que no puede olvidar su pasado; un anciano que quiere evitar el dolor de sus seres queridos; una carismática mujer con un trastorno de la personalidad; y un hombre desesperado que esconde un oscuro secreto. Edén les une en el momento previo a su muerte, pero ¿es tan sencillo escapar de la vida?",
    "Nora tiene 30 años, vive con su abuelo argentino Nicolás y su vida no es la que ella imaginaba. Tiene pequeños trabajos y casi no ha salido de su pueblo. Cuando pierde a su abuelo, decide iniciar un viaje por la costa del País Vasco para llevar sus cenizas junto a las de la abuela.",
    "Isidro Hernández (Carlos Iglesias) es un parado de 59 años al que la crisis expulsó del mercado laboral. Tras dos años sin recibir ofertas de trabajo llega a la conclusión que la única forma de volver a trabajar y sentirse útil es montando su propio negocio. Pero ¿qué puede emprender alguien de su edad a quien la sociedad relega simplemente al cuidado de sus nietos? La respuesta es clara: con la ayuda de Arturo (Roberto Álvarez), un exitoso escritor de novelas románticas, y de Desiderio (Ramón Barea), un jubilado con ganas de ser abuelo, se embarcarán en el ambicioso proyecto de intentar montar una guardería. Para desarrollarlo, los tres amigos se adentrarán en un 'coworking' repleto de jóvenes, donde tendrán que sacar al emprendedor que llevan dentro."
  ],
  "synopsisEn":[
    "Nora is in her 30s and has barely left her village. When her grandfather passes away, Nora decides to journey along the Basque coast to reunite his ashes' with her grandma's.",
    "Amaia, who has just become a mother, decides to return for guidance after her partner is temporarily away, to her parents' house along the Basque coast.",
    "Rosa is about to turn 45 and realises that she's always lived her life to serve everyone else. So she decides to leave it all behind and take charge of her life and fulfil her dream of starting her own business",
    "Laura is a legendary Spanish rock singer who ruined her career and now lives in a nursing home. There she tries to cheer up his teammates by forming a folk band although Marta is reluctant, the director of the center. Suddenly, Laura receives the visit of an unknown grandson, Jaime, who asks her to teach him how to be a rock musician.",
    "Three aged friends looking for create their own job to show that still are useful.",
    "A fictional Castillian village but located in Basque Country tries become part of Switzerland after a surprising discovery.",
    "Maria's stable, retired life drastically changes when the condition of a young patient sharing a hospital room abruptly worsens. This road movie celebrates human dignity with the ageless possibilities of life.",
    "It follows Marina, a young girl that has been trying to escape the ghosts that follow her after a tragic event. She goes to Edén, a clandestine company located in the middle of nature to put an end to her suffering.",
    "Two men with the same name endure the funny consequences of getting mixed up during a business trip.",
    "Laura, a Spanish woman living in Buenos Aires, returns to her hometown outside Madrid with her two children to attend her sister's wedding. However, the trip is upset by unexpected events that bring secrets into the open.",
    "It tells the story of Manuela and José. Even though they are delighted with taking care of their grandchildren, they are a bit fed up with no longer having time to dedicate to themselves."
  ],
  "country":[
    "FR",
    "VE",
    "ES",
    "IT",
    "DE"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "sex",
    "self-employment",
    "intergenerational friendship",
    "extended family",
    "technology",
    "migration",
    "daily routine",
    "grandparenthood",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "precarity",
    "festivities",
    "motherhood",
    "fraud",
    "wealth",
    "activism",
    "rural",
    "reignited passion",
    "low rank employment",
    "search for meaning",
    "abuse",
    "siblinghood",
    "pilgrimage",
    "disability",
    "national identity",
    "artistic creation",
    "parenthood",
    "retirement home",
    "regional identity",
    "homosociality",
    "return home",
    "retirement",
    "well-being",
    "physical illness",
    "new start",
    "multigenerational family",
    "women empowerment",
    "grandfatherhood",
    "separation",
    "communal housing",
    "natural death",
    "personal memory",
    "personal trauma",
    "assisted death",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "ageism",
    "loneliness",
    "high rank employment",
    "class solidarity",
    "unemployment",
    "holiday",
    "caregiving",
    "celebrity",
    "mass media",
    "widowhood",
    "dementia",
    "independent home",
    "professional politics",
    "in-laws",
    "romance",
    "medical treatment",
    "last mission",
    "grief",
    "crime",
    "marriage",
    "natural",
    "elderhood (friendship among elders)",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2022_016_02",
    "ES2021_022_01",
    "ES2018_053_02",
    "ES2019_010_01",
    "ES2023_005_03",
    "ES2021_008_02",
    "ES2020_004_02",
    "ES2018_003_02",
    "ES2021_005_04",
    "ES2019_019_03",
    "ES2022_076_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "SE",
    "RE",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    "PD",
    null
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":"Ramón Barea",
  "perBirthYear":1949,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"ES",
  "perRole":null,
  "slug":"ramon-barea"
}