{
  "perId":"Santiago Segura",
  "filmId":[
    "ES2022_002",
    "ES2023_006",
    "ES2020_014",
    "ES2022_004",
    "ES2023_004",
    "ES2023_032",
    "ES2021_001"
  ],
  "title":[
    "¡A todo tren! Destino Asturias",
    "La suite nupcial",
    "Vacaciones de verano",
    "A todo tren 2: Ahora son ellas",
    "De Caperucita a loba",
    "La Navidad en sus manos",
    "Padre no hay más que uno 3"
  ],
  "titleEn":[
    "The Honeymoon Suite",
    "Father There Is Only One 3",
    "The Kids Are Alright 2",
    null
  ],
  "director":[
    "Carlos Iglesias",
    "Joaquín Mazón",
    "Inés de León",
    "Chus Gutiérrez",
    "Santiago Segura"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1680566400000,
    1701388800000,
    1688601600000,
    1657756800000,
    1669939200000,
    1578614400000,
    1628294400000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Joaquín Mazón",
    "Inés de León",
    null
  ],
  "directorBirthYear":[
    0,
    1976,
    1984
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "FAN",
    "ROM",
    "COM",
    "CHI",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt13017740\/?ref_=nv_sr_srsg_0_tt_3_nm_1_in_0_q_De%2520Caperucita%2520a%2520loba",
    "https:\/\/www.youtube.com\/watch?v=yBfvv2IcEbU",
    "https:\/\/www.imdb.com\/title\/tt26756609\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Vacaciones%2520de%2520verano",
    "https:\/\/www.imdb.com\/title\/tt21335908\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_A%2520todo%2520tren%25202%253A%2520Ahora%2520son%2520ellas",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=349755",
    "https:\/\/www.imdb.com\/title\/tt16452664\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Padre%2520no%2520hay%2520m%25C3%25A1s%2520que%2520uno%25203",
    "https:\/\/www.youtube.com\/watch?v=8wM-hJOyPtk"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt16452664\/mediaviewer\/rm3670547713\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8675162\/mediaviewer\/rm2203159041\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13150080\/mediaviewer\/rm1671086337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt26756609\/mediaviewer\/rm1462970625\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13017740\/mediaviewer\/rm720844289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt23037846\/mediaviewer\/rm3673642497\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt21335908\/mediaviewer\/rm290391809\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Unos días antes de la Navidad, Papá Noel (Santiago Segura) tiene un accidente de trineo en pleno centro de Madrid y acaba en el hospital. Por suerte, Salva (Ernesto Sevilla), su compañero de habitación, puede sustituirle en su sagrada labor navideña. Aunque es un buscavidas más acostumbrado a vender piezas de coche robadas que a repartir regalos. Para Salva la única manera de recuperar a su familia es aceptar tan entrañable misión. La cuenta atrás para la llegada de la Nochebuena avanza inexorable y aun deberá encontrar a los renos de Papá Noel, aprender a volar en trineo y lo que es más difícil aun: aprender a ser una buena persona.",
    "Marta consigue pasar de Caperucita a loba cuando decide usar cada situación patética en que la pone el amor para aprender a reírse de sí misma más fuerte que nadie. Internándose en el bosque del drama, llegará a convertirse en la protagonista de su propia comedia al descubrir que del drama brota la risa y de la risa, ¡el poder!",
    "Se acercan las Navidades. Los niños rompen accidentalmente una figurilla del Belén de colección de su padre y deben conseguir por todos los medios una igual, el problema es que es una pieza única de anticuario. Sara, la hija mayor rompe con su novio, Ocho, que intentará recuperar sus favores con la ayuda de su suegro, Javier. Precisamente el suegro de Javier, el padre de Marisa, será acogido en la casa familiar para pasar las fiestas tras su reciente separación, lo cual no dejará indiferente a la madre de Javier, Milagros. Rocío, la folclórica de la familia, que hacía de Virgen desde hace varias Navidades, es relegada este año a hacer de pastorcilla, algo que su padre, Javier, no está dispuesto a asumir.",
    "Hace un año Ricardo (Santiago Segura) y Felipe (Leo Harlem), encargados de llevar a los niños a un campamento, se quedaron fuera del tren dejando a los niños dentro. Clara (Paz Vega) no se fía ya de ellos y decide este año llevar a los niños personalmente con ayuda de su amiga Susana (Paz Padilla). Sin embargo, ahora serán ellas las que a raíz de un accidente se separen de los niños. Secuela de 'A todo tren. Destino Asturias'.",
    "Dos amigos, Oscar y Félix, pierden su trabajo y se ven obligados a aceptar un trabajo temporal como animadores infantiles en un hotel de lujo. Al ser ambos divorciados, les tocan sus hijos un mes de verano y les es imposible compaginarlo con el trabajo, con lo cual deciden llevarse a los niños y ocultarlos en el hotel, escondidos en la zona de empleados... pero el plan resulta ser un desastre.",
    "Fidel (Carlos Iglesias) es un hombre normal y corriente entrado en los sesenta. Intenta subirse al último tren que pasará por su aburrida y monótona vida, aunque esto implique un fin de semana a todo lujo y completamente fuera de su alcance en la Suite Nupcial de un hotel de Toledo. Allí tratará de tener una aventura con una compañera de trabajo, aunque las cosas no pasarán exactamente como tenía pensado. Casualidades de la vida, su mujer también tenía planes para ese mismo fin de semana… Se masca la tragedia.",
    "Ricardo es un padre muy responsable que decide llevar a su hijo a un campamento en Asturias. Varios padres deciden que sea él el encargado de llevar a un total de 6 niños hasta Asturias. Con lo que nadie contaba era con que Felipe, abuelo de dos de los niños, se uniese al viaje. Extravagante y algo irresponsable… ¿qué puede salir mal en compañía de Felipe? Naday todo… Cuando el tren arranca sin ellos y con los niños solos dentro, comenzará una loca persecución liderada por un padre y un abuelo, dos generaciones que tienen que lidiar con sus propios problemas; y un alocado viaje por parte de los niños, donde harán todas las travesuras que no se atrevían a hacer delante de los mayores."
  ],
  "synopsisEn":[
    "The children break a nativity scene figure from their father's collection. Sara breaks up with her boyfriend. Javier's father-in-law will be welcomed after her and Rocío's separation, she is relegated to acting as a shepherdess.",
    "A year ago, Ricardo and Felipe set out with the children to camp but mistakenly left them on the train. Clara no longer trusts them and decides to take the children with her friend Susana. But, they too get separated from the children.",
    "Ricardo is the chosen parent to take all the kids to a camp by train. On a stop, Ricardo and grandpa Felipe take an outdoors smoke-break, and the train leaves, with the children but without the grown-ups, setting off a hilarious chase.",
    null,
    "A man who tries to have a love weekend with his younger affair finds himself trapped by a series of increasing messes.",
    "Two friends have to take care of their kids for a month while trying to balance it with their temporary jobs at a luxury hotel.",
    "Marta manages to go from Little Red Riding Hood to wolf when she decides to use every pathetic situation that love puts her in to learn to laugh at herself harder than anyone else. Going into the forest of drama, she will become the protagonist of her own comedy when she discovers that laughter springs from drama and from laughter, power!"
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "sex",
    "migration",
    "self-employment",
    "supernatural entity",
    "technology",
    "intragenerational friendship",
    "intergenerational conflict",
    "urban",
    "de-ageing",
    "precarity",
    "class conflict",
    "festivities",
    "motherhood",
    "brotherhood",
    "rural",
    "abuse",
    "may-december",
    "disability",
    "physical illness",
    "regional identity",
    "gray face",
    "parenthood",
    "homosociality",
    "new start",
    "rescue mission",
    "multigenerational family",
    "grandfatherhood",
    "separation",
    "women empowerment",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "organized crime",
    "high-rank employment",
    "unemployment",
    "holiday",
    "in-laws",
    "romance",
    "infidelity",
    "medical treatment",
    "marriage",
    "low rank employment",
    "hospital"
  ],
  "charId":[
    "ES2022_004_01",
    "ES2023_032_04",
    "ES2022_002_01",
    "ES2023_004_01",
    "ES2021_001_01",
    "ES2020_014_03",
    "ES2023_006_01"
  ],
  "charAge":[
    "2",
    "1"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":[
    "NOE",
    "WWE"
  ],
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":[
    "AB",
    "TD"
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"santiago-segura"
}