{
  "perId":"Saturnino García",
  "filmId":[
    "ES2023_051",
    "ES2023_110",
    "ES2020_024",
    "ES2023_065",
    "ES2018_051",
    "ES2020_032"
  ],
  "title":[
    "Vampus Horror Tales",
    "Desmadre incluido",
    "Y todos arderán",
    "Media hora (y un epílogo)",
    "Tierra de nuestras madres",
    "El abuelo Víctor - Víctor Manuel"
  ],
  "titleEn":[
    "Everyone Will Burn",
    null
  ],
  "director":[
    "Epigmenio Rodríguez",
    "Manuel Martínez Velasco",
    "Erika Elizalde",
    "Liz Lobato",
    "Víctor Matellano",
    "David Hebrero",
    "Isaac Berrocal",
    "Piter Moreira",
    "Emilio Ruiz Barrachina",
    "Miguel Martí"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1695340800000,
    1606348800000,
    1689811200000,
    1685664000000,
    1525996800000,
    1594252800000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2018,
    2020,
    2023
  ],
  "directorName":[
    "Epigmenio Rodríguez",
    "Manuel Martínez Velasco",
    "Erika Elizalde",
    "Liz Lobato",
    "David Hebrero",
    null,
    "Piter Moreira",
    "Emilio Ruiz Barrachina",
    "Miguel Martí"
  ],
  "directorBirthYear":[
    0,
    1953,
    1963,
    1967,
    1971,
    1976
  ],
  "directorDeathYear":[
    0,
    2023
  ],
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    "UY",
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "BIO",
    "THR",
    "ROM",
    "ANT",
    "MPF",
    "HOR",
    "COM",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt6069684\/?ref_=vp_close",
    "https:\/\/www.imdb.com\/title\/tt28248308\/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Desmadre%2520incluido",
    "https:\/\/www.imdb.com\/title\/tt21828032\/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_Tierra%2520de%2520nuestras%2520madres",
    "https:\/\/www.imdb.com\/title\/tt11386248\/?ref_=ttrel_ov",
    "https:\/\/www.imdb.com\/title\/tt14130690\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_y%2520todos%2520aredera",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=577593"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt21828032\/mediaviewer\/rm2301566977\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12454740\/mediaviewer\/rm2985075969\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14130690\/mediaviewer\/rm1779577857\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11386248\/mediaviewer\/rm1606168833\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt28248308\/mediaviewer\/rm1481398785\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6069684\/mediaviewer\/rm3883619584\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "El Sr. Fettes es el particular guardián del cementerio, un siniestro ser que guarda muchos secretos. Entierra los difuntos de día y los desentierra de noche con fines inconfesables. Le gusta que le llamen Vampus y leer comics de terror, especialmente las historias de amor, entendidas a su necrófila manera. Vampus nos introduce en cuatro de esas historias que transcurren en una perdida casa en la montaña, en un siniestro parque de atracciones, en un singular salón de bodas y en un mundo acosado por una extraña pandemia.",
    "Muchos han crecido, aprendido, enamorado y luchado con las canciones del cantautor Víctor Manuel. Otros, los más jóvenes, las descubren ahora, pero Víctor Manuel está presente en las vidas de jóvenes y mayores. Este documental nos enseña al Víctor Manuel creador, compositor, escritor y cineasta. Nos mostrará su proceso creativo, su forma de vivir la vida, amar la creación y verla como una forma de libertad. También descubriremos al Víctor Manuel hombre, esposo, padre y abuelo, pero a través de unas pinceladas que nos permitan reconocer a la persona más que abordar una biografía al uso.",
    "En un pequeño pueblo leonés, María José se dispone a acabar con su vida al no haber superado la muerte de su hijo. Todo cambia cuando recibe la visita de Lucía, una niña que podría estar relacionada con una leyenda local sobre el apocalipsis. Con la enigmática niña a su lado, María José se enfrentará al pueblo que la marginó, al marido que la abandonó y volverá a sentirse una madre.",
    "Un historiador arrogante en busca de fama, un anciano conspiranoico, una boda de altos vuelos carga de secretos, una estudiante extranjera de intercambio, un artista poco convencional hasta para lo poco convencional, un amor prohibido, otro fingido, otro disimulado… Todo ello sacudido y agitado (no removido) en una noche de encierro obligado que desata pasiones, alimenta terrores y despierta instintos reprimidos. Si completas el cóctel con una ciudad en fiestas, un oscuro fantasma y su antiguo tesoro, ¿Qué puede salir bien?",
    "Rosario, una señora mayor que vive con Ofelio, su hijo con discapacidad, su borrico y su cabra, se gana la vida vendiendo sal de higuera a los viejos, que conocen sus usos milenarios... y a los no tan viejos, mezclándola con tranquilizantes de farmacia y más ingredientes. El pueblo manchego donde viven está arruinado por la ludopatía de sus habitantes y sus gobernantes, que deciden venderlo. Todos se resignan a la venta forzada, pero la casa y la laguna de Rosario están en medio del municipio.",
    "En treinta minutos se puede construir un mundo o se puede acabar con él. No se necesita más, ni un minuto más. Media hora (y un epílogo) lo consigue en una historia trepidante, donde el espectador asiste sobrecogido a la tragedia que contempla, que adivina, sin poder hacer nada por evitarla. Y lo hace con una maestría en el relato que nos permite contemplar el drama desde una silla giratoria en la que el espacio y el tiempo se multiplican como piezas de un fascinante puzle que sólo el espectador puede completar. Treinta minutos. ¿Te atreves?"
  ],
  "synopsisEn":[
    "A motley group of guests, staying in a small provincial hotel, are surprised by the quarantine decreed in the wake of the Covid pandemic. A local legend about an old treasure creates a tangle of comical situations.",
    "Rosario, an elderly woman who lives with Ofelio, her disabled son, her donkey and her goat, makes a living selling fig salt to the old, who know its ancient uses.",
    "A strange girl may be linked to a local legend about stopping an impending apocalypse.",
    "A documentary about Spanish singer-songwriter Víctor Manuel, with interviews to some of its closest collaborators.",
    "In 30 minutes, worlds can be built and torn down. Not a single minute longer is needed. From a rotating chair, the viewer will experience drama through a narrative where space and time multiply like pieces of a jigsaw only he can complete.",
    "A sinister gravedigger plays host to four horror stories,each directed by a different first time filmmaker."
  ],
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "supernatural entity",
    "self-employment",
    "intergenerational friendship",
    "intragenerational friendship",
    "body norms",
    "urban",
    "precarity",
    "motherhood",
    "wealth",
    "activism",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "disability",
    "physical illness",
    "artistic creation",
    "gentrification",
    "covid-19",
    "grandfatherhood",
    "substance abuse",
    "fatherhood",
    "state institutions",
    "class solidarity",
    "holiday",
    "religion",
    "celebrity",
    "caregiving",
    "low-rank employment",
    "widowhood",
    "non-human companionship",
    "independent home",
    "disappearing professions",
    "romance",
    "marriage",
    "wedding",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "ES2020_032_01",
    "ES2020_024_05",
    "ES2023_051_01",
    "ES2023_110_02",
    "ES2018_051_01",
    "ES2023_065_01"
  ],
  "charAge":"4",
  "charGender":[
    "F",
    "M"
  ],
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "CI",
    null
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"saturnino-garcia"
}