{
  "perId":"Sergi López",
  "filmId":[
    "ES2020_004",
    "ES2021_006",
    "ES2023_046",
    "ES2022_023",
    "ES2023_060"
  ],
  "title":[
    "Mediterráneo",
    "La manzana de oro",
    "La boda de Rosa",
    "Ruta salvatge",
    "Pacifiction"
  ],
  "titleEn":[
    "Mediterraneo: The Law of the Sea",
    null,
    "Rosa's Wedding"
  ],
  "director":[
    "Albert Serra",
    "Icíar Bollaín",
    "Jaime Chávarri",
    "Marcel Barrena",
    "Marc Recha"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1632441600000,
    1597968000000,
    1699920000000,
    1660867200000,
    1693267200000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Marcel Barrena",
    "Marc Recha",
    null
  ],
  "directorBirthYear":[
    0,
    1970,
    1981
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "THR",
    "MPF",
    "WES",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=694519",
    "https:\/\/www.youtube.com\/watch?v=jrAML3wM1ug",
    "https:\/\/www.youtube.com\/watch?v=ec30QOnDHBA",
    "https:\/\/www.imdb.com\/title\/tt13702796\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Pacifiction",
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=315737"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt10077544\/mediaviewer\/rm907195393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt19635524\/mediaviewer\/rm277239553\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13702796\/mediaviewer\/rm1569209601\/?ref_=tt_ov_i",
    "https:\/\/www.filmaffinity.com\/es\/film315737.html",
    "https:\/\/www.imdb.com\/title\/tt9141588\/mediaviewer\/rm1919941889\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "En plenos Pirineos, después de más de una década trabajando de jardinera para los propietarios de las lujosas urbanizaciones de la Cerdanya, Ona está a punto de cumplir cincuenta años y quiere dejar el trabajo para dedicarse a pilotar una avioneta turística. Es una mujer fuerte, reservada, que fue piloto privado de helicóptero haciendo rescates de montaña. Hasta que un día, inesperadamente, lo dejó. Se instaló en el tranquilo valle de la Cerdanya, donde ahora vive con su hijo Sergi, un adolescente de quince años. La llegada de unos extraños que se instalan en un chalé de la urbanización cambia la vida de Ona y las personas que más ama, y ​​hace emerger el pasado más terrible.",
    "A punto de cumplir 45, Rosa se da cuenta de que ha vivido siempre por y para los demás y decide apretar el botón nuclear, mandarlo todo a paseo y tomar las riendas de su vida. Pero antes, quiere embarcarse en un compromiso muy especial: un matrimonio consigo misma. Pronto descubrirá que su padre, sus hermanos y su hija tienen otros planes, y que cambiar de vida no es tan sencillo si no está en el guion familiar. Casarse, aunque sea con ella misma, va a ser lo más difícil que haya hecho nunca.",
    "En la isla de Tahití, en la Polinesia Francesa, el Alto Comisario de la República, De Roller, representante del Estado francés, es un hombre calculador de modales impecables. Tanto en las recepciones oficiales como en los establecimientos ilegales, no deja de tomar el pulso a una población local cuya ira puede despertarse en cualquier momento. Y más aún cuando un rumor se instala: parece haberse avistado un submarino, cuya presencia fantasmal podría anunciar una reanudación de los ensayos nucleares franceses.",
    "La llegada de un invitado inesperado desestabiliza las Jornadas Poéticas que cada año reúne en un aislado convento del noroeste peninsular a distintas tendencias de la poesía española. Durante un acelerado fin de semana, mientras los poetas escriben, recitan y se vigilan, persiguiendo un premio dorado, una sospecha de plagio, la batalla por la presencia en una futura antología, la irreverencia de un rapero, el cumpleaños de un poeta centenario, unas setas venenosas, los imprevistos cruces sexuales y el despertar de amores tardíos culminarán en una noche tormentosa... Adaptación de la novela “Ávidas pretensiones”, de Fernando Aramburu.",
    "Otoño 2015. Dos socorristas, Oscar y Gerard, viajan hasta Lesbos (Grecia) impactados por la fotografía de un niño ahogado en las aguas del Mediterráneo. Al llegar descubren una realidad sobrecogedora: cada día miles de personas arriesgan sus vidas en el mar huyendo de conflictos armados sin que nadie ejerza labores de rescate. Junto a Esther y Nico crearán un equipo de salvamento con el que intentarán hacer frente a la situación e inevitablemente harán visible una realidad que afecta a toda Europa."
  ],
  "synopsisEn":[
    "On the French Polynesian island of Tahiti, the high commissioner of the Republic and French government must investigate an ongoing rumor: the sighting of a submarine whose ghostly presence could herald the return of French nuclear testing.",
    "In the heart of the Pyrenees, after more than a decade working as a gardener for the owners of the luxurious urbanization of the Cerdanya, Ona is about to turn fifty and wants to quit her job to pilot a tourist plane.",
    "Rosa is about to turn 45 and realises that she's always lived her life to serve everyone else. So she decides to leave it all behind and take charge of her life and fulfil her dream of starting her own business",
    "Three generations of poets meet every year in an isolated convent to compete for a prize.",
    "The incredible story about a few good men who risked their own life to save many others. The movie is set on the humanitarian crisis unfolding in the Mediterranean sea."
  ],
  "country":[
    "PT",
    "FR",
    "ES",
    "DE",
    "GR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "sex",
    "migration",
    "self-employment",
    "intergenerational friendship",
    "desire",
    "intragenerational friendship",
    "body norms",
    "urban",
    "mentorship",
    "revenge",
    "precarity",
    "festivities",
    "interracial relationships",
    "cross-gender friendship",
    "wealth",
    "activism",
    "rural",
    "volunteering",
    "power",
    "siblinghood",
    "abuse",
    "disability",
    "national identity",
    "artistic creation",
    "gray face",
    "homosociality",
    "eu",
    "retirement",
    "rescue mission",
    "communal housing",
    "separation",
    "racial discrimination",
    "substance abuse",
    "personal memory",
    "fatherhood",
    "loneliness",
    "state institutions",
    "organized crime",
    "high rank employment",
    "collective trauma",
    "religion",
    "caregiving",
    "widowhood",
    "independent home",
    "professional politics",
    "colony",
    "medical treatment",
    "romance",
    "grief",
    "marriage",
    "murder",
    "natural",
    "intergenerational conflict"
  ],
  "charId":[
    "ES2020_004_01",
    "ES2023_060_02",
    "ES2023_046_01",
    "ES2022_023_02",
    "ES2021_006_02"
  ],
  "charAge":"2",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"sergi-lopez"
}