{
  "perId":"Sergio Castellitto",
  "filmId":[
    "IT2018_039",
    "IT2023_034",
    "IT2020_051",
    "IT2018_032",
    "IT2021_005",
    "IT2021_034"
  ],
  "title":[
    "Il cattivo poeta",
    "Il più bel secolo della mia vita",
    "Ricchi di fantasia",
    "Il materiale emotivo",
    "Il tuttofare",
    "Nour"
  ],
  "titleEn":[
    "The Handyman",
    "The Best Century Of My Life",
    null,
    "Dreamfools",
    "The Bad Poet",
    "A Bookshop in Paris"
  ],
  "director":[
    "Sergio Castellitto",
    "Valerio Attanasio",
    "Gianluca Jodice",
    "Francesco Miccichè",
    "Alessandro Bardani",
    "Maurizio Zaccaro"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1524096000000,
    1621468800000,
    1538006400000,
    1694044800000,
    1625875200000,
    1597017600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2020,
    2021,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "BIO",
    "ROM",
    "ROA",
    "HIS",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=-FZhF9A1QOg",
    "https:\/\/www.youtube.com\/watch?v=OBkIwEkaldE",
    "https:\/\/www.youtube.com\/watch?v=x6nq3MOwbIo",
    "https:\/\/www.youtube.com\/watch?v=waH95YszVz4",
    "https:\/\/www.youtube.com\/watch?v=GPJXQr8ybx8",
    "https:\/\/www.youtube.com\/watch?v=XjkEvrHD_yw"
  ],
  "posterUrl":[
    "https:\/\/www.mymovies.it\/film\/2019\/nour\/poster\/0\/",
    "https:\/\/www.imdb.com\/title\/tt10290352\/mediaviewer\/rm2057282561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10072662\/mediaviewer\/rm1251930113\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt26907957\/mediaviewer\/rm2455643393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7667558\/mediaviewer\/rm1151879168\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8514690\/mediaviewer\/rm3782637824\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Vincenzo (Sergio Castellitto) dedica l’esistenza alla sua antica libreria parigina, una piccola perla adagiata al centro di una piazzetta di Parigi e alla figlia Albertine (Matilda De Angelis), costretta a casa per colpa di un incidente (incidente...?) avvenuto qualche anno prima. La vita di Vincenzo scorre tranquilla, tra l’amore per la figlia e quello per i libri, ma la calma non può durare per sempre, neanche per chi se l’è guadagnata pagandola a carissimo prezzo. Un giorno Yolande (Bérénice Bejo), una ragazza scombinata ed esuberante, fa irruzione nel negozio. Affascinato dalla forza vitale della donna, Vincenzo inizia a riscoprire emozioni ormai dimenticate da tempo, che lo porteranno a interrogarsi sul suo modo malinconico e sospeso di affrontare la vita.",
    "Un'assurda legge impedisce a Giovanni, figlio non riconosciuto alla nascita, di sapere l’identità dei suoi genitori biologici prima del compimento del suo centesimo anno di età. Per riuscire ad attirare l’opinione pubblica, la sua unica speranza è ottenere la complicità di Gustavo, unico centenario non riconosciuto alla nascita in vita. Il solo che avrebbe il diritto di avvalersi di questa normativa ma che sembra non aver alcun interesse a farlo. Il più bel secolo della mia vita racconta l’incontro tra un centenario proiettato nel futuro e un giovane ancorato al passato e della loro inaspettata amicizia.",
    "Questa è la storia di Antonio Bonocore (Gugliemo Poggi), praticante in legge che sogna un contratto nel prestigioso studio del suo mentore, il principe del foro Salvatore “Toti” Bellastella (Sergio Castellitto): professore di diritto penale, fine giurista, amante del mondo classico tanto che potrebbe sostenere una conversazione in latino e in greco antico, Bellastella è il non plus ultra tra gli avvocati italiani. Per lui Antonio fa tutto: assistente, portaborse, autista e perfino cuoco personale, per il momento a fronte soltanto di un miserrimo rimborso spese. Il fatto è che lo studio è di proprietà di Titti (Elena Sofia Ricci), la moglie di Bellastella, e Titti è un po’ tirata in fatto di soldi e con il marito si è divisa i compiti: lui si occupa della parte legale, mentre lei sta alla cassa e gestisce un patrimonio di milioni di euro, tra ville a Capri, chalet a Cortina e immobili a Londra e New York. Quando Antonio supera brillantemente l’esame di stato, sembra dischiudersi davanti a lui il promettente futuro tanto agognato: diventare socio dello studio con un compenso che supera ogni immaginazione, diecimila euro al mese. Eppure c’è ancora un piccolo favore personale da elargire al grande principe del foro: Antonio dovrà sposare Isabel (Maria Clara Alonso) l’amante argentina di Toti per assicurarle la cittadinanza italiana…Perché esitare? In fondo, come lo rassicura Bellastella, si tratta solo di una firmetta in Comune... e così il ragazzo accetta: niente di più sbagliato! Ora è davvero in un mare di guai...",
    "Nour ha dieci anni e ha affrontato da sola il viaggio verso l’Europa attraverso il Mediterraneo. Cosa ci fa da sola a Lampedusa, fra i sopravvissuti a un naufragio? Pietro Bartolo, medico dell’isola, se ne prende cura e, un passo dopo l’altro, cerca di ricostruire non solo il passato della bambina, ma anche il suo presente e un nuovo futuro.",
    "È il 1937 quando Giovanni Comini viene promosso federale per volontà del suo mentore, Achille Starace, Segretario del Partito Fascista nonché numero due del regime. Giovanni è il più giovane in Italia a potersi fregiare del titolo e per questo la notizia ha una certa risonanza. E a soli 29 anni si ritroverà a dover gestire una missione delicata: controllare Gabriele D’Annunzio, sempre più irrequieto e pericoloso agli occhi del Duce. Quest’ultimo non può permettersi intoppi o complicazioni, dal momento che il suo piano di espansione dell’Impero ha la precedenza su tutto. Si tratterà di una vera sfida per il protagonista, soprattutto per via della incrollabile stima reverenziale che prova nei confronti del “Vate”.",
    "Il carpentiere Sergio e l'ex cantante Sabrina sono una coppia di amanti che non sono in grado di lasciare i loro compagni a causa delle difficoltà economiche in cui vivono."
  ],
  "synopsisEn":[
    "An absurd law prevents Giovanni, a son not recognized at birth, from knowing the identity of his biological parents before he turns 100. To be able to attract public attention, his only hope is to obtain the complicity of Gustavo, the only centenarian not recognized at birth still alive. Gustavo is the only one who would have the right to make use of this regulation but he seems to have no interest in doing so. An unexpected friendship will be born between the young man anchored in the past and the centenarian projected into the future.",
    null,
    "A librarian lives with his disabled daughter in his Parisian bookstore. Various characters will change their lives.",
    "The carpenter Sergio and the former singer Sabrina are a pair of lovers who are very much in love but unable to leave their companions because of the economic hardships in which they live. Everything seems to change when Sergio's colleagues take revenge for his jokes, making him believe that he won 3 million euros in the lottery. Convinced that he has become rich, Sergio decides to abandon his old life bringing with him not only Sabrina, but also their relatives. When Sergio and Sabrina discover that there is no winnings, they decide not to reveal it to anyone and drag their families on a journey from the Roman outskirts to Puglia. But the truth always comes to the surface and the tensions between such different characters are destined to explode.",
    "Antonio is a trainee lawyer who dreams of joining his mentor’s prestigious firm. But Salvatore “Toti” Bellastella, the Prince of the Forum, is also an exploitative tyrant! He asks Antonio any kind of task: from being his assistant to driver, from paralegal to personal cook! When Antonio brilliantly passes the bar, he gets the offer of becoming a partner in the firm, but there is still one condition: he must marry Isabel, Toti’s lover, an Argentinian girl who needs the Italian citizenship. It looks like just another little “favor” for his boss. So Antonio accepts... and he’s really in a sea of trouble.",
    "1936. Giovanni Comini has just been promoted to Federal, the youngest in Italy. He gets summoned to Rome for a delicate mission: he must survey Gabriele D'Annunzio and make sure that he does not cause any trouble. D'Annunzio, a nationally respected poet, is getting restless and Benito Mussolini fears that he could damage the alliance with Nazi Germany. However, Comini is only a small cog in the political wheel that begins to unravel, and the young federal finds himself divided between his loyalty to the Party and his fascination with the poet, which will put his blooming career at risk."
  ],
  "country":[
    "IT",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "migration",
    "intergenerational friendship",
    "precarity",
    "class conflict",
    "corruption",
    "reignited passion",
    "may-december",
    "national identity",
    "artistic creation",
    "gray face",
    "retirement home",
    "education",
    "new start",
    "personal memory",
    "fatherhood",
    "state institutions",
    "caregiving",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "crime",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2023_034_01",
    "IT2018_039_01",
    "IT2021_034_01",
    "IT2020_051_01",
    "IT2018_032_01",
    "IT2021_005_01"
  ],
  "charAge":[
    "4",
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "RE"
  ],
  "charAbility":[
    "AB",
    "PD"
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"sergio-castellitto"
}