{
  "perId":"Siân Phillips",
  "filmId":[
    "ES2018_023",
    "GB2020_010",
    "ES2019_051"
  ],
  "title":[
    "Be Happy! (the musical)",
    "Miss Dalí",
    "Summerland"
  ],
  "titleEn":null,
  "director":[
    "Jessica Swale",
    "Ventura Pons"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1596153600000,
    1569024000000,
    1522972800000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020
  ],
  "directorName":[
    "Jessica Swale",
    null
  ],
  "directorBirthYear":[
    0,
    1982
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null
  ],
  "directorNationality":[
    "GB",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "COA",
    "HIS",
    "MUS"
  ],
  "trailerUrl":[
    "https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=710063",
    "https:\/\/www.imdb.com\/title\/tt8176462\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Be%2520Happy!%2520(the%2520musical)",
    "https:\/\/www.youtube.com\/watch?v=5jPf2M4pBPg"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8176462\/mediaviewer\/rm1793818112\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6688832\/mediaviewer\/rm4211889408\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6841122\/mediaviewer\/rm484946945\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "During World War II, an Englishwoman opens her heart to an evacuee after initially resolving to be rid of him in this moving journey of womanhood, love and friendship.",
    "Anna Maria Dalí es cuatro años más joven que su hermano Salvador y se adoran. Ambos disfrutan del gran ambiente progresista de la España republicana, confraternizando con grandes creadores, García Lorca, Buñuel... Una arcadia feliz en Cadaqués, uno pueblos más bellos del Mediterráneo, que se rompe con el estallido de las guerras europeas, la llegada de la siempre misteriosa Gala y con el impresionante éxito mundial de Salvador, uno de los más grandes pintores del siglo XX. Dos personalidades genuinas que pese al amor que se profesan durante toda su vida, dejan de tratarse durante cuarenta años. Los Dalí quedan marcados, como en un drama griego, por sus caracteres, por sus amores, por sus espíritus libres, por sus traiciones, por ser hijos de quien eran y por haber vivido intensamente los años más convulsos y apasionantes de un siglo colmado de guerras, dictaduras y de cambios culturales, sociales, políticos y artísticos.",
    "Los MGMC actúan en Londres. Asisten Peter, psiquiatra freudiano casado con el finlandés Mika, David, joven británico gay que vive en Banyoles, adicto al Grindr, y Coco Lamour, actriz francesa de París."
  ],
  "synopsisEn":[
    null,
    "The MGMC presents a great show in London. Between the audience: Peter, a freudian psychiatrist married to a Finnish actor, Mika, David, a young British gay living in Banyoles, addicted to Grinder, and Coco Lamour, a Parisian French actress. Peter is a friend of Maria, also a Freudian psychiatrist, and Betsy, David's mother, living in Cadaqués. Maria prepares a trip to spend some days with Betsy. David works at a computer company in Girona directed by a very talented young Indian, Usha. David has a great crisis with his partner, Daniel, a Mallorcan living in Barcelona. Albert is a famous British writer retired in Begur passing the mourning for the loss of his partner. Gilda, a great actress, half Scotish half German, lives in Mallorca and is very close to Joan Laínez and MGMC. At her house every day there's a great party. Everyone is worried about the ending of the love story of David and Daniel, the young guys. But, as Shakespeare says \"All's well that ends well\" on a trip of the whole group to Mallorca.",
    "Anna Maria Dalí is four years younger than her brother Salvador and they love each other. Both enjoy the great progressive atmosphere of republican Spain, fraternizing with great creators, García Lorca, Buñuel."
  ],
  "country":[
    "GB",
    "ES"
  ],
  "productionShare":"MAJ",
  "tags":[
    "war",
    "intergenerational friendship",
    "self-employment",
    "mentorship",
    "interracial relationships",
    "wealth",
    "power",
    "rural",
    "cultural memory",
    "siblinghood",
    "abuse",
    "national identity",
    "artistic creation",
    "parenthood",
    "lgbtqi",
    "homosociality",
    "return home",
    "well-being",
    "education",
    "women empowerment",
    "personal memory",
    "fatherhood",
    "collective trauma",
    "caregiving",
    "stages of life",
    "independent home",
    "grief",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "ES2018_023_01",
    "ES2019_051_03",
    "GB2020_010_03"
  ],
  "charAge":"4",
  "charGender":"F",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    null
  ],
  "charProfession":[
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    null
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"sian-phillips"
}