{
  "perId":"Silvio Orlando",
  "filmId":[
    "IT2021_048",
    "IT2021_038",
    "IT2022_008",
    "IT2020_010"
  ],
  "title":[
    "Ariaferma",
    "Siccità",
    "Il bambino nascosto",
    "Lacci"
  ],
  "titleEn":[
    "The Ties",
    "Dry",
    "The Hidden Child",
    "The Inner Cage"
  ],
  "director":[
    "Leonardo Di Costanzo",
    "Daniele Luchetti",
    "Roberto Andò",
    "Paolo Virzì"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1634169600000,
    1635897600000,
    1664409600000,
    1601424000000
  ],
  "type":"F",
  "releaseYear":[
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "DIS",
    "ROM",
    "THR",
    "MPF",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=uopx33QCeJA",
    "https:\/\/www.youtube.com\/watch?v=p8wa3seGxAY",
    "https:\/\/www.youtube.com\/watch?v=KhkHymapH00",
    "https:\/\/www.youtube.com\/watch?v=4yXtEwCcbWc"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13806164\/mediaviewer\/rm3736014593\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12585254\/mediaviewer\/rm2824511489\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt12744120\/mediaviewer\/rm2123821825\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13003972\/mediaviewer\/rm1854992897\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Napoli, primi anni ‘80: il matrimonio di Aldo e Vanda entra in crisi quando Aldo si innamora della giovane Lidia. Trent’anni dopo, Aldo e Vanda sono ancora sposati. Un giallo sui sentimenti, una storia di lealtà ed infedeltà, di rancore e vergogna. Un tradimento, il dolore, una scatola segreta, la casa devastata, un gatto, la voce degli innamorati e quella dei disamorati.",
    "Un vecchio carcere ottocentesco, situato in una zona impervia e imprecisata del territorio italiano, è in dismissione. Per problemi burocratici i trasferimenti si bloccano e una dozzina di detenuti con pochi agenti rimangono in attesa di nuove destinazioni. In un'atmosfera sospesa, le regole di separazione si allentano e tra gli uomini rimasti si intravedono nuove forme di relazioni.",
    "A Roma non piove da tre anni e la mancanza d’acqua stravolge regole e abitudini. Nella città che muore di sete e di divieti si muove un coro di personaggi, giovani e vecchi, emarginati e di successo, vittime e approfittatori. Le loro esistenze sono legate in un unico disegno beffardo e tragico, mentre cercano ognuno la propria redenzione.",
    "Gabriele Santoro vive in un quartiere popolare di Napoli ed è titolare della cattedra di pianoforte al Conservatorio San Pietro a Majella. Una mattina, mentre sta radendosi la barba, il postino suona al citofono per avvertirlo che c’è un pacco, lui apre la porta e, prima di accoglierlo, corre a lavarsi la faccia. In quel breve lasso di tempo, un bambino di dieci anni si insinua nel suo appartamento e vi si nasconde. “Il maestro”, così lo chiamano nel quartiere, se ne accorgerà solo a tarda sera. Quando accade, riconoscerà nell’intruso, Ciro, un bambino che abita con i genitori e con i fratelli nell’attico del suo stesso palazzo. Interrogato sul perché della sua fuga Ciro non parla. Nonostante questo, il maestro, d’istinto, decide di nasconderlo in casa, ingaggiando una singolare, e tenace, sfida ai nemici di Ciro. Scoprirà presto che il bambino è figlio di un camorrista e che, come accade a chi ha dovuto negare presto la propria infanzia, Ciro ignora l’alfabeto dei sentimenti. Silenzioso, colto, solitario, il maestro di pianoforte è uomo di passioni nascoste, segrete. Toccherà a lui lo svezzamento affettivo di questo bambino che si è sottratto a un destino già scritto. Una partita rischiosa in cui, dopo una iniziale esitazione, Gabriele Santoro si getta senza freni."
  ],
  "synopsisEn":[
    "A piano teacher living in a working class area allows a 10 year old boy to hide from his family in the teacher's apartment.",
    "Rome, Italy. The drought has been parching the city for three years now, and the lack of water has changed everybody’s life. While strict rules add to people’s misery, odd characters roam the streets of the capital. Outcasts, achievers, victims, and wrongdoers are all part of the same tragic picture, and they are all after the same thing: redemption.",
    "The last remains of a prison, guards and a few inmates, are waiting to be transferred and gradually the rules seem to make less and less sense and the waiting men become a new fragile community.",
    "A marriage-in-crisis drama set in Naples and Rome over a long period starting in the 1980s."
  ],
  "country":[
    "IT",
    "CH"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "celebrity",
    "ecology",
    "technology",
    "intergenerational friendship",
    "fatherhood",
    "state institutions",
    "infidelity",
    "parenthood",
    "organized crime",
    "homosociality",
    "crime",
    "marriage",
    "mentorship",
    "urban",
    "new start",
    "homelessness",
    "stages of life"
  ],
  "charId":[
    "IT2020_010_02",
    "IT2021_038_02",
    "IT2021_048_01",
    "IT2022_008_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "MC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "RE",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"silvio-orlando"
}