{
  "perId":"Sophie Rois",
  "filmId":[
    "DE2022_069",
    "DE2022_048"
  ],
  "title":[
    "A E I O U - Das schnelle Alphabet der Liebe",
    "L'état et moi"
  ],
  "titleEn":[
    "A E I O U: A Quick Alphabet of Love",
    null
  ],
  "director":[
    "Nicolette Krebitz",
    "Max Linz"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1655337600000,
    1661990400000
  ],
  "type":"F",
  "releaseYear":2022,
  "directorName":[
    "Nicolette Krebitz",
    "Max Linz"
  ],
  "directorBirthYear":[
    1984,
    1972
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    "M"
  ],
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "COM",
    "FAN",
    "ROM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=UfHSoOoquto&ab_channel=Berlinale-BerlinInternationalFilmFestival",
    "https:\/\/www.filmportal.de\/video\/letat-et-moi-der-staat-und-ich-2022"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt17154094\/mediaviewer\/rm1420157953\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt17544202\/mediaviewer\/rm127429889\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Der Komponist Hans List (Sophie Rois) war ganz vorne an der Front, als er 1871 auf den Barrikaden der Pariser Kommune kämpfte. Doch nun wacht er auf einmal im Berlin Mitte der Gegenwart auf und hat keinen Ausweis bei sich. Als er sich umsieht, stellt er fest, dass an der Staatsoper sein Stück einstudiert wird. Er beschließt inkognito als Statist aufzutreten. Sein Erzfeind Praetorius-Camusot (ebenfalls Sophie Rois) sieht ihm zum Verwechseln ähnlich. Was geht hier vor sich …?",
    "Die 60-jährige Anna (Sophie Rois) ist Schauspielerin, doch ihre glorreichen Tage sind vorbei. Sie lebt allein und ihr Nachbar und Vermieter Michel (Udo Kier) ist ihr einziger Freund und Vertrauter. Das ändert sich erst, als sie widerwillig einen Job als Sprachlehrerin für den 17-jährigen Adrian (Milan Herms) annimmt, ein Waisenkind und Problemfall. Obwohl der ihr kürzlich ihre Handtasche geklaut hat, entwickelt sich bald eine Liebesgeschichte zwischen ihnen und die beiden planen, Deutschland hinter sich zu lassen. Gemeinsam wollen sie nach Frankreich reisen, obwohl sie eigentlich überhaupt kein Geld haben..."
  ],
  "synopsisEn":[
    "A 60-year-old Berlin actress is mugged by a young man. She faces the 17-year-old thief again when she, as a teacher, is tasked to help him with a speech impediment. The two grow close during language lessons in her apartment and leave Germany to travel to France together.",
    "A composer named Hans List fought on the barricades of the Paris Commune in 1871. He now wakes up to a new life in the present, moving through Berlin-Mitte without identification."
  ],
  "country":[
    "DE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "legacy",
    "reignited passion",
    "sex",
    "desire",
    "cultural memory",
    "may-december",
    "romance",
    "artistic creation",
    "intragenerational friendship",
    "urban",
    "new start",
    "cross-gender friendship"
  ],
  "charId":[
    "DE2022_048_01",
    "DE2022_069_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Sophie Rois",
  "perBirthYear":1961,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"AT",
  "perRole":null,
  "slug":"sophie-rois"
}