{
  "perId":"Stefania Sandrelli",
  "filmId":[
    "IT2022_034",
    "IT2022_013",
    "IT2018_001"
  ],
  "title":[
    "Astolfo",
    "A casa tutti bene",
    "Piove"
  ],
  "titleEn":[
    "Never too late for love",
    "Flowing",
    "There Is No Place Like Home"
  ],
  "director":[
    "Gianni Di Gregorio",
    "Gabriele Muccino",
    "Paolo Strippoli"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1666224000000,
    1290384000000,
    1518566400000
  ],
  "type":"F",
  "releaseYear":[
    2010,
    2018,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ROM",
    "THR",
    "HOR",
    "COM"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=m7Q194LiY6g",
    "https:\/\/www.youtube.com\/watch?v=_Qi0dH6Frj8",
    "https:\/\/www.youtube.com\/watch?v=SPXYLqg08Uc"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7105944\/mediaviewer\/rm1452626688\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15199942\/mediaviewer\/rm1767899393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11999966\/mediaviewer\/rm2784101633\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "A Casa Tutti Bene è la storia di una grande famiglia che si ritrova a festeggiare le Nozze d’Oro dei nonni sull’isola dove questi si sono trasferiti a vivere. Un’improvvisa mareggiata blocca l'arrivo dei traghetti e fa saltare il rientro previsto in serata costringendo tutti a restare bloccati sull’isola e a fare i conti con loro stessi, con il proprio passato, con gelosie mai sopite, inquietudini, tradimenti, paure e anche improvvisi e inaspettati colpi di fulmine.",
    "Da qualche giorno Roma è teatro di un evento singolare: quando piove condotti e tombini tracimano con una melma grigiastra ed esalano un vapore denso di cui non si conosce l’origine. Nessuno può immaginare che chiunque respiri questo misterioso vapore dovrà farà i conti con ciò che reprime, i suoi istinti più oscuri, la sua rabbia. Neanche la famiglia Morel.",
    "Delle varie forze che governano il mondo, la più forte è l’amore. Astolfo, un pensionato che dalla vita non si aspettava più niente, viene sfrattato dal suo appartamento di Roma e ripara nella vecchia casa di famiglia, un rudere in un paesino del centro Italia che era stato, un tempo, un palazzo nobiliare. Si adegua alla vita in provincia, si arrangia, vivacchia, si azzuffa con il sindaco, ritrova un vecchio amico, prende in casa un paio di scapestrati come lui. Poi incontra Stefania, una donna della sua età, e si innamora. Sarà l’inizio di una nuova vita, più travagliata ma anche più bella, più vera, l’unica che valga la pena di essere vissuta."
  ],
  "synopsisEn":[
    "Astolfo, a retired professor evicted from his apartment, decides to move into an old noble but decrepit palace, the last remnant of his family patrimony in a remote village of Abruzzo, where he hasn’t been for decades. Soon enough, as a newcomer, he befriends a vagabond, a retired chef and a young handyman. A group of four live harmoniously at his place when he comes across Stefania, a charming and generous woman of his age. Astolfo falls in love and struggles with feelings he thought belonged to the past. Encouraged by his loyal group, Astolfo makes a brave step and learns delightedly that it’s never too late to fall in love.",
    "In the past few days Rome has been the scene of a singular event: when it rains, the manholes exhale a dense steam whose origin and composition is unknown. No one can imagine that whoever breathes in the mysterious substance will have to deal with what he\/she represses, their darkest instincts, their anger. Not even the Morel family.",
    "A big family that like any other one includes relatives that see each other often and others that rarely meet, reunite to celebrate the 50th wedding anniversary of grandma Alba and grandpa Pietro in a big Villa, on the island they moved to. Because of weather conditions they all remain stranded on the island and the idyll between them seems to be over."
  ],
  "country":[
    "IT",
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "elderhood",
    "desire",
    "independent home",
    "in-laws",
    "siblinghood",
    "infidelity",
    "state institutions",
    "parenthood",
    "grandparenthood",
    "marriage",
    "urban",
    "new start",
    "communal housing"
  ],
  "charId":[
    "IT2018_001_01",
    "IT2022_013_02",
    "IT2022_034_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "MC",
    "LM"
  ],
  "charProfession":[
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "CI",
    null
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"stefania-sandrelli"
}