{
  "perId":"Susi Sánchez",
  "filmId":[
    "ES2019_003",
    "ES2019_007",
    "ES2022_016",
    "ES2023_039",
    "ES2021_010",
    "ES2020_016",
    "ES2022_033",
    "ES2021_019",
    "ES2021_011",
    "ES2018_010"
  ],
  "title":[
    "Legado en los huesos",
    "El Cover",
    "El sustituto",
    "Vasil",
    "La enfermedad del domingo",
    "Dolor y gloria",
    "El lodo",
    "Ofrenda a la tormenta",
    "Loli Tormenta",
    "Cinco lobitos"
  ],
  "titleEn":[
    "Offering to the Storm",
    "Wetland",
    "Pain and Glory",
    "The Legacy of the Bones",
    "The Cover",
    null,
    "The Replacement",
    "Lullaby",
    "Sunday's Illness"
  ],
  "director":[
    "Pedro Almodóvar",
    "Avelina Prat",
    "Óscar Aibar",
    "Fernando González Molina",
    "Secun de la Rosa",
    "Iñaki Sánchez",
    "Agustí Villaronga",
    "Alauda Ruiz de Azúa",
    "Ramón Salazar"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1595548800000,
    1626998400000,
    1667088000000,
    1680134400000,
    1519344000000,
    1553212800000,
    1635206400000,
    1575504000000,
    1652745600000,
    1350777600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022,
    2023,
    2012
  ],
  "directorName":[
    "Pedro Almodóvar",
    "Avelina Prat",
    "Óscar Aibar",
    null,
    "Agustí Villaronga",
    "Alauda Ruiz de Azúa",
    "Ramón Salazar"
  ],
  "directorBirthYear":[
    0,
    1953,
    1967,
    1972,
    1973,
    1978,
    1949
  ],
  "directorDeathYear":[
    0,
    2023
  ],
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    null,
    "ES"
  ],
  "genre":[
    "DRA",
    "THR",
    "ROM",
    "MET",
    "NOI",
    "ACT",
    "COA",
    "WES",
    "MUS",
    "COM",
    "CRI",
    "HEM"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt14081736\/?ref_=nv_sr_srsg_0_tt_2_nm_6_in_0_q_Vasil",
    "https:\/\/www.youtube.com\/watch?v=4GMO3BgUIOk",
    "https:\/\/www.youtube.com\/watch?v=cyWUHYF-ITk",
    "https:\/\/www.imdb.com\/title\/tt14755038\/?ref_=nv_sr_srsg_0_tt_5_nm_0_in_0_q_Cinco%2520lobitos",
    "https:\/\/www.imdb.com\/title\/tt10602234\/?ref_=nv_sr_srsg_0_tt_7_nm_1_in_0_q_Loli%2520Tormenta",
    "https:\/\/www.youtube.com\/watch?v=DFhK6kUD04c",
    "https:\/\/www.youtube.com\/watch?v=WO_xZAE4AKg",
    "https:\/\/www.youtube.com\/watch?v=1iPcdvZZ7pY",
    "https:\/\/www.youtube.com\/watch?v=z5NhB9vYeCs",
    "https:\/\/www.youtube.com\/watch?v=2offbiQcsLQ"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt14755038\/mediaviewer\/rm1174018305\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13099386\/mediaviewer\/rm1997796097\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11206172\/mediaviewer\/rm386777089\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11579538\/mediaviewer\/rm2870986241\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304824\/mediaviewer\/rm751810561\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10602234\/mediaviewer\/rm1395406337\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7304802\/mediaviewer\/rm2287635201\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6053948\/mediaviewer\/rm2369542656\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt8291806\/mediaviewer\/rm2517081345\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14081736\/mediaviewer\/rm61211137\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Vasil es inteligente, carismático y un número uno jugando al bridge y al ajedrez, pero duerme en las calles valencianas desde que llegó de Bulgaria. Alfredo, un arquitecto jubilado, lo acoge en su casa durante un tiempo ante la mirada atónita de su hija Luisa. Los dos hombres no tienen nada en común, excepto su pasión por el ajedrez. A pesar de sus diferencias, poco a poco Vasil conseguirá romper las barreras construidas por Alfredo. Y es que Vasil tiene un don: transformar para siempre a aquellas personas con las que se relaciona.",
    "Amaia (Laia Costa) acaba de ser madre y se da cuenta de que no sabe muy bien cómo serlo. Al ausentarse su pareja por trabajo unas semanas, decide volver a casa de sus padres, en un bonito pueblo costero del País Vasco, y así compartir la responsabilidad de cuidar a su bebé. Lo que no sabe Amaia es que, aunque ahora sea madre, no dejará de ser hija.",
    "Lola, la moderna y caótica abuela de Edgar y Robert, se hizo cargo de ellos tras la muerte de su hija unos años atrás. Los tres viven en una modesta casa del extrarradio de Barcelona, y nada les hace sospechar que su tranquila vida está a punto de cambiar drásticamente. Lola ha entrado en un proceso avanzado de Alzheimer y los niños, que no están dispuestos a que les separen y acabar en un lugar de acogida, se harán cargo de ella con gran ingenio y desbordante fantasía, ocultando su enfermedad. Para ello tendrán que enfrentarse, al igual que Robert en sus competiciones de atletismo, a más de 3.000 obstáculos.",
    "Anabel (Susi Sánchez) abandonó a su hija Chiara (Bárbara Lennie) cuando esta apenas tenía ocho años. Treinta y cinco años después, Chiara regresa con una extraña petición para su madre: que pasen diez días juntas. Anabel ve en ese viaje la oportunidad de recuperar a su hija, pero no sabe qué intenciones tiene Chiara.",
    "Narra una serie de reencuentros en la vida de Salvador Mallo, un director de cine en su ocaso. Algunos de ellos físicos, y otros recordados, como su infancia en los años 60, cuando emigró con sus padres a Paterna, un pueblo de Valencia, en busca de prosperidad, así como el primer deseo, su primer amor adulto ya en el Madrid de los 80, el dolor de la ruptura de este amor cuando todavía estaba vivo y palpitante, la escritura como única terapia para olvidar lo inolvidable, el temprano descubrimiento del cine, y el vacío, el inconmensurable vacío ante la imposibilidad de seguir rodando. \"Dolor y Gloria\" habla de la creación, de la dificultad de separarla de la propia vida y de las pasiones que le dan sentido y esperanza. En la recuperación de su pasado, Salvador encuentra la necesidad urgente de volver a escribir.",
    "Ricardo es un biólogo que viaja hasta el Levante español para investigar unas sequías que están asolando los arrozales de la zona. Allí chocarán sus métodos por proteger la naturaleza con la vida de los habitantes que una vez lo vieron crecer.",
    "Ha pasado un año desde que Amaia Salazar resolviera los crímenes que aterrorizaron al valle del Baztán. Embarazada y decidida a dejar atrás lo vivido en Elizondo, la vida de la inspectora se ve de nuevo alterada por un suceso inesperado: el suicidio de varios presos que dejan una única palabra escrita en la pared de sus celdas, \"Tarttalo\". Los peligros que Amaia creía haber dejado atrás regresan con más fuerza que nunca y la inspectora deberá enfrentarse a este nuevo caso en una vertiginosa investigación amenazada por la presencia de su propia madre. Segunda entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo.",
    "Dani ha heredado de su familia el amor por la música y también el miedo al fracaso. Así que trabaja de camarero antes que malvivir de su sueño como sus padres. Este año, como cada verano, Benidorm se llena de artistas que vienen a cantar en sus bares, hoteles y salas de fiesta. Allí Dani conoce a Sandra, quien cambiará su forma de entender el arte.",
    "1982. Un joven policía curtido en los barrios más duros de Madrid acepta un destino en un pueblo de mar con la esperanza de curar a su hija y de paso ganar algo de tranquilidad. Una vez allí se ve envuelto en la investigación del extraño asesinato del inspector al que ha de sustituir. Las pesquisas le llevarán hasta un hotel playero donde una comunidad de ancianos nazis, reclamados por muchos países por crímenes contra la humanidad, vive un retiro paradisiaco y feliz.",
    "Ha pasado ya un tiempo desde que la inspectora Amaia Salazar se enfrentó a su madre. Pero a pesar de que tanto la Guardia Civil como el juez Markina dan por cerrado el caso, Amaia siente que no está libre de peligro. La muerte súbita de una niña en Elizondo resulta sospechosa y los análisis forenses llevan a Amaia a investigar otras muertes de origen similar que conducirán a la inspectora a la resolución final de los sucesos que han asolado el valle de Baztán. Tercera entrega de la 'Trilogía del Baztán', basada en las novelas de Dolores Redondo."
  ],
  "synopsisEn":[
    "A film director reflects on the choices he's made in life as the past and present come crashing down around him.",
    "A young hardened police officer finds himself in the middle of the murder of the inspector he is now supposed to replace at a small sea town.",
    "Amaia, who has just become a mother, decides to return for guidance after her partner is temporarily away, to her parents' house along the Basque coast.",
    "Wealthy Anabel, 65, receives an unexpected visit from Chiara, the daughter she abandoned 30 years ago. Chiara has a request: that they spend 10 days together. Anabel goes out of guilt, but there are conditions of which she is unaware.",
    "Set in a hostile small rural community, where antiquated traditions clash with modern-day sensibilities.",
    "Inspector Amaia Salazar returns to the Baztán's valley for a new case, and this time even her loved ones won't be safe.",
    "Inspector Amaia Salazar confronts the origins of her nightmares as she unfolds the darkest secrets of the Baztan valley.",
    "Marisa, a modern and chaotic grandmother who lives with her grandchildren Edgar and Robert in a modest house in Cornellá de Llobregat.",
    "An immigrant brings his different outlook on life to four characters he meets up with during two months in Spain.",
    "Dani is torn: he loves music but is afraid to fail. One summer, between his job as a waiter and night out with friends, he meets Sandra. With her, he discovers love and what it means to be one among many."
  ],
  "country":[
    "PT",
    "BE",
    "FR",
    "ES",
    "DE",
    "BG"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "desire",
    "migration",
    "self-employment",
    "intergenerational friendship",
    "extended family",
    "suicide",
    "spirituality",
    "grandparenthood",
    "daily routine",
    "body norms",
    "urban",
    "mentorship",
    "precarity",
    "siblinghood",
    "cross-gender friendship",
    "motherhood",
    "interracial relationships",
    "corruption",
    "wealth",
    "search for meaning",
    "reignited passion",
    "rural",
    "cultural memory",
    "abuse",
    "low rank employment",
    "power",
    "volunteering",
    "disability",
    "physical illness",
    "artistic creation",
    "lgbtqi",
    "celibacy",
    "mental illness",
    "homosociality",
    "return home",
    "retirement",
    "regional identity",
    "parenthood",
    "well-being",
    "women empowerment",
    "multigenerational family",
    "rescue mission",
    "natural death",
    "personal memory",
    "personal trauma",
    "substance abuse",
    "grandmotherhood",
    "fatherhood",
    "state institutions",
    "organized crime",
    "high rank employment",
    "class solidarity",
    "religion",
    "caregiving",
    "celebrity",
    "low-rank employment",
    "dementia",
    "ecology",
    "independent home",
    "in-laws",
    "medical treatment",
    "last mission",
    "grief",
    "crime",
    "marriage",
    "murder",
    "natural",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2020_016_05",
    "ES2019_003_03",
    "ES2021_011_04",
    "ES2022_033_02",
    "ES2023_039_01",
    "ES2021_010_03",
    "ES2019_007_02",
    "ES2022_016_01",
    "ES2018_010_01",
    "ES2021_019_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "UC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "RE",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    "PD",
    "CI"
  ],
  "assistedMobility":[
    "N",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"susi-sanchez"
}