{
  "perId":"Til Schweiger",
  "filmId":[
    "DE2021_065",
    "DE2023_107",
    "DE2018_085",
    "DE2023_038",
    "DE2022_072",
    "DE2020_006",
    "DE2018_004"
  ],
  "title":[
    "Das Beste kommt noch!",
    "Character One: Susan",
    "Hot Dog",
    "Die Rettung der uns bekannten Welt",
    "Klassentreffen 1.0",
    "Lieber Kurt",
    "Sisi & Ich"
  ],
  "titleEn":[
    "Sisi & I",
    "Hot Dog",
    null
  ],
  "director":[
    "Til Schweiger",
    "Tim Lienhard",
    "Torsten Künstler",
    "Frauke Finsterwalder"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1516233600000,
    1579132800000,
    1680134400000,
    1537401600000,
    1636588800000,
    1663200000000,
    1701907200000
  ],
  "type":[
    "F",
    "D"
  ],
  "releaseYear":[
    2018,
    2020,
    2021,
    2022,
    2023
  ],
  "directorName":[
    "Til Schweiger",
    "Torsten Künstler",
    "Frauke Finsterwalder",
    null
  ],
  "directorBirthYear":[
    0,
    1969,
    1963,
    1975
  ],
  "directorDeathYear":0,
  "directorGender":[
    "F",
    null,
    "M"
  ],
  "directorNationality":[
    "DE",
    null
  ],
  "genre":[
    "DRA",
    "BIO",
    "DTH",
    "ACT",
    "MPF",
    "HIS",
    "COM",
    "DPA"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=nw6WeEKDpg0&ab_channel=DARLINGBERLIN",
    "https:\/\/www.imdb.com\/video\/vi2091170585\/?playlistId=tt6284564&ref_=tt_ov_ov_vi",
    "https:\/\/www.youtube.com\/watch?v=fQUOlis95tA&ab_channel=WarnerBros.DE",
    "https:\/\/www.youtube.com\/watch?v=sTT8Zf6-Ugo&ab_channel=KinoCheck",
    "https:\/\/www.imdb.com\/video\/vi3486434841\/?playlistId=tt14040054&ref_=tt_ov_ov_vi",
    "https:\/\/www.imdb.com\/video\/vi2819211801\/?playlistId=tt15352480&ref_=tt_ov_vi",
    "https:\/\/www.youtube.com\/watch?v=gucB9v7g2cY&ab_channel=KinoCheck"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt15352480\/mediaviewer\/rm3822192641\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11745820\/mediaviewer\/rm1126466817\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13906424\/mediaviewer\/rm2491741441\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt27906941\/mediaviewer\/rm2837796609\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14040054\/mediaviewer\/rm3105843457\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt7275822\/mediaviewer\/rm1942569216\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt6284564\/mediaviewer\/rm2516934400\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Mit Anfang 50 ist Susan noch immer eine ausgesprochen schöne Frau. Doch hinter der ausgelassenen Fassade steckt ein gebrochener Mensch. Sie selbst sagt, dass ihr Leben bereits mit 11 Jahren aufgehört hat. Die Halbitalienerin wurde, nachdem sie von der Schule nach Hause gekommen ist, sexuell missbraucht. Es folgten aufregende Jahre in den Technoclubs der 90er und ein Leben als Drogendealerin und Weltenbummlerin. Schon immer hat sie Wert darauf gelegt, ein unabhängiges und selbstbestimmtes Leben zu führen, doch wirklich glücklich war sie nie. Seit ihrem einschneidenden Erlebnis als junges Mädchen hat sie es nie geschafft, sich ein normales Leben aufzubauen. Nun ist sie bipolar, schizoaffektiv, leidet unter Zwangsstörungen und lebt in Berlin von Sozialhilfe und hat eine Betreuerin, die ihr zur Seite steht. Der Filmemacher Tim Lienhard lernte Susan vor 25 Jahren auf der Loveparade in Berlin kennen und lässt sie in seinem Dokumentarfilm ihre Geschichte erzählen.",
    "Nachdem sie sich trennten, haben Jana (Jasmin Gerat) und Kurt (Til Schweiger) beschlossen, sich das Sorgerecht für ihr gemeinsames Kind Kurt (Levi Wolter) zu teilen. Der erwachsene Kurt zieht dafür mit seiner neuen Freundin Lena (Franziska Machens) ins Brandenburger Land nach Oranienburg, um in der Nähe des kleinen Kurts leben zu können. So muss sein Sohn beim wöchentlichen pendeln zwischen den Wohnungen keine weiten Wege zurücklegen. Für Lena sind die neuen Familienverhältnisse kein Problem, die Tatsache, dass sie nun in Brandenburg lebt, schon eher. Eines Tages kommt der kleine Kurt bei einem Sturz ums Leben und hinterlässt eine Familie, die nicht weiß, wohin mit ihrer Trauer. Lena möchte Kurt mit seiner Trauer helfen, doch auch sie ist schwer getroffen vom Tod ihres Stiefsohnes. Die junge Beziehung steht vor einer harten Prüfung und niemand weiß so recht, wie es nun weitergehen soll.",
    "Die Stimmung des 18-jährigen Paul (Emilio Sakraya) schwankt häufig zwischen Manie und Depression. Paul hat eine bipolare Störung und sein Vater Hardy (Til Schweiger) weiß nicht, wie er damit umgehen soll. Er liebt seinen Sohn sehr, fühlt sich aber nicht in der Lage, ihm wirklich helfen zu können. Als eine von Pauls depressiven Episoden mit einem Selbstmordversuch endet, weist Hardy ihn in ein Therapiezentrum für psychisch kranke Jugendliche ein. Während Hardy von Pauls Geschwistern Fragen zur bipolaren Störung gestellt bekommt und sich deswegen hilfesuchend an seine Arbeitskollegin Anni (Bettina Lamprecht) wendet, trifft Paul in der Klinik auf andere Jugendliche, die von psychischen Problemen geplagt werden. Dazu gehört auch Toni (Tijan Marei). Sie wurde von ihrem Onkel missbraucht und musste sich von ihrer Mutter sagen lassen, dass sie selbst Schuld daran sei. Toni und Paul hauen in einer manischen Nacht-und-Nebel-Aktion aus der Klinik ab. Es folgt der glücklichste Tag im Leben der beiden Jugendlichen. Doch Pauls Krankheit geht davon nicht weg...",
    "Vor mittlerweile 30 Jahren haben Nils (Samuel Finzi), Andreas (Milan Peschel) und Thomas (Til Schweiger) gemeinsam das Abitur gemacht, nun werden die drei Endvierziger zu einem Klassentreffen eingeladen. Nils und Andreas passt das jedoch überhaupt nicht ins Konzept, denn Familienvater Nils muss sich mit seinen pubertierenden Kindern Sarah (Bianca Nawrath) und Oliver (Alessandro Schuster) und seiner genervten Ehefrau Jette (Katharina Schüttler) herumschlagen. Und der frisch getrennte Andreas leidet immer darunter, dass seine Jugendliebe Tanja (Jeanette Hain) mit dem gemeinsamen Paartherapeuten durchgebrannt ist. Einzig Thomas freut sich auf die Jubiläumsfeier, doch dann drückt ihm seine Traumfrau Linda (Stefanie Stappenbeck) ihre Tochter Lilli (Lilli Schweiger) aufs Auge. So kommen alle drei mit Problemen beladen auf das Klassentreffen, wachsen aber trotz großer und kleiner Katastrophen immer weiter zusammen…",
    "Gräfin Irma (Sandra Hüller) folgt als Hofdame Kaiserin Sisi (Susanne Wolff) nach Griechenland, wo sie fern vom strengen und einengenden österreichischen Hof und nur umgeben von adligen Frauen nach Freiheit von den Erwartungen ihrer Familie strebt. Irma ist fasziniert von der außergewöhnlichen Frau und ihren modernen Ideen. Sie wird schnell ihre Vertraute und sehnt sich bald schon nach mehr Zuneigung von der Kaiserin, als es die Sitten der Zeit den beiden Frauen erlaubt. Die sorglose Zeit am Mittelmeer muss unweigerlich enden, als klar wird, dass Sisi nicht auf Dauer vor ihrer Verantwortung fliehen kann.",
    "Die enge Freundschaft zwischen Arthur (Michael Maertens) und Felix (Til Schweiger) wird auf eine harte Probe gestellt, als der eine dem anderen seine Krankenversicherungskarte leiht. Denn Arthur findet dadurch heraus, dass Felix todkrank ist, was dieser aber noch nicht weiß. Weil er sich jedoch nicht traut, dem Kumpel die schlimme Nachricht und bittere Wahrheit zu überbringen, verheddert er sich bald in ein Lügengeflecht und plötzlich dreht sich der Spieß um: Der eigentlich todkranke Felix glaubt, dass der gesunde Arthur in Wirklichkeit bald sterben wird. Ganz selbstlos erklärt er sich bereit, Arthur zu pflegen und ihm in den vermeintlich letzten Tagen seines Lebens noch eine schöne Zeit zu ermöglichen. Arthur wird dadurch tatsächlich eine neue Perspektive auf das Leben ermöglicht und auch bei Felix kommt einiges in Bewegung: Er schafft es, sein Herz zu öffnen und lernt Stück für Stück zu lieben.",
    "Auf den ersten Blick verbindet Luke (Til Schweiger) und Theo (Matthias Schweighöfer) nicht viel miteinander. Luke, ein GSG-10-Ermittler, beseitigt Probleme am liebsten mit roher Gewalt. Der schüchterne Theo, der endlich kein Schreibtisch-Polizist mehr sein will, verlässt sich auf seinen scharfen Verstand. Und dennoch sind die beiden gegensätzlichen Männer zur Zusammenarbeit gezwungen, als es gilt, die entführte Präsidententochter Mascha (Lisa Tomaschewsky) zu befreien. Bei ihrer Rettungsaktion im Alleingang hinterlassen sie eine gewaltige Spur der Verwüstung und denken gar nicht daran, Gefangene zu machen. Trotzdem kommen sie gemeinsam mit der Hackerin Nicki (Anne Schäfer) einer Verschwörung auf die Spur – als sie entdecken, dass sich hinter der Entführung Maschas viel mehr verbirgt als eine reine Lösegeldforderung…"
  ],
  "synopsisEn":[
    "Three former classmates reunite for their 30-year high school reunion.",
    "A pair of Tactical Units Police Officers from different walks of life come together to rescue an ambassador's daughter.",
    "Countess Irma finds Empress Sisi in Greece, away from the etiquette of the Austro-Hungarian court. They live in freedom, but no matter how much they resist, in the end they are left with only one fatal path that will bind them forever.",
    "A 17-year-old is diagnosed as bipolar and sent to a psychiatric center by his father after he tries to kill himself. He finds other youths there who have similar mental-health issues.",
    "A sensitive portrait of a psychotic, glamorous drug-addict in Berlin.",
    "Kurt (Til Schweiger) and Lena (Franziska Machens) move together into an old house outside the city that is in need of renovation in order to be closer to Kurt's six-year-old son, little Kurt (Levi Wolter), and ex-wife Jana (Jasmin Gerat). But before their patchwork family happiness can really begin, little Kurt is killed in an accident - leaving behind three adults who don't know how to live with this tragic loss.",
    "Although they could not be more different, Arthur and Felix have always felt like best friends – one a pedantic philistine, the other a rascal living life in the fast lane. To help his burnt out friend, Arthur lends him his medical card for a check up at the hospital and learns that Felix is terminally ill. Because Arthur doesn‘t have the heart to tell Felix the truth straight out, Arthur gets so tangled up that Felix ends up thinking his best friend is dying! And so Felix be gins to look after Arthur, who is in perfect health. In the end, Arthur gets to know life (again) and Felix realizes what it means to love."
  ],
  "country":[
    "AT",
    "DE",
    "DK",
    "CH"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "search for meaning",
    "substance abuse",
    "personal trauma",
    "fatherhood",
    "in-laws",
    "intergenerational friendship",
    "mental illness",
    "physical illness",
    "lgbtqi",
    "parenthood",
    "homosociality",
    "grief",
    "intragenerational friendship",
    "precarity",
    "rescue mission",
    "women empowerment",
    "intergenerational conflict"
  ],
  "charId":[
    "DE2023_107_01",
    "DE2020_006_01",
    "DE2023_038_01",
    "DE2022_072_01",
    "DE2018_004_01",
    "DE2018_085_01",
    "DE2021_067_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UC",
    "MC"
  ],
  "charProfession":[
    "EM",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":"Til Schweiger",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"DE",
  "perRole":null,
  "slug":"til-schweiger"
}