{
  "perId":"Tony Sperandeo",
  "filmId":[
    "IT2023_083",
    "IT2019_079",
    "IT2021_040"
  ],
  "title":[
    "Una preghiera per Giuda",
    "Qui Non Si Muore",
    "Medium"
  ],
  "titleEn":null,
  "director":[
    "Roberto Gasparro",
    "Massimo Paolucci"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1634169600000,
    1700092800000,
    1557532800000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2021,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HOR",
    "ACT",
    "COM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=9Lz4E42AN7M",
    "https:\/\/www.youtube.com\/watch?v=QsmdhBqiQc8",
    "https:\/\/www.youtube.com\/watch?v=MbUCuJoTGFQ"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt13680732\/mediaviewer\/rm2904419073\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15137930\/mediaviewer\/rm3668530433\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt14081190\/mediaviewer\/rm1206460161\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Un gruppo di vecchietti vuole ripopolare il loro paese estinto di giovani con 39 adulti ultrasettantenni e nessuna nascita da 30 anni. Nominano sindaco il figlio di uno di loro, un ingegnere informatico omosessuale con tante idee in testa.",
    "Cosa accade se una banda di rapinatori mette a segno un colpo da diverse decine di migliaia di euro in un bar di provincia senza immaginare che il proprietario dell’attività sia Cagliostro, losco individuo legato agli ambienti della malavita? Accade che questi non tarda a rintracciare la combriccola di criminali, proponendo loro la possibilità di collaborare intrufolandosi nella villa umbra dell’anziano uomo d’affari cinese Hung, dove dovranno rubare per lui un ciondolo di giada verde. Un’impresa in cambio della cui riuscita potranno tenere tutto il malloppo rubato al bar, ma durante la quale scopriranno che il medaglione si trova al collo della figlia di Hung, Sofia, in coma e tenuta in vita attraverso un misterioso rituale. Ed è soltanto l’inizio di una lunga notte di sangue e violenza.",
    "Cosa si è disposti a fare per proteggere il proprio onore? Quando diventa troppo tardi per essere artefici del proprio destino? Questi e altri interrogativi animano le vicende del film, la storia di due boss rivali che, a seguito della strategica scarcerazione di uno dei due, scateneranno un turbine di eventi, travolgendo, inevitabilmente, i membri delle proprie famiglie. Una lotta per l’onore e la vendetta che sarà prepotentemente ostacolata da un Colonnello dei Carabinieri testardo e ligio al dovere, che cercherà eroicamente la giustizia in un'originale - e a tratti divertente - alleanza con una ambiziosa agente della CIA in incognito. Sullo sfondo della lotta alla malavita, un film che affronta temi universali quali la famiglia, la gelosia, i percorsi spirituali, la crescita personale e il giudizio morale."
  ],
  "synopsisEn":[
    "The story of two rival bosses who, following the strategic release of one of the two, will unleash a whirlwind of events, inevitably overwhelming the members of their families. A fight for honor and revenge that will be thwarted by a stubborn and dutiful Carabinieri Colonel, who will heroically seek justice in alliance with an ambitious undercover CIA agent. Against the backdrop of the fight against the criminal underworld.",
    "A gang of robbers steals thousands of euros in a provincial bar without imagining that the owner of the business is Cagliostro (Tony Sperandeo), a shady individual linked to the criminal underworld. He tracks down the gang of robbers, offering them the opportunity to collaborate with him, by sneaking into the mansion of the elderly Chinese businessman Hung (Hal Yamanouchi), where they will have to steal a green jade pendant for him. In exchange for the success they will be able to keep all the money stolen from the bar, but they will discover that the medallion is around the neck of Hung's daughter, Sofia (Martina Angelucci), in a coma and kept alive through a mysterious ritual. And it is only the beginning of a long night of blood and violence.",
    null
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "religion",
    "state institutions",
    "organized crime",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2023_083_01",
    "IT2021_040_01",
    "IT2019_079_01"
  ],
  "charAge":[
    "4",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":[
    "SE",
    "EM",
    null
  ],
  "charAbility":[
    "AB",
    "PD"
  ],
  "assistedMobility":[
    "N",
    "Y"
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"tony-sperandeo"
}