{
  "perId":"Valerio Binasco",
  "filmId":"IT2020_047",
  "title":"Buio",
  "titleEn":"Darkness",
  "director":"Emanuela Rossi",
  "releaseType":"THE",
  "releaseDate":1592438400000,
  "type":"F",
  "releaseYear":2020,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "HOR",
    "DIS"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=V3BrF0mvmq0",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt10481954\/mediaviewer\/rm2053288193\/?ref_=tt_ov_i",
  "synopsis":"Stella, diciassettenne, e le sorelle più piccole, Luce ed Aria, sono chiuse in una casa con le finestre sbarrate. Fuori c’è l’Apocalisse: due terzi dell’umanità sono morti perché i raggi del sole sono diventati troppo potenti e possono uscire solo gli uomini, le donne non resistono. La vita claustrofobica della casa è ravvivata da giochi speciali, come la Festa dell’aria e il Picnic al lago, una vera gita nel salotto di casa in cui ricordano la bellissima mamma morta. Ma il Padre s’arrabbia: vorrebbe che loro cancellassero completamente il passato. Quando la seconda delle figlie, Luce, ormai adolescente, comincia a fare domande sul fuori, qualcosa s’incrina. Stella si mette in difesa della sorella, sfidando il Padre che s’allontana. Le ragazzine restano sole chiuse in casa, senza nulla da mangiare...",
  "synopsisEn":"It's the story of Stella, a young girl living with her father and two little sisters in an isolated house with bolted windows. Because of a solar explosion occurred years before, the man is the only one able to get out of the house. But his version of the truth seems to hide a huge lie.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "fatherhood",
    "women empowerment",
    "gender discrimination",
    "ecology"
  ],
  "charId":"IT2020_047_01",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"valerio-binasco"
}