{
  "perId":"Vincenzo Salemme",
  "filmId":[
    "IT2021_033",
    "IT2020_071",
    "IT2019_022",
    "IT2018_016",
    "IT2023_028"
  ],
  "title":[
    "Con tutto il cuore",
    "La guerra dei nonni",
    "Una festa esagerata",
    "È per il tuo bene",
    "Compromessi sposi"
  ],
  "titleEn":[
    "The war of the grandpas",
    "Three Perfect Daughters",
    "You Can't Kiss the Bride",
    null
  ],
  "director":[
    "Rolando Ravello",
    "Vincenzo Salemme",
    "Francesco Miccichè",
    "Gianluca Ansanelli"
  ],
  "releaseType":[
    "THE",
    "VOD"
  ],
  "releaseDate":[
    1521676800000,
    1701302400000,
    1625875200000,
    1548288000000,
    1593648000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2023
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "COM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=soWQ3LZhzJ4",
    "https:\/\/www.youtube.com\/watch?v=RTf9xZvsRV8",
    "https:\/\/www.youtube.com\/watch?v=iLFxAVPV3xY",
    "https:\/\/www.youtube.com\/watch?v=O5dey-sWYTM",
    "https:\/\/www.youtube.com\/watch?v=8xV5d_a7VU0"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt7730492\/mediaviewer\/rm3014738176\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt15004078\/mediaviewer\/rm561575681\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9221510\/mediaviewer\/rm2302309376\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt10342250\/mediaviewer\/rm3274811393\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt27645031\/mediaviewer\/rm1950173953\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Tre famiglie entrano in crisi quando le rispettive figlie si fidanzano. Arturo, avvocato conservatore, Sergio, irascibile operaio con problemi di autocontrollo e Antonio, poliziotto integerrimo con un debole per la figlia, sono tre padri che vedono il loro peggior incubo avverarsi, quando si rendono conto che le loro tre giovani e belle figlie sono cresciute troppo in fretta. Arturo vedrà la figlia scappare nel giorno del matrimonio con una donna. Sergio, padre iperprotettivo, dovrà fare i conti con il fidanzato della figlia che ha trent’anni più di lei e Antonio dovrà confrontarsi con il ragazzo di sua figlia, un giovane rapper. Sicuri di agire per il loro bene, i tre padri uniranno le forze per sbarazzarsi dei partner delle figlie il prima possibile, mettendo a dura prova la pazienza delle loro mogli tanto da rischiare di far naufragare i loro stessi matrimoni. Alla fine il bene vincerà, ma quello di chi?",
    "Gerri (Vincenzo Salemme) è un nonno attento e premuroso, vive con la famiglia della figlia, aiuta in casa e si prende cura dei suoi amati nipoti. In questo perfetto equilibrio familiare irrompe nonno Tom (Max Tortora), che dopo anni vissuti all’estero torna in Italia per trascorrere un po’ di tempo con i nipotini. Esuberante e chiassoso, nonno Tom è pronto a infrangere ogni regola stabilita da nonno Gerri pur di realizzare i desideri dei bambini e conquistare il loro amore. Dall’incontro tra Gerri e Tom nascerà un’accesa competizione che darà vita a una serie di esilaranti sfide tra nonni, senza esclusione di colpi… e colpi di scena.",
    "Napoli. A casa Parascandolo fervono i preparativi per una magnifica festa sulla splendida terrazza dove il capofamiglia, l'ingenuo Gennaro, geometra e piccolo imprenditore edile, vive con Teresa, famelica moglie dalla feroce ambizione di salire sempre più in alto nella scala sociale. Per il diciottesimo compleanno della figlia Mirea, Teresa ha deciso di fare le cose in grande e non ha badato a spese, dal catering agli arredi, ha persino scritturato un cameriere indiano relegando in cucina la vecchia domestica non ritenuta abbastanza esotica per una festa così importante! Gennaro, pur di accontentare le donne della sua vita e con l’aiuto di Lello, l’invadente aiutante del portiere, continua ad assecondare ogni loro capriccio e a spendere una fortuna per una festa che lui stesso definisce \"esagerata\". Tutto sembra perfetto, gli invitati iniziano ad arrivare, ma un’inaspettata notizia giunge dal piano di sotto, da casa Scamardella, dove abitano un padre molto anziano e la figlia zitella: la sfortuna ha deciso che il signor Scamardella doveva morire proprio il giorno della festa. Cosa fare? Come si fa una festa con un morto sotto casa?",
    "Una giovane fashion blogger di Gaeta e un ragazzo bergamasco che aspira a fare il cantautore sembrerebbero avere poco in comune, ma quando scocca la scintilla dell'amore ogni differenza scompare. Nel giro di una notte decidono di sposarsi. Anche i loro padri non hanno niente in comune: Diego è un ricco imprenditore del Nord, Gaetano un rigido sindaco del Sud. Se tra i ragazzi è stato subito amore, tra i futuri consuoceri è invece odio a prima vista. A unirli un solo obiettivo: impedire a ogni costo il matrimonio dei figli. In una battaglia giocata con ogni mezzo e che coinvolgerà tutta la famiglia, riuscirà la coalizione paterna a scongiurare le nozze dei figli?",
    "Ottavio Camaldoli (Vincenzo Salemme) è un professore di latino e greco. Una brava persona. Onesto e galantuomo, “un fesso” insomma, questa è la considerazione che hanno di lui le persone che lo circondano. Ma cosa accadrebbe se a questo uomo indifeso, vittima dei piccoli soprusi quotidiani, nella vita sociale, sul lavoro e persino in famiglia venisse trapiantato il cuore di un altro? Soprattutto se quest’altro, il donatore, fosse stato un delinquente efferato dal sinistro soprannome di “‘O Barbiere”? Ottavio Camaldoli, dopo averne ereditato il cuore si trasformerebbe automaticamente in un malfattore? La scienza ci dice che queste sono solo sciocche ed antiche credenze. Ma se invece donna Carmela (Cristina Donadio), la spietata mamma del Barbiere, fosse convinta che il figlio sia ancora vivo grazie al cuore che batte adesso nel petto del professore? Insomma, il nostro protagonista, dopo il trapianto, diventerà Antonio Carannante detto “‘O Barbiere” o resterà comunque Ottavio Camaldoli, laureato professore?!” Ma sarà davvero lui?"
  ],
  "synopsisEn":[
    "When Grandpa Tom comes back home, the family balance with their grandchildren created by Grandpa Gerri is broken. The clash between them will lead to a series of hilarious challenges.",
    "Ottavio Camaldoli undergoes a heart transplant without knowing that the organ comes from a killed criminal, who expressed the desire to be avenged by the one who will receive his heart.",
    "Three fathers try to hinder the love affairs of their respective daughters.",
    "A young fashion blogger and an aspiring songwriter seem to have not that much in common, but when Cupid’s arrow hits them, every difference fades away and overnight they decide to get married. Even their fathers do not have anything in common: Gaetano is a strict mayor from Southern Italy, while Diego is a rich entrepreneur from the North. Between the two forthcoming in-laws, instead, is hate at first sight. They seem to agree on one single common goal: prevent this marriage at any cost! After fighting by any means in a struggle that will also involve their two bizarre families, will they manage to say no to the wedding?",
    "Naples. It's the 18th birthday of Mirea, daughter of the naive engineer Gennaro and of the social climber Teresa. Teresa is organizing for the occasion a big party, the biggest that her daughter could imagine... the costs are not a problem, she even engages an Indian waiter to substitute the old servant who isn't exotic enough for such an important party! Gennaro pleases the women of his life, even if he consideres the party absolutely overdone. Everything seems perfect as the guests arrive... when an unwelcome news comes from downstairs: the old man who lives there just died! What to do now? How do you party while there is a dead man downstairs?"
  ],
  "country":[
    "IT",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "reignited passion",
    "fatherhood",
    "in-laws",
    "may-december",
    "physical illness",
    "regional identity",
    "lgbtqi",
    "organized crime",
    "marriage",
    "wedding",
    "class conflict",
    "festivities",
    "intergenerational conflict",
    "grandfatherhood"
  ],
  "charId":[
    "IT2019_022_01",
    "IT2020_071_03",
    "IT2023_028_01",
    "IT2021_033_01",
    "IT2018_016_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":[
    "EM",
    "RE",
    null
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"vincenzo-salemme"
}