{
  "perId":"Vincent Lindon",
  "filmId":[
    "FR2020_074",
    "FR2022_115",
    "FR2019_056",
    "FR2022_024",
    "FR2018_089",
    "FR2018_026",
    "FR2022_035",
    "FR2021_036"
  ],
  "title":[
    "L'Apparition",
    "Avec amour et acharnement",
    "Mon cousin",
    "Dernier Amour",
    "Titane",
    "Enquête sur un scandale d'État",
    "Un autre monde",
    "En guerre"
  ],
  "titleEn":[
    "The Apparition",
    "Casanova, Last Love",
    "Both Sides of the Blade",
    "At War",
    "Undercover",
    "Titane",
    "Another World",
    "My Cousin"
  ],
  "director":[
    "Xavier Giannoli",
    "Jan Kounen",
    "Claire Denis",
    "Julia Ducournau",
    "Stéphane Brizé",
    "Benoît Jacquot",
    "Thierry de Peretti"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1526428800000,
    1518566400000,
    1626220800000,
    1644364800000,
    1553040000000,
    1601424000000,
    1661904000000,
    1644969600000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2020,
    2021,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "DTH",
    "ROM",
    "THR",
    "BIO",
    "HIS",
    "HOR",
    "COM",
    "CRI"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=uINvs08FQrE",
    "https:\/\/www.youtube.com\/watch?v=bP65k2VQAnw",
    "https:\/\/www.youtube.com\/watch?v=ZXkAd-NJRwM",
    "https:\/\/www.youtube.com\/watch?v=LXvr1Mfd6KQ",
    "https:\/\/www.youtube.com\/watch?v=LV1qkg9EEpc",
    "https:\/\/www.youtube.com\/watch?v=KW6h5nM085U",
    "https:\/\/www.youtube.com\/watch?v=HeHOKBv-l7k",
    "https:\/\/www.youtube.com\/watch?v=CIy1nRkQ0gA"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/10\/231\/190218\/format_page\/at-war.png",
    "https:\/\/medias.unifrance.org\/medias\/114\/154\/236146\/format_page\/titane.jpg",
    "https:\/\/medias.unifrance.org\/medias\/78\/109\/224590\/format_page\/mon-cousin.jpg",
    "https:\/\/medias.unifrance.org\/medias\/67\/189\/245059\/format_page\/enquete-sur-un-scandale-d-etat.jpg",
    "https:\/\/medias.unifrance.org\/medias\/123\/216\/252027\/format_page\/avec-amour-et-acharnement.jpg",
    "https:\/\/medias.unifrance.org\/medias\/97\/20\/201825\/format_page\/dernier-amour.jpg",
    "https:\/\/medias.unifrance.org\/medias\/14\/217\/186638\/format_page\/the-apparition.jpg",
    "https:\/\/medias.unifrance.org\/medias\/171\/180\/242859\/format_page\/un-autre-monde.jpg"
  ],
  "synopsis":[
    "Malgré de lourds sacrifices financiers de la part des salariés et un bénéfice record de leur entreprise, la direction de l’usine Perrin Industrie décide néanmoins la fermeture totale du site. Accord bafoué, promesses non respectées, les 1100 salariés, emmenés par leur porte-parole Laurent Amédéo, refusent cette décision brutale et vont tout tenter pour sauver leur emploi.",
    "Pierre est le PDG du groupe Pastié, qui réunit les plus grandes marques internationales d’alcool et de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas : ce dernier, malgré lui, enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci, les choses vont mal tourner... Sur le ton de la comédie, les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier.",
    "Au XVIIIème siècle, Casanova, connu pour son goût du plaisir et du jeu, arrive à Londres après avoir dû s’exiler. Dans cette ville dont il ignore tout, il rencontre à plusieurs reprises une jeune courtisane, la Charpillon, qui l’attire au point d’en oublier les autres femmes. Casanova est prêt à tout pour arriver à ses fins mais La Charpillon se dérobe toujours sous les prétextes les plus divers. Elle lui lance un défi, elle veut qu’il l’aime autant qu’il la désire.",
    "Jacques, grand reporter pour un quotidien français reçoit un jour un mystérieux coup de téléphone du Vatican. Dans une petite ville du sud-est de la France une jeune fille de 18 ans a affirmé avoir eu une apparition de la Vierge Marie. La rumeur s’est vite répandue et le phénomène a pris une telle ampleur que des milliers de pèlerins viennent désormais se recueillir sur le lieu des apparitions présumées. Jacques qui n’a rien à voir avec ce monde-là accepte de faire partie d’une commission d’enquête chargée de faire la lumière sur ces événements.",
    "Un cadre d'entreprise, sa femme, sa famille, au moment où les choix professionnels de l'un font basculer la vie de tous. Philippe Lemesle et sa femme se séparent, un amour abimé par la pression du travail. Cadre performant dans un groupe industriel, Philippe ne sait plus répondre aux injonctions incohérentes de sa Direction. On le voulait hier dirigeant, on le veut aujourd'hui exécutant. Il est à l'instant où il lui faut décider du sens de sa vie.",
    "Octobre 2015. Les douanes françaises saisissent sept tonnes de cannabis en plein cœur de la capitale. Le jour même, un ancien infiltré des stups au passé sulfureux, Hubert Antoine, contacte Stéphane Vilner, jeune journaliste à Libération. Il prétend pouvoir démontrer l’existence d’un trafic d’État dirigé par Jacques Billard, médiatique patron des stups, haut gradé de la police française. D’abord méfiant, Stéphane finit par plonger dans une enquête qui le mènera jusqu’au aux recoins les plus sombres de la République.",
    "Jean et Sara vivent ensemble depuis dix ans. Quand ils se sont rencontrés, Sara partageait la vie de François, le meilleur ami de Jean et son grand admirateur à l’époque où Jean jouait au rugby en professionnel. Jean et Sara s’aiment. Un jour, Sara aperçoit François dans la rue. Il ne la remarque pas, mais elle est submergée par la sensation que sa vie pourrait soudainement changer. Pour la première fois depuis des années, François reprend contact avec Jean et lui propose de retravailler ensemble. Se déclenche alors une spirale incontrôlable…",
    "Après une série de crimes inexpliqués, un père retrouve son fils disparu depuis 10 ans. Titane : Métal hautement résistant à la chaleur et à la corrosion, donnant des alliages très durs."
  ],
  "synopsisEn":[
    "October 2015. French customs seize seven tonnes of cannabis in the heart of the capital. The same day, Hubert Antoine, a former mole with a shady past, contacts Stéphane Vilner, a journalist at Libération. He claims to be able to demonstrate the existence of State drug trafficking led by Jacques Billard, prominent media figure and high-ranking French police officer. Suspicious at first, the young journalist finally dives into an investigation that will lead him to the darkest corners of the Republic.",
    "Despite heavy financial sacrifices on the part of their employees and record profits that year, the management of Perrin Industries decides to shut down a factory. The 1100 employees, led by their spokesman Laurent Amédéo, decide to fight this brutal decision, ready to do everything to save their jobs.",
    "Jean and Sara have been living together for 10 years. When they first met, Sara was living with François, Jean’s best friend and an admirer from back when he played pro rugby. Jean and Sara love each other. One day, Sara sees François in the street. He does not notice her, but she is overtaken by the sensation that her life could suddenly change. François gets back in touch with Jean. For the first time in years. He suggests they start working together again. From here on, things spiral out of control.",
    "Following a series of unexplained crimes, a father is reunited with the son who has been missing for 10 years. Titane : A metal highly resistant to heat and corrosion, with high tensile strength alloys.",
    "Jacques is a journalist at a large regional newspaper in France. His reputation as an impartial and talented investigator attracts the attention of the Vatican who recruits him for a special task; taking part of a committee to investigate the veracity of a saintly apparition in a small French village – a true canonical investigation. Upon his arrival, he meets the young and sensitive Anna who claims to have personally witnessed the apparition of the Virgin Mary. A profound devout, she’s garnered an impressive following in the village and is torn between her faith and the many solicitations she receives. Confronted with opposing views from clergy members and sceptics in the group, Jacques gradually uncovers the hidden motivations and pressures at work and sees his beliefs system profoundly shaken.",
    "London, 18th century. Casanova, famous for his taste for pleasure and gambling, arrives from Paris, forced into exile. In this city he knows nothing about, the libertine meets on several occasions a young prostitute, Marianne de Charpillon. She attracts him to the point he starts disregarding all other women. The legendary seducer is ready to do anything to get her, but la Charpillon always escapes under various excuses. She challenges Casanova: “You will only have me if you stop desiring me!”",
    "An executive manager, his wife and his family, at the point when his professional choices are about to overturn all their lives. Philippe Lemesle and his wife are separating, their love irretrievably damaged by pressures of work. A successful executive in industrial conglomerate, Philippe no longer knows how to respond to the contradictory demands of his bosses. Yesterday they wanted a manager, today an enforcer. Now he must decide what his life really means.",
    "Pierre is the CEO of the Pastié group, which includes the world's leading international alcohol brands as well as the most exclusive estate wines. Every five years, he has to see a notary to renew the contract binding him to his cousin, Adrien. A cousin he can't stand because the latter unintentionally makes one ham-fisted gaffe after another, putting the company at risk! But things really go haywire this time… The two cousins, with their wildly incompatible personalities, embark upon a crazy and comic adventure that leads them to the luxurious Bordeaux vineyards where, in the face of adversity, they finally reconcile."
  ],
  "country":[
    "JO",
    "BE",
    "FR"
  ],
  "productionShare":[
    "MIN",
    "MAJ",
    null
  ],
  "tags":[
    "desire",
    "sex",
    "extended family",
    "suicide",
    "grandparenthood",
    "urban",
    "precarity",
    "class conflict",
    "corruption",
    "wealth",
    "activism",
    "power",
    "rural",
    "anti-ageing practices",
    "may-december",
    "parenthood",
    "well-being",
    "separation",
    "substance abuse",
    "fatherhood",
    "state institutions",
    "inheritance",
    "high rank employment",
    "class solidarity",
    "religion",
    "mass media",
    "independent home",
    "romance",
    "infidelity",
    "superior-employee relationship",
    "marriage",
    "low rank employment"
  ],
  "charId":[
    "FR2022_024_02",
    "FR2022_115_02",
    "FR2018_089_01",
    "FR2018_026_01",
    "FR2021_036_01",
    "FR2022_035_01",
    "FR2019_056_01",
    "FR2020_075_01"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "MC",
    "UC",
    "LM"
  ],
  "charProfession":[
    "SE",
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"vincent-lindon"
}