{
  "perId":"Vincent Riotta",
  "filmId":[
    "IT2023_130",
    "IT2023_107"
  ],
  "title":[
    "Il meglio di te",
    "Good Vibes"
  ],
  "titleEn":[
    null,
    "The Best of You"
  ],
  "director":[
    "Fabrizio Maria Cortese",
    "Janet De Nardis"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1699488000000,
    1700697600000
  ],
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "ROM",
    "THR"
  ],
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=uJ3CHMzmnUk",
    "https:\/\/www.youtube.com\/watch?v=tmubFYt0CrE"
  ],
  "posterUrl":[
    "https:\/\/www.mymovies.it\/film\/2023\/il-meglio-di-te\/poster\/0\/",
    "https:\/\/www.imdb.com\/title\/tt20765840\/mediaviewer\/rm2840547841\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Antonio è un uomo di successo, Nicole è una donna brillante. I due si sono amati intensamente e sono stati gli interpreti perfetti di quella che possiamo definire banalmente una favola. Tuttavia, prima di arrivare al “vissero per sempre felici e contenti”, il loro mondo è esploso e i due si sono trovati lontani, dispersi, pieni di rabbia, di colpa e di delusione. L’inevitabile separazione dura qualche anno e traccia un confine molto netto tra le loro vite. Ma il destino ha spesso una trama nascosta da tirare fuori al momento più opportuno per ribaltare piani, scompaginare progetti e per far ritrovare coloro che si sono smarriti.",
    "Il racconto di cinque storie che si intrecciano attorno ad un misterioso smartphone che permette di avere la copia del telefono di chiunque. Basta inserire il numero ed immediatamente si ha accesso a conti correnti, foto, video, email, messaggi, anche i più intimi, e se si attiva la fotocamera in modalità spia si può osservare in diretta la vita degli altri. Una morbosità che pervade chiunque entri in contatto con questo telefono, nella spasmodica ricerca del potere di condizionare la vita degli altri. Inizia così una escalation di eventi concatenati in cui, senza un attimo di respiro, seguiremo il destino del telefono e di chi ne verrà in possesso. I protagonisti dei cinque episodi devono confrontarsi con i loro desideri più reconditi e la (in)capacità di gestire il potere della conoscenza…"
  ],
  "synopsisEn":[
    "Antonio (Vincent Riotta) is a successful man, Nicole (Maria Grazia Cucinotta) a brilliant woman. They loved each other very much, they were the perfect interpreters of one of those what we banally call fairy tales, but before the ‘happily ever after’ their world exploded, the sky turned upside down and the two of them found themselves far apart, scattered, full of anger, guilt and disappointment. Nicole is faced with a choice: meet her ex-husband again to get back something very important to her.",
    "Good Vibes is a film that deals with the theme of technology and its usages, especially the protection of privacy, in a fantasy-technological key and dramatic tones. A film in episodes, linked with eachother. In a breathtaking journey, we will follow the destiny of a cursed phone, its owners and the people that get in touch with it."
  ],
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "legacy",
    "reignited passion",
    "technology",
    "fatherhood",
    "physical illness",
    "organized crime",
    "agony",
    "caregiving",
    "motherhood"
  ],
  "charId":[
    "IT2023_107_02",
    "IT2023_130_01"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"SE",
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"vincent-riotta"
}