{
  "perId":"Yolande Moreau",
  "filmId":[
    "FR2018_146",
    "FR2022_075",
    "FR2019_050"
  ],
  "title":[
    "Les Sans-dents",
    "Rebelles",
    "I Feel Good"
  ],
  "titleEn":[
    "The Voiceless",
    "Rebels",
    "I Feel Good"
  ],
  "director":[
    "Allan Mauduit",
    "Gustave Kervern",
    "Benoît Delépine",
    "Pascal Rabaté"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1650412800000,
    1552435200000,
    1537920000000
  ],
  "type":"F",
  "releaseYear":[
    2018,
    2019,
    2022
  ],
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":[
    "https:\/\/www.youtube.com\/watch?v=2GEexa3sH4k",
    "https:\/\/www.youtube.com\/watch?v=tFZ82CyqCgA",
    "https:\/\/www.youtube.com\/watch?v=ljwokfvHmw4"
  ],
  "posterUrl":[
    "https:\/\/medias.unifrance.org\/medias\/30\/239\/192286\/format_page\/i-feel-good.jpg",
    "https:\/\/medias.unifrance.org\/medias\/126\/200\/247934\/format_page\/les-sans-dents.jpg",
    "https:\/\/medias.unifrance.org\/medias\/120\/23\/202616\/format_page\/rebelles.jpg"
  ],
  "synopsis":[
    "Sans boulot ni diplôme, Sandra, ex miss Nord-Pas-de-Calais, revient s'installer chez sa mère à Boulogne-sur-Mer après 15 ans sur la Côte d'Azur. Embauchée à la conserverie locale, elle repousse vigoureusement les avances de son chef et le tue accidentellement. Deux autres filles ont été témoins de la scène. Alors qu'elles s'apprêtent à appeler les secours, les trois ouvrières découvrent un sac plein de billets dans le casier du mort. Une fortune qu'elles décident de se partager. C'est là que leurs ennuis commencent...",
    "Monique dirige une communauté Emmaüs près de Pau. Après plusieurs années d’absence, elle voit débarquer son frère, Jacques, un bon à rien qui n’a qu’une obsession : trouver l’idée qui le rendra riche. Plus que des retrouvailles familiales, ce sont deux visions du monde qui s’affrontent.",
    "Les sans-dents sont peut-être affreux et sales mais ils ne sont pas méchants. En marge du monde civilisé, leur tribu recycle en toute illégalité notre rebut pour s’aménager de manière farfelue un hameau de bric et de broc. La vie pourrait ainsi couler si une équipe policière ne se mettait sur leurs traces…"
  ],
  "synopsisEn":[
    "With no job or qualifications, Sandra, a former beauty queen (Miss Pas-de-Calais), moves back in with her mother in Boulogne-sur-Mer after spending 15 years in the South of France. She finds a job at the local canning factory, vigorously rejects the advances of her boss, and accidentally kills him. Two other women are witnesses to the scene. As they are about to call the emergency services, the three factory workers discover a bag full of bank notes in the dead man’s locker. A fortune which they decide to share out amongst themselves. This is where the problems start...",
    "A small clan lives in the underworld of a rubbish dump. They recycle the waste they find or steal, in order to cobble their home together. Life there could be so sweet, were it not for a chief inspector hot on their heels.",
    "Monique manages an Emmaus village in the South West of France. Then Jacques, the brother she hasn’t seen in years, turns up. He’s a good-for- nothing with only one thought in mind: becoming rich. More than a family reunion, what follows is a clash of two visions of the world."
  ],
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "intergenerational friendship",
    "precarity",
    "rural",
    "volunteering",
    "siblinghood",
    "disability",
    "parenthood",
    "homosociality",
    "communal housing",
    "natural death",
    "state institutions",
    "organized crime",
    "partnership",
    "high rank employment",
    "class solidarity",
    "unemployment",
    "crime",
    "marriage",
    "elderhood (friendship among elders)",
    "low rank employment"
  ],
  "charId":[
    "FR2022_075_01",
    "FR2018_146_01",
    "FR2019_050_01"
  ],
  "charAge":"3",
  "charGender":"F",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "LM"
  ],
  "charProfession":[
    "EM",
    "UN"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"yolande-moreau"
}