{
  "perId":"Zorion Eguileor",
  "filmId":[
    "ES2020_061",
    "ES2022_081",
    "ES2019_025",
    "ES2019_017"
  ],
  "title":[
    "Ilargi Guztiak",
    "El hoyo",
    "Agur Etxebeste",
    "Viejos"
  ],
  "titleEn":[
    "All the Moons",
    "The Elderly",
    null,
    "The Platform"
  ],
  "director":[
    "Telmo Esnal",
    "Raúl Cerezo",
    "Igor Legarreta",
    "Fernando González Gómez",
    "Galder Gaztelu-Urrutia",
    "Asier Altuna"
  ],
  "releaseType":"THE",
  "releaseDate":[
    1668902400000,
    1569456000000,
    1573171200000,
    1608854400000
  ],
  "type":"F",
  "releaseYear":[
    2019,
    2020,
    2022
  ],
  "directorName":[
    "Raúl Cerezo",
    null
  ],
  "directorBirthYear":[
    0,
    1976
  ],
  "directorDeathYear":0,
  "directorGender":[
    "M",
    null
  ],
  "directorNationality":[
    "ES",
    null
  ],
  "genre":[
    "DRA",
    "THR",
    "ROM",
    "COA",
    "HIS",
    "HOR",
    "COM",
    "DYS"
  ],
  "trailerUrl":[
    "https:\/\/www.imdb.com\/title\/tt11892482\/?ref_=ttrel_ov",
    "https:\/\/www.imdb.com\/title\/tt13968380\/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_viejos",
    "https:\/\/www.youtube.com\/watch?v=24Lf7fmKIXI",
    "https:\/\/www.youtube.com\/watch?v=5HByjXLXQoU"
  ],
  "posterUrl":[
    "https:\/\/www.imdb.com\/title\/tt8228288\/mediaviewer\/rm2615576577\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt9076378\/mediaviewer\/rm3325466113\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt11892482\/mediaviewer\/rm2163660289\/?ref_=tt_ov_i",
    "https:\/\/www.imdb.com\/title\/tt13968380\/mediaviewer\/rm135072257\/?ref_=tt_ov_i"
  ],
  "synopsis":[
    "Por \"problemas de salud\", Patrizio Etxebeste se ve obligado a dejar la alcaldía. Aun así, para no perder el mandato del ayuntamiento, nombra a su mujer María Luisa como la primera alcaldesa del pueblo. Pero María Luisa tomará muy en serio su trabajo y cambiará de arriba a abajo el funcionamiento del ayuntamiento, poniendo patas arriba su relación de pareja.",
    "Manuel (Zorion Eguileor) tiene que mudarse a la casa de su hijo Mario (Gustavo Salmerón) y la familia de éste después de que un terrible suceso acabe con la vida de su anciana mujer. Poco a poco, la realidad se impone: algo incomprensible ocurre con Manuel. Las voces que dice escuchar, las presencias con las que dice hablar. Lena (Irene Anula), la mujer de Mario, quiere echarle de la casa: está segura de que algo espantoso puede ocurrir. Solo Naia (Paula Gallego), la hija adolescente, está de su parte, pero incluso ella empieza a dudar a medida que los fenómenos extraños se suceden en torno a su abuelo, cada vez más perturbado. Es el verano más caluroso de la historia, ha empezado una cuenta atrás y ya es demasiado tarde para pararla.",
    "ño 1876. Durante los estertores de la última guerra carlista, una niña es rescatada de un orfanato por una misteriosa mujer que habita en lo profundo del bosque. Malherida, y sintiendo estar al borde de la muerte, la pequeña creerá ver en ella a un ángel que ha venido a buscarla para llevársela al Cielo. No tardará en descubrir, al amanecer del nuevo día, que este extraño ser le ha donado la vida eterna a cambio de su compañía. Bajo su nueva condición, tendrá que ‘vivir’ el doloroso paso del tiempo encerrada en su niñez, y contar infinidad de lunas hasta conocer a Cándido, un hombre humilde que le acogerá en su casa como si de su propia hija se tratase, y con el que comenzará su viaje en contra de su nueva naturaleza y el sueño de recuperar su vida arrebatada.",
    "El futuro, en una distopía. Dos personas por nivel. Un número desconocido de niveles. Una plataforma con comida para todos ellos. ¿Eres de los que piensan demasiado cuando están arriba? ¿O de los que no tienen agallas cuando están abajo? Si lo descubres demasiado tarde, no saldrás vivo del hoyo."
  ],
  "synopsisEn":[
    "Octogenarian who enters into a state of dementia after the sudden suicide of his wife, sparking a series of paranormal events that will put his family's lives at risk.",
    "A vertical prison with one cell per level. Two people per cell. Only one food platform and two minutes per day to feed. An endless nightmare trapped in The Hole.",
    "Spain, 1876. The last days of the Third Carlist War that started in 1872 to get the throne of the country. In an undetermined valley of the Basque Country (north to the country), a church used by the nuns as orphanage for ladies (little girls abandoned by their parents) is destroyed during a bombing, killing the nuns and the girls but one, who is approached by a stranger woman claiming to have the power for healing her if she promises to stand at her side forever. She accepts to be saved, turning in a vampire by the woman who takes the girl as her own daughter, with the girl naming her Mother. Meeting to the rest of the vampire coven, Mother teaches the girl to move in the night, to feed of the dead soldiers' blood and avoid the day and sunlight. However, a group of villagers of a close town looking to kill the vampires find the nest where they hide, and in the runaway the girl falls by a cliffhanger. Alone in the forest, the girl not only learns to survive by herself hunting animals but exposes slowly her skin, burning it to acquire immunity to the sun. Ten years later, when the girl walks by a town at night looking for blood of animals, she gets trapped by the stocks of Cándido, who moves the girl to his house to heal her leg hurt, naming her Amaia. Still suffering by the death of his wife and his little daughter, Cándido adopts Amaia despite the suspicion of Don Sebastián, priest of the town, who despises Cándido after he rejected God when his wife and daughter died. While some times Amaia dreams to meet Mother again, she tries to live as human, befriending with Miguel, a boy of the town, and trying to be a good daughter for Cándido, but her vampire instincts cause troubles in the town, making that Don Sebastián think that Amaia is possessed by The Devil and that he must to exorcise her. Saving her from the priest, Cándido and Amaia escape together to live in another town. 50 years later, an aged Cándido finally dies, leaving Amaia alone again, desperate by her immortality. It's 1936. The Spanish Civil War starts, and walking by the night looking for dead soldiers Amaia not only meets a mature Miguel, but the only one person that she thought impossible to meet again: Mother.",
    "When Patrizio Etxebeste is forced to give up his position as mayor, he names his wife as his replacement. But Maria Luisa has no intention of being her husband's puppet and soon starts changing the way things are run."
  ],
  "country":[
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "war",
    "supernatural entity",
    "suicide",
    "grandparenthood",
    "intragenerational friendship",
    "urban",
    "precarity",
    "class conflict",
    "interracial relationships",
    "corruption",
    "rural",
    "power",
    "cultural memory",
    "abuse",
    "regional identity",
    "parenthood",
    "homosociality",
    "retirement",
    "women empowerment",
    "multigenerational family",
    "grandfatherhood",
    "fatherhood",
    "state institutions",
    "high rank employment",
    "collective trauma",
    "religion",
    "low-rank employment",
    "widowhood",
    "burial",
    "dementia",
    "ecology",
    "independent home",
    "professional politics",
    "in-laws",
    "murder",
    "marriage",
    "spirituality",
    "gender discrimination",
    "intergenerational conflict",
    "hospital"
  ],
  "charId":[
    "ES2019_025_07",
    "ES2020_061_01",
    "ES2022_081_01",
    "ES2019_017_02"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":[
    "HE",
    null
  ],
  "charOrigin":"WWE",
  "charClass":[
    "LC",
    "MC",
    "LM",
    null
  ],
  "charProfession":[
    "EM",
    "RE",
    "UN",
    null
  ],
  "charAbility":[
    "AB",
    "CI"
  ],
  "assistedMobility":[
    "N",
    "Y",
    null
  ],
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"zorion-eguileor"
}