{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Volare","La paura di volare, irrazionale e così umana, attanaglia AnnaBì, un’attrice di talento che potrebbe aspirare al successo internazionale, se si decidesse a salire su quel maledetto aereo. Anche l’occasione della sua vita, un film diretto dal regista coreano del momento, si sgretola miseramente per la paura di volare. E AnnaBi si ritrova a interpretare la quinta stagione di una popolare e un po’ insulsa serie tv. Ma ecco il colpo di scena: l’amata figlia è stata accettata da una prestigiosa università americana, sulle coste del Pacifico. E ora? Rinuncerà ad accompagnarla? La rivedrà quando farà ritorno? E se non facesse ritorno? Quel che non ha potuto la carriera, può l’angoscia di perdere la figlia. Così AnnaBì si iscrive a un corso della compagnia di bandiera, pensato proprio per chi ha paura di volare. Lo tiene un comandante con quindicimila ore di volo insieme a una psicologa specializzata. E a seguirlo trova una sorta di caravanserraglio umano, molto variegato: dal dentista che vuole ritrovare il suo grande amore in Messico, alla giovane che vorrebbe rivedere i suoi amati cani che sono in Australia, dal critico acido e supponente, all’ agricoltore rozzo e ricco che vuole conoscere il mondo… E poi c’è anche la sorpresa. Riuscirà con questi improbabili compagni di avventura a superare la sua fobia per il volo? (One day, Annabì decides it’s enough. Her whole life has been affected by her fear of flying and so has her career. She is a successful actress but has turned down many roles abroad because flying is an insurmountable obstacle for her. Now, her daughter Serena has decided to study in California. Obsessed with the idea of not being a good mother, Annabì forces herself to cross the dreaded threshold of Fiumicino airport and to head to a secluded area where a class will take place. Other mysterious travelers are heading to the same place, all of them with their own baggage of fears and willing to overcome their aerophobia.)",[4,5,6,7],"mental illness","celebrity","motherhood","fatherhood",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":49,"tags":3},"Film","IT2023_138","it2023-138-volare",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"First festival screening","2023-10-26",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Margherita Buy","margherita-buy",1962,0,"Female identifying","Italy",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt19396954/mediaviewer/rm3365159681/?ref_=tt_ov_i","https://www.youtube.com/watch?v=XRDYNHTiQ-g",{"native":33,"english":34},"La paura di volare, irrazionale e così umana, attanaglia AnnaBì, un’attrice di talento che potrebbe aspirare al successo internazionale, se si decidesse a salire su quel maledetto aereo. Anche l’occasione della sua vita, un film diretto dal regista coreano del momento, si sgretola miseramente per la paura di volare. E AnnaBi si ritrova a interpretare la quinta stagione di una popolare e un po’ insulsa serie tv. Ma ecco il colpo di scena: l’amata figlia è stata accettata da una prestigiosa università americana, sulle coste del Pacifico. E ora? Rinuncerà ad accompagnarla? La rivedrà quando farà ritorno? E se non facesse ritorno? Quel che non ha potuto la carriera, può l’angoscia di perdere la figlia. Così AnnaBì si iscrive a un corso della compagnia di bandiera, pensato proprio per chi ha paura di volare. Lo tiene un comandante con quindicimila ore di volo insieme a una psicologa specializzata. E a seguirlo trova una sorta di caravanserraglio umano, molto variegato: dal dentista che vuole ritrovare il suo grande amore in Messico, alla giovane che vorrebbe rivedere i suoi amati cani che sono in Australia, dal critico acido e supponente, all’ agricoltore rozzo e ricco che vuole conoscere il mondo… E poi c’è anche la sorpresa. Riuscirà con questi improbabili compagni di avventura a superare la sua fobia per il volo?","One day, Annabì decides it’s enough. Her whole life has been affected by her fear of flying and so has her career. She is a successful actress but has turned down many roles abroad because flying is an insurmountable obstacle for her. Now, her daughter Serena has decided to study in California. Obsessed with the idea of not being a good mother, Annabì forces herself to cross the dreaded threshold of Fiumicino airport and to head to a secluded area where a class will take place. Other mysterious travelers are heading to the same place, all of them with their own baggage of fears and willing to overcome their aerophobia.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":42,"gender":25,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48},"IT2023_138_01",{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",[50,58,64,68,71,74,79,84,89],{"person":51,"role":57},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":55,"nationality":56},"Ahmed Hafiene","ahmed-hafiene",1966,"Male identifying","Tunisia","Minor actor/Cameo",{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":24,"gender":25,"nationality":26},"Anna Bonaiuto","anna-bonaiuto",1950,"Supporting actor",{"person":65,"role":63},{"id":66,"slug":67,"name":66,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Elena Sofia Ricci","elena-sofia-ricci",{"person":69,"role":70},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":72,"role":73},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":75,"role":57},{"id":76,"slug":77,"name":76,"birthYear":78,"deathYear":24,"gender":55,"nationality":26},"Massimo De Francovich","massimo-de-francovich",1936,{"person":80,"role":57},{"id":81,"slug":82,"name":81,"birthYear":83,"deathYear":24,"gender":55,"nationality":26},"Maurizio Donadoni","maurizio-donadoni",1958,{"person":85,"role":57},{"id":86,"slug":87,"name":86,"birthYear":88,"deathYear":24,"gender":55,"nationality":26},"Pietro Ragusa","pietro-ragusa",1965,{"person":90,"role":57},{"id":91,"slug":92,"name":91,"birthYear":93,"deathYear":24,"gender":55,"nationality":26},"Roberto De Francesco","roberto-de-francesco",1964],"uses":{"params":["slug"]}}]}
