{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Teddy","Dans les Pyrénées, un loup attise la colère des villageois. Teddy, 19 ans, sans diplôme, vit avec son oncle adoptif et travaille dans un salon de massage. Sa petite amie Rebecca passe bientôt son bac, promise à un avenir radieux. Pour eux, c’est un été ordinaire qui s’annonce. Mais un soir de pleine lune, Teddy est griffé par une bête inconnue. Les semaines qui suivent, il est pris de curieuses pulsions animales… (France, Pyrénées. Twentysomething Teddy lives in a foster home and works as a temp in a massage parlor. Rebecca, his girlfriend, will soon graduate. A scorching hot summer begins. But Teddy is scratched by a beast in the woods: the wolf that local angry farmers have been hunting for months. As weeks go by, animal pulsions soon start to overcome the young man…)",[4,5,6],"desire","rural","superior-employee relationship",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":36},"FR2021_030","Film","fr2021-030-teddy",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-06-30",2021,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=MiHQnENPF7E","https://medias.unifrance.org/medias/30/155/236318/format_page/teddy.jpg",[25,26],"Comedy","Horror",[28,33],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Ludovic Boukherma","ludovic-boukherma",1992,"Male identifying",{"id":34,"slug":35,"name":34,"birthYear":31,"gender":32,"nationality":19},"Zoran Boukherma","zoran-boukherma",{"native":37,"english":38},"Dans les Pyrénées, un loup attise la colère des villageois. Teddy, 19 ans, sans diplôme, vit avec son oncle adoptif et travaille dans un salon de massage. Sa petite amie Rebecca passe bientôt son bac, promise à un avenir radieux. Pour eux, c’est un été ordinaire qui s’annonce. Mais un soir de pleine lune, Teddy est griffé par une bête inconnue. Les semaines qui suivent, il est pris de curieuses pulsions animales…","France, Pyrénées. Twentysomething Teddy lives in a foster home and works as a temp in a massage parlor. Rebecca, his girlfriend, will soon graduate. A scorching hot summer begins. But Teddy is scratched by a beast in the woods: the wolf that local angry farmers have been hunting for months. As weeks go by, animal pulsions soon start to overcome the young man…"],"uses":{"params":["slug"]}}]}
