{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"La Dernière Folie de Claire Darling (Claire Darling)","À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour... Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans. (On this beautiful, bright first day of summer, Claire Darling has decided to get rid of all her estate. She’s laid down all her favorite objects on her front lawn for one splendid garage sale. As a horde of curious bystanders and neighbors fights over the ridiculously underpriced antiques, each object resurrects flashes of Claire Darling’s tragic and flamboyant life. Alerted by her childhood friends, Marie Darling, Claire’s estranged daughter, is forced to come back to the family mansion to stop this sale and unveil the reasons behind her mother’s eccentric decision.)",[4,5,6,7,8,9,10,11],"intergenerational friendship","parenthood","grandparenthood","personal memory","independent home","religion","retirement","rural",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":34,"character":40,"synopsis":55},"FR2019_030","Film","fr2019-030-la-derniere-folie-de-claire-darling",{"native":17,"english":18},"La Dernière Folie de Claire Darling","Claire Darling","Fiction film",{"type":21,"date":22,"year":23},"Theatrical release","2019-02-06",2019,[25],{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=-B-80EBvUk4","https://medias.unifrance.org/medias/6/12/199686/format_page/la-derniere-folie-de-claire-darling.jpg",[32,33],"Comedy","Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":26},"Julie Bertuccelli","julie-bertuccelli",1968,"Female identifying",[41],{"id":42,"age":43,"gender":39,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"FR2019_030_01","4: Fourth Age (>75)","Heterosexual","White Western European","Upper Middle class","Retired","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":39,"nationality":26},"Catherine Deneuve","catherine-deneuve",1943,"Leading actor",{"native":56,"english":57},"À Verderonne, petit village de l'Oise, c'est le premier jour de l'été et Claire Darling se réveille persuadée de vivre son dernier jour... Elle décide alors de vider sa maison et brade tout sans distinction, des lampes Tiffany à la pendule de collection. Les objets tant aimés se font l’écho de sa vie tragique et flamboyante. Cette dernière folie fait revenir Marie, sa fille, qu’elle n’a pas vue depuis 20 ans.","On this beautiful, bright first day of summer, Claire Darling has decided to get rid of all her estate. She’s laid down all her favorite objects on her front lawn for one splendid garage sale. As a horde of curious bystanders and neighbors fights over the ridiculously underpriced antiques, each object resurrects flashes of Claire Darling’s tragic and flamboyant life. Alerted by her childhood friends, Marie Darling, Claire’s estranged daughter, is forced to come back to the family mansion to stop this sale and unveil the reasons behind her mother’s eccentric decision."],"uses":{"params":["slug"]}}]}
