{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Tagundnachtgleiche (Equinox)","Alexander (Thomas Niehaus) ist seit jeher ewiger Junggeselle und hat sich noch nie so richtig in eine Frau verliebt. Ihm haben flüchtige Beziehungen und (Bett-)bekanntschaften gereicht. Als er jedoch die Varietékünstlerin Paula (Aenne Schwarz) kennenlernt, denkt Alexander, dass er mit ihr die Frau gefunden hat, mit der er den Rest seines Lebens verbringen will. Als Paula unerwartet verstirbt, lösen sich alle Träume und Hoffnungen auf eine gemeinsame Zukunft in Schall und Rauch auf. Marlene (Sarah Hostettler), die Schwester von Paula, bringt ihm daraufhin eine Version von Paula näher, die ganz und gar nicht der Frau entspricht, die er einst lieben lernte. Marlene wiederum wird neugierig auf den Mann, den ihre Schwester kurz vor ihrem Tod traf. Durch die gemeinsame Trauer für die gleiche Frau kommen sich die beiden einsamen Herzen näher und Alexander gerät in eine Zwickmühle: Für wen soll er sich entscheiden? Für eine tote Frau, von der er nur noch ein Foto hat oder für Marlene, die immer mehr Gefühle für ihn entwickelt? (Alexander is 30 years old and has never been in love - or has never been in love. He then sees in Paula, a theater actress, the possibility of sharing a future with someone.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":31},"DE2021_069","Film","de2021-069-tagundnachtgleiche",{"native":9,"english":10},"Tagundnachtgleiche","Equinox","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-11-18",2021,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=Hxu_a4dRKDE&ab_channel=farbfilmverleih","https://www.imdb.com/title/tt8896878/mediaviewer/rm3951133697/?ref_=tt_ov_i",[24],"Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Lena Knauss","lena-knauss",1984,"Female identifying",{"native":32,"english":33},"Alexander (Thomas Niehaus) ist seit jeher ewiger Junggeselle und hat sich noch nie so richtig in eine Frau verliebt. Ihm haben flüchtige Beziehungen und (Bett-)bekanntschaften gereicht. Als er jedoch die Varietékünstlerin Paula (Aenne Schwarz) kennenlernt, denkt Alexander, dass er mit ihr die Frau gefunden hat, mit der er den Rest seines Lebens verbringen will. Als Paula unerwartet verstirbt, lösen sich alle Träume und Hoffnungen auf eine gemeinsame Zukunft in Schall und Rauch auf. Marlene (Sarah Hostettler), die Schwester von Paula, bringt ihm daraufhin eine Version von Paula näher, die ganz und gar nicht der Frau entspricht, die er einst lieben lernte. Marlene wiederum wird neugierig auf den Mann, den ihre Schwester kurz vor ihrem Tod traf. Durch die gemeinsame Trauer für die gleiche Frau kommen sich die beiden einsamen Herzen näher und Alexander gerät in eine Zwickmühle: Für wen soll er sich entscheiden? Für eine tote Frau, von der er nur noch ein Foto hat oder für Marlene, die immer mehr Gefühle für ihn entwickelt?","Alexander is 30 years old and has never been in love - or has never been in love. He then sees in Paula, a theater actress, the possibility of sharing a future with someone."],"uses":{"params":["slug"]}}]}
