{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Il mio amico Massimo","A quasi 70 anni dall’anniversario della nascita di Massimo Troisi, un docufilm sulla vita e sul percorso artistico dell’attore napoletano. Esibizioni cabarettistiche, teatrali e televisive, backstage, foto d’epoca, e interviste ad amici ed esponenti del mondo dello spettacolo, tra cui Carlo Verdone, Nino Frassica, Clarissa Burt, Maria Grazia Cucinotta, Ficarra e Picone e testimonianze di repertorio di Pippo Baudo e Renzo Arbore. Infine una partecipazione speciale, quella di Gerardo Ferrara, la controfigura che ha accompagnato e alleviato le fatiche sul set di Troisi nel celeberrimo “Il postino”. (The documentary aims to tell Massimo Troisi as never told before, retracing, between poetry and magic, the importance that Massimo gave to friendship.)",[4,5,6],"personal memory","artistic creation","celebrity",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":32},"IT2022_041","Film","it2022-041-il-mio-amico-massimo",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2022-12-15",2022,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=jl_ao2AL3mw","https://www.imdb.com/title/tt24989044/mediaviewer/rm3014860801/?ref_=tt_ov_i",[25,26],"Documentary – Participatory mode","Biopic",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":19},"Alessandro Bencivenga","alessandro-bencivenga","Male identifying",{"native":33,"english":34},"A quasi 70 anni dall’anniversario della nascita di Massimo Troisi, un docufilm sulla vita e sul percorso artistico dell’attore napoletano. Esibizioni cabarettistiche, teatrali e televisive, backstage, foto d’epoca, e interviste ad amici ed esponenti del mondo dello spettacolo, tra cui Carlo Verdone, Nino Frassica, Clarissa Burt, Maria Grazia Cucinotta, Ficarra e Picone e testimonianze di repertorio di Pippo Baudo e Renzo Arbore. Infine una partecipazione speciale, quella di Gerardo Ferrara, la controfigura che ha accompagnato e alleviato le fatiche sul set di Troisi nel celeberrimo “Il postino”.","The documentary aims to tell Massimo Troisi as never told before, retracing, between poetry and magic, the importance that Massimo gave to friendship."],"uses":{"params":["slug"]}}]}
