{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Între chin și amin (Between Pain and Amen)","Un tânăr compozitor, Tase Caraman, proaspăt logodit, ajunge în iadul reeducării de la închisoarea Piteşti. Teribilul experiment este condus de temutul comandant Ciumău. Prin credinţă, supravieţuieste torturilor şi după eliberare compune o Odă lui Dumnezeu. Muzica o va salva pe logodnica lui, Lia (A young composer and double bass virtuoso, who returns to Romania after studying in Vienna, is arrested by the political police soon after getting engaged and taken to the Pitesti prison, where a brainwashing and torture-based experiment is under way. The horrible communist experiment, copied after the Soviet model, is headed by the much-feared Ciumau. The composer survives unimaginable torture due to his strong religious belief and composes Ode to God. His music will eventually save his fiancee, Lia.)",[4,5,6,7],"state institutions","abuse","power","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"RO2019_009","Film","ro2019-009-intre-chin-si-amin",{"native":13,"english":14},"Între chin și amin","Between Pain and Amen","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-10-04",2019,[21],{"country":22,"share":23},"Romania","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.cinemagia.ro/trailer/intre-chin-si-amin-21741/","https://www.cinemagia.ro/filme/intre-chin-si-amin-2792871/postere/3847967/#gallery",[28,29],"Historical film (Heritage Film)","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Toma Enache","toma-enache",1970,"Male identifying",{"native":37,"english":38},"Un tânăr compozitor, Tase Caraman, proaspăt logodit, ajunge în iadul reeducării de la închisoarea Piteşti. Teribilul experiment este condus de temutul comandant Ciumău. Prin credinţă, supravieţuieste torturilor şi după eliberare compune o Odă lui Dumnezeu. Muzica o va salva pe logodnica lui, Lia","A young composer and double bass virtuoso, who returns to Romania after studying in Vienna, is arrested by the political police soon after getting engaged and taken to the Pitesti prison, where a brainwashing and torture-based experiment is under way. The horrible communist experiment, copied after the Soviet model, is headed by the much-feared Ciumau. The composer survives unimaginable torture due to his strong religious belief and composes Ode to God. His music will eventually save his fiancee, Lia."],"uses":{"params":["slug"]}}]}
