{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":24,"director":28,"synopsis":34},"HU2019_003","Film","hu2019-003-drakulics-elvtars",{"native":6,"english":7},"Drakulics elvtárs","Comrade Drakulich","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-10-31",2019,[14],{"country":15,"share":16},"Hungary","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=i93sIW-_sBM","https://www.imdb.com/title/tt7759362/mediaviewer/rm635537409/?ref_=tt_ov_i",[21,22,23],"Comedy","Historical film (Heritage Film)","Fantasy",[25,26,27],"professional politics","gray face","power",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":15},"Márk Bodzsár","mark-bodzsar",1983,"Male identifying",{"native":35,"english":36},"A vámpírok köztünk vannak! De nem kell aggódni: a magyar titkosszolgálat a nyomukban van, és a szokásos kémeszközökön túl még fokhagymát is használnak a fenevadak elűzésére. Romantikus vámpírmese, amely a hidegháború korában játszódik.","Vampires are among us. But no need to worry: the Hungarian Secret Police are after them, and beyond the usual spy gadgets, they even use garlic to repel the beasts. Hungary in the 70s. Comrade Fábián (Zsolt Nagy), the Hungarian hero of the Cuban revolution, comes home to take part in a blood drive for Vietnam, the communist sister nation of Hungary. But something is wrong with the old comrade: he looks like a 30-year-old, has a cool demeanor, and drives a fire-red Mustang. A young couple who work for the secret police are assigned to monitor the stranger. Maria (Lili Walters) escorts him, and tries to find out the secret to his eternal youth. Maria's lover, Laci (Ervin Nagy), the master of surveillance and close combat, stalks the two, and when he's not mad from jealousy, does something which is not part of his skill set: he thinks. What is the secret of the ageless comrade, who drinks a red fizzy drink, and gazes longingly at ladies' gently curved necks? Comrades and spies start to believe that Bela Lugosi, the star of the old Dracula movie, is not the only Hungarian vampire."],"uses":{"params":["slug"]}}]}
