{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Pygmalionnes (Pygmalions)","Actrices, réalisatrices, productrices, scénaristes, cheffe-opérarices, agents d’artistes, exploitantes de cinéma… elles sont toutes des \"Pygmalionnes\". Qu’elles soient devant ou derrière la caméra, à l’aube des projets cinématographique ou responsables de leur distribution en salles, 11 femmes inspirantes du cinéma français contemporain témoignent sans langue de bois de leur expérience d’une industrie qui fascine, véritable reflet d’une société en mouvement. (Actrices, directors, producers, screenwriters, DOPs, artists' agents, theater operators and exhibitors... they are all \"Pygmalions.\" Whether they are in front of or behind the camera, initiating film projects, or responsible for their theatrical distribution, 11 inspiring women involved in contemporary French cinema testify frankly about their experience in an industry which fascinates, a veritable reflection of a society in motion.)",[4,5,6],"women empowerment","gender discrimination","self-employment",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2020_012","fr2020-012-pygmalionnes",{"native":12,"english":13},"Pygmalionnes","Pygmalions",{"type":15,"date":16,"year":17},"Unknown","2020-01-22",2020,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Quentin Delcourt","quentin-delcourt",1991,0,"Male identifying","France",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/90/72/215130/format_page/pygmalionnes.jpg","https://www.youtube.com/watch?v=CdcIrOxbwFg",{"native":33,"english":34},"Actrices, réalisatrices, productrices, scénaristes, cheffe-opérarices, agents d’artistes, exploitantes de cinéma… elles sont toutes des \"Pygmalionnes\". Qu’elles soient devant ou derrière la caméra, à l’aube des projets cinématographique ou responsables de leur distribution en salles, 11 femmes inspirantes du cinéma français contemporain témoignent sans langue de bois de leur expérience d’une industrie qui fascine, véritable reflet d’une société en mouvement.","Actrices, directors, producers, screenwriters, DOPs, artists' agents, theater operators and exhibitors... they are all \"Pygmalions.\" Whether they are in front of or behind the camera, initiating film projects, or responsible for their theatrical distribution, 11 inspiring women involved in contemporary French cinema testify frankly about their experience in an industry which fascinates, a veritable reflection of a society in motion.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":48,"nationality":26},"Élisabeth Tanner","elisabeth-tanner",1957,"Female identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
