{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Maya the Bee: The Honey Games","Heller Aufruhr im Bienenstock: Ein Gesandter der Kaiserin hat den weiten Weg von Summtropolis auf sich genommen, um den Bienen der Klatschmohnwiese eine Nachricht zu überbringen. Ob diesmal ihr Traum in Erfüllung geht und sie endlich an den Honigspielen teilnehmen dürfen? Doch Majas Aufregung wandelt sich schnell zu bitterer Enttäuschung, als sie erfährt, dass der Bote nur gekommen ist, um die Hälfte ihrer Honigernte für die Spiele einzufordern. Und dabei brauchen sie den Honig doch so dringend für den Winter! Empört beschliesst Maja kurzerhand, die Sache selbst zu regeln und überredet ihren Freund Willi zu einer abenteuerlichen Reise nach Summtropolis, um sich direkt bei der Kaiserin für ihren Bienenstock einzusetzen. Allerdings geht das gehörig schief, denn die Kaiserin ist verärgert über Majas Ungehorsam und beschliesst, der kleinen Biene eine Lektion zu erteilen. Sie darf an den Spielen teilnehmen, sollte sie jedoch verlieren, muss ihr Bienenstock die gesamte Honigernte abgeben. Ein grosses Risiko! Wird es Maja gelingen, sich mit ihrer Aussenseiter- Mannschaft gegen die Favoriten, vor allem die intrigante Violetta, durchzusetzen und ihren Bienenstock zu retten? (When an overenthusiastic Maya accidentally embarrasses the Empress of Buzztropolis, she is forced to unite with a team of misfit bugs and compete in the Honey Games for a chance to save her hive.)",[4],"voice mismatch",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":29,"media":33,"synopsis":36,"production":39,"characters":45,"roles":46,"tags":3},"Film","DE2018_020","de2018-020-maya-the-bee-the-honey-games",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-03-01",2018,"Animation",[17,23,26],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Noel Cleary","noel-cleary",0,"Male identifying","Australia",{"id":24,"slug":25,"name":24,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Sergio Delfino","sergio-delfino",{"id":27,"slug":28,"name":27,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Alexs Stadermann","alexs-stadermann",[30,12,31,32],"Adventure","Comedy","Children's Film",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt6685596/mediaviewer/rm2762431488/?ref_=tt_ov_i","https://www.imdb.com/video/vi1702869017/?playlistId=tt6685596&ref_=tt_ov_pr_ov_vi",{"native":37,"english":38},"Heller Aufruhr im Bienenstock: Ein Gesandter der Kaiserin hat den weiten Weg von Summtropolis auf sich genommen, um den Bienen der Klatschmohnwiese eine Nachricht zu überbringen. Ob diesmal ihr Traum in Erfüllung geht und sie endlich an den Honigspielen teilnehmen dürfen? Doch Majas Aufregung wandelt sich schnell zu bitterer Enttäuschung, als sie erfährt, dass der Bote nur gekommen ist, um die Hälfte ihrer Honigernte für die Spiele einzufordern. Und dabei brauchen sie den Honig doch so dringend für den Winter! Empört beschliesst Maja kurzerhand, die Sache selbst zu regeln und überredet ihren Freund Willi zu einer abenteuerlichen Reise nach Summtropolis, um sich direkt bei der Kaiserin für ihren Bienenstock einzusetzen. Allerdings geht das gehörig schief, denn die Kaiserin ist verärgert über Majas Ungehorsam und beschliesst, der kleinen Biene eine Lektion zu erteilen. Sie darf an den Spielen teilnehmen, sollte sie jedoch verlieren, muss ihr Bienenstock die gesamte Honigernte abgeben. Ein grosses Risiko! Wird es Maja gelingen, sich mit ihrer Aussenseiter- Mannschaft gegen die Favoriten, vor allem die intrigante Violetta, durchzusetzen und ihren Bienenstock zu retten?","When an overenthusiastic Maya accidentally embarrasses the Empress of Buzztropolis, she is forced to unite with a team of misfit bugs and compete in the Honey Games for a chance to save her hive.",[40,43],{"country":41,"share":42},"Germany","Majority coproducer",{"country":22,"share":44},"Minority coproducer",[],[47,50,52,58,63],{"person":48,"role":49},{"id":27,"slug":28,"name":27,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":51,"role":49},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":20,"gender":21,"nationality":22},"Peter McAllum","peter-mcallum",1946,"Voice actor",{"person":59,"role":57},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":20,"gender":21,"nationality":22},"Richard Roxburgh","richard-roxburgh",1962,{"person":64,"role":49},{"id":24,"slug":25,"name":24,"birthYear":20,"deathYear":20,"gender":21,"nationality":22}],"uses":{"params":["slug"]}}]}
