{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Hanging Sun Il Sole di mezzanotte (The Hanging Sun)","John è in fuga dopo aver tradito suo padre, un boss criminale. Inseguito da suo fratello, John si dirige verso l’estremo Nord. Arriva in un villaggio isolato, dove il sole non tramonta mai, con una piccola comunità dalle severe regole religiose, che sembra appartenere a un altro tempo. Qui incontra Lea, una donna in difficoltà ma dalla grande forza, e suo figlio Caleb, un bambino curioso e dal cuore puro. Anche Lea ha i propri demoni: la morte in mare del suo violento marito Aaron. Con il passare dei giorni i tre si avvicinano. Per Lea, John è il primo uomo in grado di darle protezione, senza privarla della sua libertà, per Caleb è un’insperata figura paterna a cui raccontare il proprio mondo, e lo stesso John sembra intravedere in questo incontro la possibilità di una redenzione e di una nuova vita. Inevitabilmente, iniziano a sentirsi come una nuova famiglia. Quando John si trova in trappola con il fratello ormai sulle sue tracce e il fratello di Aaron mette gli occhi su Lea, i due dovranno trovare il modo per spezzare i legami con il proprio passato e ricominciare. (John is on the run after defying his father, a crime boss. Pursued by his brother, John heads to the far North. He comes to an isolated village, where the sun never sets, with a small community of strict religious conformists: a place that seems to belong to another era. There, he meets Lea, a woman in difficult straits, but showing great strength, and her son Caleb, a curious child with a pure heart. Lea also has her demons: the death at sea of her abusive husband Aaron. As the days go by, the three grow closer. For Lea, John is the first man able to offer her protection, but without depriving her of her freedom; and for Caleb, he is an unhoped-for father figure with whom he can share his world. John also seems to glimpse in this encounter the possibility of redemption and a new life. Inevitably, they begin to feel like a newly-formed family. With John at bay as his brother closes in, and Aaron’s brother setting his sights on Lea, the two must find a way to break the ties to their past and start over.)",[4,5,6],"organized crime","fatherhood","religion",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2022_050","it2022-050-the-hanging-sun-il-sole-di-mezzanotte",{"native":12,"english":13},"The Hanging Sun Il Sole di mezzanotte","The Hanging Sun",{"type":15,"date":16,"year":17},"Theatrical release","2022-09-09",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Francesco Carrozzini","francesco-carrozzini",1982,0,"Male identifying","Italy",[28,29,30],"Drama","Crime","Thriller",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt6986990/mediaviewer/rm522062849/?ref_=tt_ov_i","https://www.youtube.com/watch?v=7X3h7u0rzME",{"native":35,"english":36},"John è in fuga dopo aver tradito suo padre, un boss criminale. Inseguito da suo fratello, John si dirige verso l’estremo Nord. Arriva in un villaggio isolato, dove il sole non tramonta mai, con una piccola comunità dalle severe regole religiose, che sembra appartenere a un altro tempo. Qui incontra Lea, una donna in difficoltà ma dalla grande forza, e suo figlio Caleb, un bambino curioso e dal cuore puro. Anche Lea ha i propri demoni: la morte in mare del suo violento marito Aaron. Con il passare dei giorni i tre si avvicinano. Per Lea, John è il primo uomo in grado di darle protezione, senza privarla della sua libertà, per Caleb è un’insperata figura paterna a cui raccontare il proprio mondo, e lo stesso John sembra intravedere in questo incontro la possibilità di una redenzione e di una nuova vita. Inevitabilmente, iniziano a sentirsi come una nuova famiglia. Quando John si trova in trappola con il fratello ormai sulle sue tracce e il fratello di Aaron mette gli occhi su Lea, i due dovranno trovare il modo per spezzare i legami con il proprio passato e ricominciare.","John is on the run after defying his father, a crime boss. Pursued by his brother, John heads to the far North. He comes to an isolated village, where the sun never sets, with a small community of strict religious conformists: a place that seems to belong to another era. There, he meets Lea, a woman in difficult straits, but showing great strength, and her son Caleb, a curious child with a pure heart. Lea also has her demons: the death at sea of her abusive husband Aaron. As the days go by, the three grow closer. For Lea, John is the first man able to offer her protection, but without depriving her of her freedom; and for Caleb, he is an unhoped-for father figure with whom he can share his world. John also seems to glimpse in this encounter the possibility of redemption and a new life. Inevitably, they begin to feel like a newly-formed family. With John at bay as his brother closes in, and Aaron’s brother setting his sights on Lea, the two must find a way to break the ties to their past and start over.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,49,52],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":47},"Charles Dance","charles-dance",1946,"France","Supporting actor",{"person":50,"role":51},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":53,"role":58},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":25,"nationality":57},"Peter Mullan","peter-mullan",1959,"United Kingdom of Great Britain and Northern Ireland (the)","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
