{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Bravo virtuose (Bravo Virtuoso!)","Arménie. Alik, 25 ans, musicien d’exception, membre d’un orchestre de musique classique prépare un grand concert. Tout bascule quand le mécène de l’orchestre est assassiné. Par un concours de circonstances, Alik se retrouve en possession du téléphone d’un tueur à gage nommé “Virtuose”. Il saisit cette opportunité, endosse l’identité du tueur, le temps de sauver l’orchestre de la faillite et protéger celle qu’il aime. (Alik, 25, was raised by his grandfather, conductor of a renowned classical orchestra in post-Soviet Armenia where cultural institutions are failing and oligarchs allied with the ma a hold power. Alik, a clarinetist, is the virtuoso in this orchestra whose existence is seriously threatened when its key sponsor is murdered. One night, Alik comes into possession of a hired killer’s mysterious telephone, which is used only to commission hits. Manipulated by a crook’s daughter with whom he falls hopelessly in love and wishing to save the orchestra at all costs, Alik decides to take on the identity of the killer known as “The Virtuoso” and attempts to carry out his contracts. But Alik is a virtuoso musician, not a killer...)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":25,"genre":28,"director":31,"synopsis":37},"FR2018_027","Film","fr2018-027-bravo-virtuose",{"native":9,"english":10},"Bravo virtuose","Bravo Virtuoso!","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-02-14",2018,[17,20,23],{"country":18,"share":19},"Brazil","Minority coproducer",{"country":21,"share":22},"France","Majority coproducer",{"country":24,"share":19},"Armenia",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=Sn5F0MotoY8","https://medias.unifrance.org/medias/9/213/185609/format_page/bravo-virtuose.jpg",[29,30],"Comedy","Thriller",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":21},"Levon Minasian","levon-minasian",1953,"Male identifying",{"native":38,"english":39},"Arménie. Alik, 25 ans, musicien d’exception, membre d’un orchestre de musique classique prépare un grand concert. Tout bascule quand le mécène de l’orchestre est assassiné. Par un concours de circonstances, Alik se retrouve en possession du téléphone d’un tueur à gage nommé “Virtuose”. Il saisit cette opportunité, endosse l’identité du tueur, le temps de sauver l’orchestre de la faillite et protéger celle qu’il aime.","Alik, 25, was raised by his grandfather, conductor of a renowned classical orchestra in post-Soviet Armenia where cultural institutions are failing and oligarchs allied with the ma a hold power. Alik, a clarinetist, is the virtuoso in this orchestra whose existence is seriously threatened when its key sponsor is murdered. One night, Alik comes into possession of a hired killer’s mysterious telephone, which is used only to commission hits. Manipulated by a crook’s daughter with whom he falls hopelessly in love and wishing to save the orchestra at all costs, Alik decides to take on the identity of the killer known as “The Virtuoso” and attempts to carry out his contracts. But Alik is a virtuoso musician, not a killer..."],"uses":{"params":["slug"]}}]}
