{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Weißt du noch","Marianne (Senta Berger) und Günter (Günther Maria Halmer) sind bereits seit den 1970er-Jahren miteinander verheiratet. Mittlerweile wissen die beiden allerdings nicht mehr, warum sie sich mal ineinander verliebt haben – das wird ihnen schmerzlich bewusst, seitdem die Kinder ausgezogen sind. Mehr als Tristesse ist zwischen den beiden nicht mehr übrig, selbst der Hochzeitstag ist so unwichtig geworden, dass er einfach vergessen wird.. Also greifen sie zu den schweren Geschützen: Sie planen, an ihrem Hochzeitstag eine sogenannte „Wunderpille“ einzunehmen, die ihrer Erinnerung wieder auf die Sprünge helfen soll. Die Pille hat nicht zu viel versprochen und tatsächlich können sich Marianne und Günter wieder an die vergangenen Zeiten und ihre Liebe zueinander erinnern. Doch die Wunderpille hat auch Nebenwirkungen, schließlich gibt es im Laufe eines Lebens auch Dinge, die man wirklich lieber für immer vergisst... (Marianne and Günter have been married for fifty years. Their passionate love has shriveled to a woeful routine. Therefore both of them decide to take an experimental pill that will reactivate memories of their happy past.)",[4,5,6,7],"independent home","marriage","personal memory","daily routine",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"character":35,"synopsis":56},"DE2023_084","Film","de2023-084-weisst-du-noch",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-09-21",2023,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi2621294873/?playlistId=tt28106905&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt28106905/mediaviewer/rm515908865/?ref_=tt_ov_i",[26,27,28],"Comedy","Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Rainer Kaufmann","rainer-kaufmann",1959,"Male identifying",[36,48],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":47},"DE2023_084_02","4: Fourth Age (>75)","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":46},"Günther Maria Halmer","Leading actor",{"id":49,"age":38,"gender":50,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":51,"role":47},"DE2023_084_01","Female identifying",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":50,"nationality":55},"Senta Berger","senta-berger",1941,"Austria",{"native":57,"english":58},"Marianne (Senta Berger) und Günter (Günther Maria Halmer) sind bereits seit den 1970er-Jahren miteinander verheiratet. Mittlerweile wissen die beiden allerdings nicht mehr, warum sie sich mal ineinander verliebt haben – das wird ihnen schmerzlich bewusst, seitdem die Kinder ausgezogen sind. Mehr als Tristesse ist zwischen den beiden nicht mehr übrig, selbst der Hochzeitstag ist so unwichtig geworden, dass er einfach vergessen wird.. Also greifen sie zu den schweren Geschützen: Sie planen, an ihrem Hochzeitstag eine sogenannte „Wunderpille“ einzunehmen, die ihrer Erinnerung wieder auf die Sprünge helfen soll. Die Pille hat nicht zu viel versprochen und tatsächlich können sich Marianne und Günter wieder an die vergangenen Zeiten und ihre Liebe zueinander erinnern. Doch die Wunderpille hat auch Nebenwirkungen, schließlich gibt es im Laufe eines Lebens auch Dinge, die man wirklich lieber für immer vergisst...","Marianne and Günter have been married for fifty years. Their passionate love has shriveled to a woeful routine. Therefore both of them decide to take an experimental pill that will reactivate memories of their happy past."],"uses":{"params":["slug"]}}]}
