{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Enkel für Anfänger (Granny Nanny)","Wer den Haushalt des verwitweten Mr. Brown (Colin Firth) und die Erziehung seiner sieben, wüsten und ungestümen Kinder auf sich nimmt, braucht schon eine Extra-Portion Magie, um sich durchzusetzen. Und genau so jemand ist die „Nanny McPhee\" (Emma Thompson). Nachdem es bereits siebzehn Kindermädchen gab, sind sich die Kinder um den Anführer und ältesten Sohn Simon (Thomas Sangster) sofort einig, dass auch Nummer 18 nicht lange bleibt! Doch mit magischen Tricks und einer Menge Geduld bekommt Nanny McPhee die Rasselbande in den Griff und erarbeitet sich Stück für Stück die Zuneigung der Kinder. Das erfreut auch den Papa. Doch der hat noch ganz andere Probleme, denn seine reiche Erbtante (Angela Lansbury) besteht darauf, dass Mr. Brown schnell wieder heiratet, am besten die gutsituierte Selma Quickley (Celia Imrie). Die ist aber leider eine ausgesprochene Zicke. Also müssen sich die Kinder gemeinsam mit Nanny McPhee und Küchengehilfin Evangeline (Kelly Macdonald) etwas einfallen lassen... (Three frustrated pensioners volunteer themselves as Grand-Godparents to three stressed children.)",[4,5,6,7,8],"grandparenthood","elderhood","extended family","retirement","volunteering",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"character":38,"synopsis":67},"DE2020_013","Film","de2020-013-enkel-fur-anfanger",{"native":14,"english":15},"Enkel für Anfänger","Granny Nanny","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-02-06",2020,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi272482073/?playlistId=tt10252330&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt10252330/mediaviewer/rm4056908033/?ref_=tt_ov_i",[29,30,31],"Comedy","Multi-protagonist film","Children's Film",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"Wolfgang Groos","wolfgang-groos",1968,"Male identifying",[39,53,60],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"DE2020_013_03","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":23},"Heiner Lauterbach","heiner-lauterbach",1953,"Leading actor",{"id":54,"age":41,"gender":55,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":56,"role":52},"DE2020_013_02","Female identifying",{"id":57,"slug":58,"name":57,"birthYear":59,"gender":55,"nationality":23},"Barbara Sukowa","barbara-sukowa",1950,{"id":61,"age":41,"gender":55,"sexuality":42,"origin":43,"class":62,"profession":45,"ability":46,"assistedMobility":47,"person":63,"role":52},"DE2020_013_01","Upper class",{"id":64,"slug":65,"name":64,"birthYear":66,"gender":55,"nationality":23},"Maren Kroymann","maren-kroymann",1949,{"native":68,"english":69},"Wer den Haushalt des verwitweten Mr. Brown (Colin Firth) und die Erziehung seiner sieben, wüsten und ungestümen Kinder auf sich nimmt, braucht schon eine Extra-Portion Magie, um sich durchzusetzen. Und genau so jemand ist die „Nanny McPhee\" (Emma Thompson). Nachdem es bereits siebzehn Kindermädchen gab, sind sich die Kinder um den Anführer und ältesten Sohn Simon (Thomas Sangster) sofort einig, dass auch Nummer 18 nicht lange bleibt! Doch mit magischen Tricks und einer Menge Geduld bekommt Nanny McPhee die Rasselbande in den Griff und erarbeitet sich Stück für Stück die Zuneigung der Kinder. Das erfreut auch den Papa. Doch der hat noch ganz andere Probleme, denn seine reiche Erbtante (Angela Lansbury) besteht darauf, dass Mr. Brown schnell wieder heiratet, am besten die gutsituierte Selma Quickley (Celia Imrie). Die ist aber leider eine ausgesprochene Zicke. Also müssen sich die Kinder gemeinsam mit Nanny McPhee und Küchengehilfin Evangeline (Kelly Macdonald) etwas einfallen lassen...","Three frustrated pensioners volunteer themselves as Grand-Godparents to three stressed children."],"uses":{"params":["slug"]}}]}
