{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Caisă","Într-o sală de antrenament de la marginea Bucureștiului, un antrenor de box (Dumitru Dobre) aflat la sfârşitul carierei lucrează pentru a transforma un grup de copii din medii defavorizate în următorii campioni de juniori. Deziluzionat, dar perseverent, antrenorul Dobre îşi pune speranţele într-un puşti talentat de 13 ani, poreclit Caisă (Cristian Palcuie). Poveste emblematică pentru lumea în care trăim, CAISĂ vorbește despre perseverență și despre supraviețuirea celui mai puternic într-un mediu incapabil să te sprijine cu adevărat. (After being betrayed by the one he forged into a boxing World Champion, Dobre, a veteran boxing coach, devotes himself to train his new pupil Caisa. He must live with the fear of being abandoned again.)",[4,5,6,7],"mentorship","new start","friendship betrayal","interracial relationships",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","RO2019_015","ro2019-015-caisa",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2019-03-01",2019,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Alexandru Mavrodineanu","alexandru-mavrodineanu",1976,0,"Male identifying","Romania",[28],"Documentary – Observational mode",{"posterUrl":30,"trailerUrl":31},"https://www.cinemagia.ro/filme/caisa-2442951/postere/3355417/#gallery","https://www.cinemagia.ro/trailer/caisa-20519/",{"native":33,"english":34},"Într-o sală de antrenament de la marginea Bucureștiului, un antrenor de box (Dumitru Dobre) aflat la sfârşitul carierei lucrează pentru a transforma un grup de copii din medii defavorizate în următorii campioni de juniori. Deziluzionat, dar perseverent, antrenorul Dobre îşi pune speranţele într-un puşti talentat de 13 ani, poreclit Caisă (Cristian Palcuie). Poveste emblematică pentru lumea în care trăim, CAISĂ vorbește despre perseverență și despre supraviețuirea celui mai puternic într-un mediu incapabil să te sprijine cu adevărat.","After being betrayed by the one he forged into a boxing World Champion, Dobre, a veteran boxing coach, devotes himself to train his new pupil Caisa. He must live with the fear of being abandoned again.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
