{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"L'uomo del labirinto (Into the Labyrinth)","«Questo è un gioco, vero?» Samantha Andretti è stata rapita una mattina d’inverno mentre andava a scuola. Quindici anni dopo, si risveglia in una stanza d’ospedale senza ricordare dove è stata né cosa le è accaduto in tutto quel tempo. Accanto a lei c’è un «profiler», il dottor Green: sostiene che l’aiuterà a recuperare la memoria e che insieme cattureranno il mostro. Ma l’avverte che la caccia non avverrà là fuori, nel mondo reale. Bensì nella sua mente. «Questo è un gioco, vero?» ripete, dubbiosa, la ragazza. Bruno Genko è un investigatore privato. Quindici anni prima è stato ingaggiato dai genitori di Samantha per ritrovare la figlia. Adesso che la ragazza è riapparsa, sente di avere un debito con lei e proverà a catturare l’uomo senza volto che l’ha rapita. Ma quella di Genko è anche una lotta contro il tempo. Perché un medico gli ha detto che gli restano due mesi di vita. E, per uno scherzo del destino, quei due mesi sono scaduti proprio nel giorno in cui Samantha è tornata indietro dal buio. Chi giungerà prima alla verità: l’investigatore o il profiler?... Ma siamo sicuri che, alla fine di tutto, ci sia un’unica verità? Perché questa non è un’indagine come le altre… Qualcuno ha un segreto, qualcuno sta mentendo. E da qualche parte, là fuori, c’è un labirinto pieno di porte. E dietro ognuna si nasconde un enigma, un inganno. In questo gioco nella mente dello spettatore, il labirinto di cui sei prigioniero è già dentro di te. (A young woman wakes up in a hospital bed. She has a broken leg, she is also disoriented and can’t remember anything. The room she is in has no windows, only a huge mirror lining one wall, although she can’t see her reflection in it. With her is a man who introduces himself as Dr Green, a criminal profiler. He explains to the girl that her name is Samantha, that she has been kidnapped and kept prisoner, but managed to escape, and that his job is to find the kidnapper. However, the hunt will not take place in the outside world, but in Samantha’s mind. White reveals to Samantha that she is no longer thirteen, which was her age when she was kidnapped, but twenty-eight. With his help, she gradually starts to recall certain episodes from her captivity. In a city overcome by a ferocious heatwave, where the people have taken to sleeping during the day, and leaving their homes only at night, a private detective called Bruno Genko, who has spent years investigating Samantha’s disappearance, learns of her liberation. Now, stricken with a heart disease, the detective has only two months to live, but nonetheless, he takes up the hunt once more.)",[4,5,6,7],"sex for hire","last mission","physical illness","high rank employment",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":33,"synopsis":36,"production":39,"characters":42,"roles":65,"tags":3},"Film","IT2019_013","it2019-013-l-uomo-del-labirinto",{"native":13,"english":14},"L'uomo del labirinto","Into the Labyrinth",{"type":16,"date":17,"year":18},"Unknown","2019-10-30",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Donato Carrisi","donato-carrisi",1973,0,"Male identifying","Italy",[29,30,31,32],"Thriller","Crime","Drama","Horror",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt8594376/mediaviewer/rm1965532417/?ref_=tt_ov_i","https://www.youtube.com/watch?v=eLYeXFfD0yQ",{"native":37,"english":38},"«Questo è un gioco, vero?» Samantha Andretti è stata rapita una mattina d’inverno mentre andava a scuola. Quindici anni dopo, si risveglia in una stanza d’ospedale senza ricordare dove è stata né cosa le è accaduto in tutto quel tempo. Accanto a lei c’è un «profiler», il dottor Green: sostiene che l’aiuterà a recuperare la memoria e che insieme cattureranno il mostro. Ma l’avverte che la caccia non avverrà là fuori, nel mondo reale. Bensì nella sua mente. «Questo è un gioco, vero?» ripete, dubbiosa, la ragazza. Bruno Genko è un investigatore privato. Quindici anni prima è stato ingaggiato dai genitori di Samantha per ritrovare la figlia. Adesso che la ragazza è riapparsa, sente di avere un debito con lei e proverà a catturare l’uomo senza volto che l’ha rapita. Ma quella di Genko è anche una lotta contro il tempo. Perché un medico gli ha detto che gli restano due mesi di vita. E, per uno scherzo del destino, quei due mesi sono scaduti proprio nel giorno in cui Samantha è tornata indietro dal buio. Chi giungerà prima alla verità: l’investigatore o il profiler?... Ma siamo sicuri che, alla fine di tutto, ci sia un’unica verità? Perché questa non è un’indagine come le altre… Qualcuno ha un segreto, qualcuno sta mentendo. E da qualche parte, là fuori, c’è un labirinto pieno di porte. E dietro ognuna si nasconde un enigma, un inganno. In questo gioco nella mente dello spettatore, il labirinto di cui sei prigioniero è già dentro di te.","A young woman wakes up in a hospital bed. She has a broken leg, she is also disoriented and can’t remember anything. The room she is in has no windows, only a huge mirror lining one wall, although she can’t see her reflection in it. With her is a man who introduces himself as Dr Green, a criminal profiler. He explains to the girl that her name is Samantha, that she has been kidnapped and kept prisoner, but managed to escape, and that his job is to find the kidnapper. However, the hunt will not take place in the outside world, but in Samantha’s mind. White reveals to Samantha that she is no longer thirteen, which was her age when she was kidnapped, but twenty-eight. With his help, she gradually starts to recall certain episodes from her captivity. In a city overcome by a ferocious heatwave, where the people have taken to sleeping during the day, and leaving their homes only at night, a private detective called Bruno Genko, who has spent years investigating Samantha’s disappearance, learns of her liberation. Now, stricken with a heart disease, the detective has only two months to live, but nonetheless, he takes up the hunt once more.",[40],{"country":27,"share":41},"Majority coproducer",[43,56],{"id":44,"film":10,"person":45,"age":50,"gender":26,"sexuality":16,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"IT2019_013_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":26,"nationality":49},"Dustin Hoffman","dustin-hoffman",1937,"United States of America (the)","3: Third Age (60-75)","White Western European","Middle class","Employed","Able-bodied","No",{"id":57,"film":10,"person":58,"age":50,"gender":26,"sexuality":62,"origin":51,"class":63,"profession":53,"ability":64,"assistedMobility":55},"IT2019_013_02",{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":27},"Toni Servillo","toni-servillo",1959,"Heterosexual","Lower Middle class","Chronic illness",[66,69,72],{"person":67,"role":68},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":70,"role":71},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":26,"nationality":49},"Leading actor",{"person":73,"role":71},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":27}],"uses":{"params":["slug"]}}]}
