{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Butenland","Auf dem Hof Butenland dürfen Rinder im Kuhaltersheim ihren letzten Lebensabend verbringen. Der ehemalige Milchbauer Jan Gerdes und seine Partnerin, die Tierschutzaktivistin Karin Mück, haben mit dem Gehöfft einen Ort geschaffen, der mit all seiner Friedlichkeit fast schon unwirklich wirkt. Im Gegensatz zu fast jedem anderen landwirtschaftlichen Betrieb steht bei ihnen nicht die Wirtschaftlichkeit im Mittelpunkt, sondern die Bedürfnisse jedes (ehemaligen) Nutztieres. Der Filmemacher Marc Pierschel hat das Paar zwei Jahre lang mit seiner Kamera begleitet und hinterfragt mit seinem Dokumentarfilm den gegenwärtigen gesellschaftlichen Status der Tiere. (The story of a dairy farmer turned activist who converted his farm into the first retirement home for cows.)",[4,5,6,7],"retirement","non-human companionship","activism","rural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2020_014","de2020-014-butenland",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2020-02-06",2020,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Marc Pierschel","marc-pierschel",1978,0,"Male identifying","Germany",[28,29],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt11011980/mediaviewer/rm1282377985/?ref_=tt_ov_i","https://www.imdb.com/video/vi789102361/?playlistId=tt11011980&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Auf dem Hof Butenland dürfen Rinder im Kuhaltersheim ihren letzten Lebensabend verbringen. Der ehemalige Milchbauer Jan Gerdes und seine Partnerin, die Tierschutzaktivistin Karin Mück, haben mit dem Gehöfft einen Ort geschaffen, der mit all seiner Friedlichkeit fast schon unwirklich wirkt. Im Gegensatz zu fast jedem anderen landwirtschaftlichen Betrieb steht bei ihnen nicht die Wirtschaftlichkeit im Mittelpunkt, sondern die Bedürfnisse jedes (ehemaligen) Nutztieres. Der Filmemacher Marc Pierschel hat das Paar zwei Jahre lang mit seiner Kamera begleitet und hinterfragt mit seinem Dokumentarfilm den gegenwärtigen gesellschaftlichen Status der Tiere.","The story of a dairy farmer turned activist who converted his farm into the first retirement home for cows.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,46,51],{"person":42,"role":45},{"id":43,"slug":44,"name":43,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Jan Gerdes","jan-gerdes","Documentary subject",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":24,"deathYear":24,"gender":50,"nationality":26},"Karin Mück","karin-muck","Female identifying",{"person":52,"role":53},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
