{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Qui m'aime me suive ! (Just the Three of Us)","Gilbert et Simone vivent une retraite agitée dans un village du Sud de la France. Le départ d'Étienne, son voisin et amant, le manque d'argent, mais surtout la colère permanente de son mari, poussent Simone à fuir le foyer. Gilbert prend alors conscience qu'il est prêt à tout pour retrouver sa femme, son amour. (Gilbert and Simone are restless retirees, living in a village in the south of France. The departure of Étienne, Simone's lover and neighbor, the lack of money, but especially her husband's constant state of anger, drive Simone to leave. Gilbert then realizes that he's ready to do anything to get his wife and her love back.)",[4,5,6,7,8,9,10,11,12],"precarity","infidelity","artistic creation","reignited passion","new start","desire","romance","separation","retirement",{"id":14,"type":15,"slug":16,"title":17,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":35,"synopsis":41},"FR2019_055","Film","fr2019-055-qui-m-aime-me-suive",{"native":18,"english":19},"Qui m'aime me suive !","Just the Three of Us","Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2019-03-20",2019,[26],{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=o6TEzeRYazk","https://medias.unifrance.org/medias/147/20/201875/format_page/qui-m-aime-me-suive.jpg",[33,34],"Comedy","Romance",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":27},"José Alcala","jose-alcala",1958,"Male identifying",{"native":42,"english":43},"Gilbert et Simone vivent une retraite agitée dans un village du Sud de la France. Le départ d'Étienne, son voisin et amant, le manque d'argent, mais surtout la colère permanente de son mari, poussent Simone à fuir le foyer. Gilbert prend alors conscience qu'il est prêt à tout pour retrouver sa femme, son amour.","Gilbert and Simone are restless retirees, living in a village in the south of France. The departure of Étienne, Simone's lover and neighbor, the lack of money, but especially her husband's constant state of anger, drive Simone to leave. Gilbert then realizes that he's ready to do anything to get his wife and her love back."],"uses":{"params":["slug"]}}]}
