{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Nata per te (Born for You)","Nata per te è la storia di Luca e Alba: un uomo e una bambina che hanno disperatamente bisogno l’uno dell’altra, anche se il mondo intorno a loro non sembra ancora pronto a vederli insieme. Il tribunale di Napoli è alla ricerca di una famiglia per Alba, che ha la sindrome di down e, appena nata, è stata abbandonata in ospedale. Luca, single, omosessuale, cattolico, da sempre mosso da un forte desiderio di paternità, lotta per ottenere l’affidamento di Alba. Quante famiglie “tradizionali” devono dire di no prima che Luca possa essere preso in considerazione? Può una bambina rifiutata dal mondo diventare il premio di una vita? (Alba has Down syndrome and was left in the hospital when she was born. Thirty families rejected her before the court decided to entrust her to Luca Trapanese, gay and Catholic.)",[4,5,6],"state institutions","lgbtqi","fatherhood",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"IT2023_022","Film","it2023-022-nata-per-te",{"native":12,"english":13},"Nata per te","Born for You","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2023-10-05",2023,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=-jo4dUPyrnY","https://www.imdb.com/title/tt23708786/mediaviewer/rm3229179393/?ref_=tt_ov_i",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Fabio Mollo","fabio-mollo",1980,"Male identifying",{"native":35,"english":36},"Nata per te è la storia di Luca e Alba: un uomo e una bambina che hanno disperatamente bisogno l’uno dell’altra, anche se il mondo intorno a loro non sembra ancora pronto a vederli insieme. Il tribunale di Napoli è alla ricerca di una famiglia per Alba, che ha la sindrome di down e, appena nata, è stata abbandonata in ospedale. Luca, single, omosessuale, cattolico, da sempre mosso da un forte desiderio di paternità, lotta per ottenere l’affidamento di Alba. Quante famiglie “tradizionali” devono dire di no prima che Luca possa essere preso in considerazione? Può una bambina rifiutata dal mondo diventare il premio di una vita?","Alba has Down syndrome and was left in the hospital when she was born. Thirty families rejected her before the court decided to entrust her to Luca Trapanese, gay and Catholic."],"uses":{"params":["slug"]}}]}
