{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Mon cousin (My Cousin)","Pierre est le PDG du groupe Pastié, qui réunit les plus grandes marques internationales d’alcool et de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas : ce dernier, malgré lui, enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci, les choses vont mal tourner... Sur le ton de la comédie, les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier. (Pierre is the CEO of the Pastié group, which includes the world's leading international alcohol brands as well as the most exclusive estate wines. Every five years, he has to see a notary to renew the contract binding him to his cousin, Adrien. A cousin he can't stand because the latter unintentionally makes one ham-fisted gaffe after another, putting the company at risk! But things really go haywire this time… The two cousins, with their wildly incompatible personalities, embark upon a crazy and comic adventure that leads them to the luxurious Bordeaux vineyards where, in the face of adversity, they finally reconcile.)",[4,5,6,7,8,9,10,11],"wealth","high rank employment","fatherhood","marriage","extended family","urban","inheritance","superior-employee relationship",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":31,"genre":34,"tags":3,"director":36,"character":42,"synopsis":57},"FR2020_074","Film","fr2020-074-mon-cousin",{"native":17,"english":18},"Mon cousin","My Cousin","Fiction film",{"type":21,"date":22,"year":23},"Theatrical release","2020-09-30",2020,[25,28],{"country":26,"share":27},"Belgium","Minority coproducer",{"country":29,"share":30},"France","Majority coproducer",{"trailerUrl":32,"posterUrl":33},"https://www.youtube.com/watch?v=LV1qkg9EEpc","https://medias.unifrance.org/medias/78/109/224590/format_page/mon-cousin.jpg",[35],"Comedy",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":29},"Jan Kounen","jan-kounen",1964,"Male identifying",[43],{"id":44,"age":45,"gender":41,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51,"person":52,"role":56},"FR2020_075_01","3: Third Age (60-75)","Heterosexual","White Western European","Upper class","Self-employed","Able-bodied","No",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":41,"nationality":29},"Vincent Lindon","vincent-lindon",1959,"Leading actor",{"native":58,"english":59},"Pierre est le PDG du groupe Pastié, qui réunit les plus grandes marques internationales d’alcool et de grands crus classés. Comme tous les cinq ans, il doit renouveler chez le notaire le contrat qui le lie à son cousin Adrien. Un cousin qu’il ne supporte pas : ce dernier, malgré lui, enchaîne les maladresses et les gaffes qui risquent une fois de plus de mettre la société en péril ! Mais cette fois-ci, les choses vont mal tourner... Sur le ton de la comédie, les deux cousins aux tempéraments extraordinairement opposés vont se retrouver embarqués dans une aventure rocambolesque jusque dans les luxueux vignobles du Bordelais où, face à l’adversité, ils vont finir par se réconcilier.","Pierre is the CEO of the Pastié group, which includes the world's leading international alcohol brands as well as the most exclusive estate wines. Every five years, he has to see a notary to renew the contract binding him to his cousin, Adrien. A cousin he can't stand because the latter unintentionally makes one ham-fisted gaffe after another, putting the company at risk! But things really go haywire this time… The two cousins, with their wildly incompatible personalities, embark upon a crazy and comic adventure that leads them to the luxurious Bordeaux vineyards where, in the face of adversity, they finally reconcile."],"uses":{"params":["slug"]}}]}
