{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Miss Holocaust Survivor","Radek Wegrzyn widmet sich in seinem Dokumentarfilm einem gleichermaßen skurrilen wie einzigartigen Ereignis: dem jährlich im israelischen Haifa stattfindenden Schönheitswettbewerb für Frauen, die den Holocaust überlebt haben. Zwölf dieser Frauen im Alter von 77 bis 95 Jahren, die Unsagbares erlebt haben, folgt Wegrzyn mit der Kamera – am Laufsteg entlang und bis zu deren Zuhause in einem Seniorenheim für Holocaust-Überlebende. Dort verbringt auch die Jury des Wettbewerbs sehr viel Zeit. Denn ausschlaggebend für den Sieg sind äußere Werte kaum. Viel mehr sei die innere Schönheit wichtigstes Kriterium. (Elderly women who survived the Holocaust gather at a retirement home to engage in an extraordinary beauty pageant celebration.)",[4,5,6,7,8,9,10,11],"war","collective trauma","personal trauma","retirement home","elderhood","homosociality","artistic creation","body norms",{"type":13,"id":14,"slug":15,"title":16,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":42,"roles":43,"tags":3},"Film","DE2023_101","de2023-101-miss-holocaust-survivor",{"native":1,"english":1},{"type":18,"date":19,"year":20},"Unknown","2023-11-09",2023,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Radek Wegrzyn","radek-wegrzyn",1977,0,"Male identifying","Poland",[31],"Documentary – Participatory mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt9564870/mediaviewer/rm2773443840/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Adt2BNARVUI&ab_channel=farbfilmverleih",{"native":36,"english":37},"Radek Wegrzyn widmet sich in seinem Dokumentarfilm einem gleichermaßen skurrilen wie einzigartigen Ereignis: dem jährlich im israelischen Haifa stattfindenden Schönheitswettbewerb für Frauen, die den Holocaust überlebt haben. Zwölf dieser Frauen im Alter von 77 bis 95 Jahren, die Unsagbares erlebt haben, folgt Wegrzyn mit der Kamera – am Laufsteg entlang und bis zu deren Zuhause in einem Seniorenheim für Holocaust-Überlebende. Dort verbringt auch die Jury des Wettbewerbs sehr viel Zeit. Denn ausschlaggebend für den Sieg sind äußere Werte kaum. Viel mehr sei die innere Schönheit wichtigstes Kriterium.","Elderly women who survived the Holocaust gather at a retirement home to engage in an extraordinary beauty pageant celebration.",[39],{"country":40,"share":41},"Germany","Majority coproducer",[],[44],{"person":45,"role":46},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
