{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Le Jeûne, à la croisée des chemins","Faire le choix de ne pas manger pour retrouver la santé ? Cette idée saugrenue continue d'intriguer et de diviser mais rencontre aujourd’hui un engouement grandissant dans les médias et dans de nombreuses discussions. Réalisé par Fabien Moine, accompagnateur de jeûne, ce film propose une information complète sur le jeûne à travers les interviews d’experts (médecins, biologistes, accompagnateurs de jeûne, sportifs, prêtre) et les histoires de vie de 16 jeûneurs qui témoignent avant, pendant et après leur jeûne. Au rythme de la nature, ils apprennent à écouter leur corps et prennent conscience de leur rapport à la nourriture. Sans dogmatisme ni prosélytisme, le film revient sur 55 ans d’histoire du jeûne en France avec notamment comme interrogation la suite à lui donner, demain.Remboursé en Allemagne et en Russie, étudié largement aux USA, les questions autour du jeûne n’ont plus de frontière... Images magnifiques, musique composée pour l’occasion : c’est en poésie que des réponses seront transmises et les différentes manières de jeûner présentées. Bien plus qu'une démarche de bien-être, c'est une ode au merveilleux fonctionnement du corps humain, à sa capacité à retrouver la pleine santé. C'est aussi une quête de soi, de son humanité.",[4],"well-being",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":30,"characters":33,"roles":34,"tags":3},"Film","FR2019_062","fr2019-062-le-jeune-a-la-croisee-des-chemins",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-29",2019,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Fabien Moine","fabien-moine",0,"Male identifying","France",[24,25],"Documentary – Expository mode","Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://fr.web.img6.acsta.net/c_310_420/pictures/19/03/20/14/13/1332979.jpg","https://www.youtube.com/watch?v=i_df-7PpweI",{"native":2,"english":10},[31],{"country":22,"share":32},"Majority coproducer",[],[35],{"person":36,"role":37},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
