{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Wann wird es endlich wieder so, wie es nie war","Die Kindheit des siebenjährigen Joachims (Camille Loup Moltzen), der mit seiner Familie in einer Villa auf dem Gelände einer Kinder- und Jugendpsychiatrie lebt, ist nicht alltäglich. Joachims Vater Richard (Devid Striesow) ist der Direktor der Klinik. Unter den Patienten fühlen sich Joachim und sein Vater am wohlsten. Die Patienten sind ihre Freunde. Auf die Gesellschaft der „Anderen“, der „Normalen“, können sie verzichten. Joachims Mutter Iris (Laura Tonke) geht es aber anders. Sie sehnt sich in ein mondäneres Umfeld und trauert ihren Jugendabenteuern in Italien nach. Erst nach und nach erkennt Joachim, dass sein Familienidyll ein fragiles Konstrukt ist. (Joachim Meyerhoff's autobiographical recollections include his childhood and teenager years living on the premises of a psychiatric clinic, his father being the director of the child and adolescent ward.)",[4],"hospital",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_019","de2023-019-wann-wird-es-endlich-wieder-so-wie-es-nie-war",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2023-02-23",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Sonja Heiss","sonja-heiss",1976,0,"Female identifying","Germany",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt22694068/mediaviewer/rm2058960385/?ref_=tt_ov_i","https://www.imdb.com/video/vi97633561/?playlistId=tt22694068&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Die Kindheit des siebenjährigen Joachims (Camille Loup Moltzen), der mit seiner Familie in einer Villa auf dem Gelände einer Kinder- und Jugendpsychiatrie lebt, ist nicht alltäglich. Joachims Vater Richard (Devid Striesow) ist der Direktor der Klinik. Unter den Patienten fühlen sich Joachim und sein Vater am wohlsten. Die Patienten sind ihre Freunde. Auf die Gesellschaft der „Anderen“, der „Normalen“, können sie verzichten. Joachims Mutter Iris (Laura Tonke) geht es aber anders. Sie sehnt sich in ein mondäneres Umfeld und trauert ihren Jugendabenteuern in Italien nach. Erst nach und nach erkennt Joachim, dass sein Familienidyll ein fragiles Konstrukt ist.","Joachim Meyerhoff's autobiographical recollections include his childhood and teenager years living on the premises of a psychiatric clinic, his father being the director of the child and adolescent ward.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,50],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":23},"Axel Milberg","axel-milberg",1956,"Male identifying","Supporting actor",{"person":46,"role":44},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":43,"nationality":23},"Matthias Bundschuh","matthias-bundschuh",1966,{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
