{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Vándorszínészek (The Troupe)","Egy maroknyi vándorszínész játéka dühös verekedést robbant ki. A kavarodásban egy ifjú katona beszáll a bunyóba. Miután a fiú bujdosni kényszerül, a társulat befogadja és együtt zötyögnek faluról falura Pest felé. Azt hiszi megmenekült, pedig ha sejtené, hogy lesz itt még akasztás, csábítás, párbaj meg szerelem és nem csak a színpadon, talán... talán akkor is minden áron velük tartana. (Young soldier sides with a troupe of travelling actors in a fist fight that erupted while they are performing a play, he is forced to flee and the troupe decides to take him in and start their journey to Budapest.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"synopsis":34},"HU2018_014","Film","hu2018-014-vandorszineszek",{"native":10,"english":11},"Vándorszínészek","The Troupe","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-03-08",2018,[18],{"country":19,"share":20},"Hungary","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=3gTeuCs94nA&ab_channel=NemzetiFilmint%C3%A9zet","https://www.imdb.com/title/tt4733346/mediaviewer/rm2587904000/?ref_=tt_ov_i",[25,26,27],"Comedy","Adventure","Romance",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":19},"Pál Sándor","pal-sandor",1939,"Male identifying",{"native":35,"english":36},"Egy maroknyi vándorszínész játéka dühös verekedést robbant ki. A kavarodásban egy ifjú katona beszáll a bunyóba. Miután a fiú bujdosni kényszerül, a társulat befogadja és együtt zötyögnek faluról falura Pest felé. Azt hiszi megmenekült, pedig ha sejtené, hogy lesz itt még akasztás, csábítás, párbaj meg szerelem és nem csak a színpadon, talán... talán akkor is minden áron velük tartana.","Young soldier sides with a troupe of travelling actors in a fist fight that erupted while they are performing a play, he is forced to flee and the troupe decides to take him in and start their journey to Budapest."],"uses":{"params":["slug"]}}]}
