{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":22,"director":25,"synopsis":37},"DE2019_027","Film","de2019-027-die-toten-hosen-you-only-live-once",{"native":6,"english":7},"Die Toten Hosen - You Only Live Once","Weil du nur einmal lebst - Die Toten Hosen auf Tour","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2019-03-28",2019,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.imdb.com/title/tt8814806/mediaviewer/rm2436067072/?ref_=tt_ov_i","https://www.imdb.com/video/vi3035086105/?playlistId=tt8814806&ref_=tt_pr_ov_vi",[21],"Documentary – Participatory mode",[23,24],"celebrity","artistic creation",[26,32],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Paul Dugdale","paul-dugdale",1980,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)",{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":15},"Cordula Kablitz-Post","cordula-kablitz-post",1964,"Female identifying",{"native":38,"english":39},"Regisseurin Cordula Kablitz-Post begleitete Die Toten Hosen, eine der ältesten (und besten) aktiven deutschen Bands, auf ihrer „Laune der Natour“ durch Deutschland, Österreich und die Schweiz. Die Dreharbeiten zur 2017er- und 2018er-Tournee der Band ergaben Videomaterial von mehreren hundert Stunden voller Höhepunkte, Tiefpunkte und allem, was so dazwischen liegt. Dabei legte die Regisseurin besonderen Wert darauf, Die Toten Hosen nicht nur im Rampenlicht der Bühne vor tausenden von Fans zu zeigen, sondern auch einen Blick hinter die Kulissen zu werfen – Backstage und im Tourbus, hautnah und unzensiert. Vom erneuten Ausflug in den Berliner Kult-Club SO36 und der Zwangspause nach Campinos Hörsturz im Sommer 2018 über den Neuanfang in Stuttgart bis hin zum großen Abschluss im Düsseldorfer Heimatstadion der Band – bevor es für Die Toten Hosen abschließend noch einmal nach Argentinien ging, wo die Hosen seit Jahren eine große Auslands-Fangemeinde haben. 35 Jahre, nachdem sie ihre Band als Spaßpunk-Kapelle gründeten, sind Campino, Kuddel & Co. zwar schon deutlich über 50, aber eben immer noch keine 60...","This live music documentary follows legendary German punk-rock band Die Toten Hosen (19 millions records sold since 1982) on one of the biggest tours in their history, both in the limelight and backstage with \"access to all areas\"."],"uses":{"params":["slug"]}}]}
