{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":20,"director":30,"synopsis":36},"RO2019_019","Film","ro2019-019-timebox",{"native":6,"english":6},"Timebox","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2019-12-06",2019,{"country":13,"share":14},"Romania","Majority coproducer",{"trailerUrl":16,"posterUrl":17},"https://www.cinemagia.ro/trailer/timebox-21493/","https://www.cinemagia.ro/filme/timebox-2563463/postere/3639631/#gallery",[19],"Documentary – Participatory mode",[21,22,23,24,25,26,27,28,29],"new start","fatherhood","retirement","personal memory","independent home","artistic creation","loneliness","precarity","cultural memory",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":13},"Nora Agapi","nora-agapi",1974,"Female identifying",{"native":37,"english":38},"Ioan Matei Agapi este un carismatic realizator de documentare din Iaşi, în vârstă de 80 de ani. Are o colecţie de filme de 16 mm care documentează aproape 50 de ani de istorie a României. Fiica lui cea mică, Nora, se hotărăşte să facă un film despre bogata arhivă a tatălui ei şi, în atmosfera neconvenţională a apartamentului lui Ioan, în care locuieşte cu chirie la stat de 40 de ani, tatăl şi fiica încep să vorbească despre trecutul artistic şi politic al lui Ioan. Dar vine ziua când autorităţile îl informează pe bătrân că trebuie să se mute sau va fi evacuat şi documentarul îşi schimbă direcţia.","Professor Ioan-Matei Agapi, an 80-year-old photographer and cameraman from Iasi, Romania, owns a unique collection of 16mm films and photographs documenting almost fifty years of the city's history. His daughter, also a filmmaker, has decided to make a film about her father's archives. In the unconventional surroundings of his old apartment, he reminisces about the past until one day, Ioan is informed that he must leave or be evicted from the apartment where he has spent the past 40 years. Ioan's years of work suddenly transform into a huge burden, and the film unexpectedly changes into drama in which conflicts with city officials reveal old and hidden conflicts within the family."],"uses":{"params":["slug"]}}]}
