{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":24,"director":28,"synopsis":34},"DE2018_030","Film","de2018-030-jim-knopf-lukas-der-lokomotivfuhrer",{"native":6,"english":7},"Jim Knopf & Lukas der Lokomotivführer","Jim Button and Luke the Engine Driver","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-03-29",2018,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=DbV2eb4uzrw&ab_channel=BFI","https://www.imdb.com/title/tt3072732/mediaviewer/rm257250816/?ref_=tt_ov_i",[20,21,22,23],"Comedy","Adventure","Fantasy","Children's Film",[25,26,27],"gray face","natural","supernatural entity",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":14},"Dennis Gansel","dennis-gansel",1973,"Male identifying",{"native":35,"english":36},"Irgendwo im weiten Meer liegt die Insel Lummerland, auf der genau vier Menschen wohnen: König Alfons der Viertel-vor-Zwölfte (Uwe Ochsenknecht) und seine drei Untertanen: Lokomotivführer Lukas (Henning Baum), Ladenbesitzerin Frau Waas (Annette Frier) und Herr Ärmel (Christoph Maria Herbst). Als der Postbote (Volker Zack Michalowski) dann eines Tages ein falsch adressiertes Paket abliefert, ist die kleine Insel um einen Bewohner reicher – um ein kleines Kind namens Jim Knopf. Einige Jahre später ist Jim (jetzt: Solomon Gordon) zu einem aktiven Jungen herangewachsen, der bei Lukas in die Lokomotivführer-Lehre gegangen ist. Doch weil sich König Alfons Sorgen über eine mögliche Überbevölkerung von Lummerland macht und Lukas‘ Lokomotive Emma stilllegen will, brechen Lukas und Jim gemeinsam mit Emma in ein Abenteuer auf, bei dem sie auf Piraten, Drachen und den Kaiser von Mandala treffen…","Jim Button and Luke the Engine Driver embark on an adventurous journey through fantastic worlds to free the kidnapped Princess Li Si from the impenetrable Dragon City and solve the secret of Jim's mysterious origins."],"uses":{"params":["slug"]}}]}
