{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Akik maradtak (Those Who Remained)","Egy kamaszlány és egy középkorú férfi egymásra találásának megható hangvételű története a második világháború után. Mindketten sokat veszítettek, és mindketten szeretnének új életet kezdeni, miközben körülöttük már a Rákosi-rendszer diktatúrája alakul. Vajon túl lehet-e élni a múlt és a jövő tragédiáit, ha összekapaszkodnak azok, akik még megmaradtak? (A lyrical story of the healing power of love in the midst of national conflict, loss and trauma, Those Who Remained reveals the healing process of Holocaust survivors through the eyes of a young girl in post-World War II Hungary.)",[4,5,6,7],"professional politics","gray face","extended family","collective trauma",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":38},"HU2019_004","Film","hu2019-004-akik-maradtak",{"native":13,"english":14},"Akik maradtak","Those Who Remained","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-09-26",2019,[21],{"country":22,"share":23},"Hungary","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=fU3ig1uztzE","https://www.imdb.com/title/tt9081558/mediaviewer/rm2759431681/?ref_=tt_ov_i",[28,29],"Historical film (Heritage Film)","Drama",[31,37],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":36},"Barnabás Tóth","barnabas-toth",1977,"Male identifying","France",{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},{"native":39,"english":40},"Egy kamaszlány és egy középkorú férfi egymásra találásának megható hangvételű története a második világháború után. Mindketten sokat veszítettek, és mindketten szeretnének új életet kezdeni, miközben körülöttük már a Rákosi-rendszer diktatúrája alakul. Vajon túl lehet-e élni a múlt és a jövő tragédiáit, ha összekapaszkodnak azok, akik még megmaradtak?","A lyrical story of the healing power of love in the midst of national conflict, loss and trauma, Those Who Remained reveals the healing process of Holocaust survivors through the eyes of a young girl in post-World War II Hungary."],"uses":{"params":["slug"]}}]}
