{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Le Fantôme de Laurent Terzieff","Le Fantôme de Laurent Terzieff est un vaste portrait de l’acteur Laurent Terzieff dont le talent et le jeu si particulier ont séduit un public fidèle pendant plus de cinquante ans. Laurent Terzieff était plus qu’un bon comédien, après avoir été une véritable “star“ au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable “conscience du théâtre“, tant il avait réfléchi à son art. Il reçoit six Molière et fut toujours unaniment salué par ses pairs. Laurent Terzieff était plus qu’un bon comédien, après avoir été une véritable “star“ au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable “conscience du théâtre“, tant il avait réfléchi à son art. Il reçoit six Molière et fut toujours unaniment salué par ses pairs. Le Fantôme de Laurent Terzieff est un portrait audacieux, tant il explore en profondeur “les secrets d’une âme” et le parcours atypique du comédien. (A vast portrait of the actor Laurent Terzieff, whose talent and special acting have won over a loyal audience for more than fifty years.)",[4,5,6,7],"artistic creation","self-employment","celebrity","stages of life",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2020_065","fr2020-065-le-fantome-de-laurent-terzieff",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2020-09-09",2020,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Jacques Richard","jacques-richard",1954,0,"Male identifying","France",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/86/87/218966/format_page/le-fantome-de-laurent-terzieff.jpg","https://www.youtube.com/watch?v=ZSeEU3t1ZFs",{"native":33,"english":34},"Le Fantôme de Laurent Terzieff est un vaste portrait de l’acteur Laurent Terzieff dont le talent et le jeu si particulier ont séduit un public fidèle pendant plus de cinquante ans. Laurent Terzieff était plus qu’un bon comédien, après avoir été une véritable “star“ au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable “conscience du théâtre“, tant il avait réfléchi à son art. Il reçoit six Molière et fut toujours unaniment salué par ses pairs. Laurent Terzieff était plus qu’un bon comédien, après avoir été une véritable “star“ au cinéma, par ses choix professionnels, il est devenu peu à peu, une véritable “conscience du théâtre“, tant il avait réfléchi à son art. Il reçoit six Molière et fut toujours unaniment salué par ses pairs. Le Fantôme de Laurent Terzieff est un portrait audacieux, tant il explore en profondeur “les secrets d’une âme” et le parcours atypique du comédien.","A vast portrait of the actor Laurent Terzieff, whose talent and special acting have won over a loyal audience for more than fifty years.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":25,"nationality":26},"Laurent Terzieff","laurent-terzieff",1935,2010,"Documentary subject"],"uses":{"params":["slug"]}}]}
