{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Mujeres olvidadas","Este documental versa sobre determinadas mujeres que habiendo irrumpido en el escenario cultural, político y social en la España del primer cuarto del siglo XX, se encontraban en situación de desamparo en el código civil por el hecho de ser mujeres, lo cual las impulsó a ocupar dicho espacio que les pertenecía sin pedir permiso. No será hasta la llegada del gobierno de la república cuando alcanzarán la igualdad como ciudadanas, retrocediendo posteriormente en derechos y libertades con el levantamiento del llamado bando nacional y el estallido de la guerra civil en España. Fueron mujeres libres, transgresoras y talentosas que no tenían nada que envidiar a sus compañeros masculinos, pero que la historia oficial jamás ha reivindicado hasta ahora. (Documentary about women who, having burst onto the cultural, political and social scene in Spain in the first quarter of the 20th century, found themselves unprotected in the civil code because they were women.)",[4,5],"gender discrimination","collective trauma",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","ES2023_072","es2023-072-mujeres-olvidadas",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2023-06-09",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":13,"nationality":22},"J. Echevarría Torres","j-echevarria-torres",0,"Spain",[24,25],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt28245883/mediaviewer/rm11818497/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=763425",{"native":30,"english":31},"Este documental versa sobre determinadas mujeres que habiendo irrumpido en el escenario cultural, político y social en la España del primer cuarto del siglo XX, se encontraban en situación de desamparo en el código civil por el hecho de ser mujeres, lo cual las impulsó a ocupar dicho espacio que les pertenecía sin pedir permiso. No será hasta la llegada del gobierno de la república cuando alcanzarán la igualdad como ciudadanas, retrocediendo posteriormente en derechos y libertades con el levantamiento del llamado bando nacional y el estallido de la guerra civil en España. Fueron mujeres libres, transgresoras y talentosas que no tenían nada que envidiar a sus compañeros masculinos, pero que la historia oficial jamás ha reivindicado hasta ahora.","Documentary about women who, having burst onto the cultural, political and social scene in Spain in the first quarter of the 20th century, found themselves unprotected in the civil code because they were women.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,40,47,53],{"person":38,"role":39},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":13,"nationality":22},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":22},"José Luis Ferris","jose-luis-ferris",1960,"Male identifying","Documentary subject",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":52,"nationality":22},"Llum Quiñonero","llum-quinonero",1954,"Female identifying",{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":21,"gender":52,"nationality":22},"Rosa Villacastín","rosa-villacastin",1947,"Narrator/voice over"],"uses":{"params":["slug"]}}]}
