{"id":"DE2019_071","type":"Film","slug":"de2019-071-axel-der-held","title":{"native":"Axel der Held"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2019-08-22","year":2019},"production":{"country":"Germany","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.imdb.com/video/vi910670873/?playlistId=tt4307930&ref_=tt_pr_ov_vi","posterUrl":"https://www.imdb.com/title/tt4307930/mediaviewer/rm3023999745/?ref_=tt_ov_i"},"genre":["Comedy","Drama","Romance"],"director":[{"id":"Hendrik Hölzemann","slug":"hendrik-holzemann","name":"Hendrik Hölzemann","birthYear":1976,"gender":"Male identifying","nationality":"Germany"}],"synopsis":{"native":"Der unscheinbare Axel (Johannes Kienast) kann einem leidtun. Entweder ignorieren ihn die Menschen oder die, die ihn wahrnehmen, machen sich über ihn lustig. Doch den anderen Bewohnern in der kleinen Siedlung geht es auch nicht besser, sie sind arm und arbeiten tagsüber im Hühnerhof von Manne (Sascha Alexander Gersak), während sie sich abends im Spielcasino, das ebenfalls Manne gehört, um Kopf und Kragen wetten. In dieser Konstellation wird Manne zu einer sehr wichtigen Person im Ort. Weil Axel Spielschulden bei ihm hat, kann der nun mit ihm tun und lassen, was er will. Also arbeitet er fortan als Hausmeister in seiner Villa, dabei kann er immerhin seiner Jugendliebe Jenny (Emilia Schüle) nahe sein, die allerdings die Freundin von seinem Arbeitgeber ist. Um seinem chaotischen Leben zu entkommen, baut Axel in seiner Datsche die Siedlung als Papiermodell nach. In seiner Fantasiewelt ist er der König des Dorfes und hat das Sagen. Er rettet seine Jenny vor dem Bösewicht Manne und schlägt ihn in die Flucht. Der Axel ist ein richtiger Held ...","english":"Axel believes in his idealistic daydreams of love and freedom. His reality looks anything but heroic: He is an unsuccessful gambler who is under the debt bondage of the rich casino owner \"Manne\" König and is harassed in his menial services by his henchman Eule. Axel wants to free himself from oppression and conquer his wife, Jenny, the love of his youth. Unfortunately, his courage fails when it counts. Only through his indomitable neighbor Heiner, who is the only one in the village who opposes Manne's will, does Axel get new hope. Like Winnetou and Old Shatterhand, Heiner's idols from Karl May's adventure novels, the \"blood brothers\" dig up the hatchet against the villain. Together they come up with a dangerous plan with the utmost commitment. However, in order to defeat Manne in the game and get his crush Jenny, Axel has to become a real hero."}}