{"id":"DE2018_057","type":"film","slug":"de2018-057-zwei-im-falschen-film","title":{"native":"Zwei im falschen Film","english":"Mission: Love"},"filmType":"F","release":{"type":"THE","date":"2018-05-31","year":2018},"production":{"country":"DE","share":"MAJ"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=ieciQHgrlxA&ab_channel=KinoCheck","posterUrl":"https://www.imdb.com/title/tt6296924/mediaviewer/rm220219648/?ref_=tt_ov_i"},"genre":["COM","ROM"],"director":[{"id":"Laura Lackmann","slug":"laura-lackmann","name":"Laura Lackmann","birthYear":1979,"gender":"F","nationality":"DE"}],"synopsis":{"native":"Hans (Marc Hosemann) und seine Freundin Heinz (Laura Tonke), die eigentlich ganz anders heißt, aber von ihrem Freund so genannt wird, sind seit acht Jahren zusammen und mittlerweile hat sich eine gewisse Routine in ihrer Beziehung eingeschlichen: Jeden Abend verbringen Hans, der in einem Copyshop arbeitet, und Heinz, die als Synchronsprecherin einer Zeichentrickampel ihr Geld verdient, gemeinsam auf dem Sofa und spielen Videospiele. Als sie anlässlich ihres Jahrestages ins Kino gehen, stellen sie fest, dass auch bei einem Liebesfilm nicht so richtig romantische Stimmung aufkommen will. Als Hans dann auch noch Heinz‘ Ex-Freund ihre Nummer gibt, ohne eifersüchtig zu sein, ist endgültig klar, dass sich etwas ändern muss. Die beiden erstellen eine Liste mit romantischen Idealen und versuchen, sie abzuarbeiten…","english":"Hans calls his girlfriend Heinz, which tells you everything you need to know about their relationship. They're a typical couple who're stuck in a rut after eight years. Hans works at a copy shop and Heinz is an actress relegated to voicing a cartoon stoplight. On their anniversary, they go to the movies. It's a romance. But the spark on screen just doesn't strike them. When Hans gives Heinz's ex, Max her phone number instead of putting up a fight over her, her alarm bells go off. Max awakens her old feelings, but this does not even spark a trace of jealousy with Hans. The thing is clear: the two have to do something. How can this be love? They decide to make a list of everything that makes up a real love: Romance, desire, passion, jealousy, drama - deep feelings, in other words. Hans and Heinz methodically start checking off their list and realize: Real life is nothing like the movies."}}