{"id":"DE2023_102","type":"Film","slug":"de2023-102-tastenarbeiter-alexander-von-schlippenbach","title":{"native":"Tastenarbeiter - Alexander von Schlippenbach"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2023-11-09","year":2023},"production":[{"country":"Germany","share":"Majority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=HSC-g9HrtxQ&ab_channel=Salzgeber","posterUrl":"https://www.imdb.com/title/tt29898207/mediaviewer/rm1421897217/?ref_=tt_ov_i"},"genre":["Documentary – Participatory mode"],"tags":["personal memory","cultural memory","artistic creation"],"director":[{"id":"Tilmann Urbach","slug":"tilmann-urbach","name":"Tilmann Urbach","birthYear":1961,"gender":"Male identifying","nationality":"Germany"}],"synopsis":{"native":"Alexander von Schlippenbach ist aus dem europäischen Free-Jazz nicht mehr wegzudenken. Er komponiert, er spielt Klavier und leitet Bands mit seiner jahrelangen Erfahrung als Musiker. Er trifft auf alte Freunde und Weggefährten wie den Trompeter Manfred Schoof und den Perkussionisten Günter „Baby“ Sommer, mit dem er über alte Zeiten redet. In der DDR wurden Jazzmusiker groß gefeiert. Free Jazz war lange Zeit ein politisches Statement, wie eine musikalische Umsetzung der 68er-Bewegung. Alexander von Schlippenbach gewährt intime Einblicke in sein berufliches wie auch in sein privates Leben, zusammen mit seiner Frau, der Jazzpianistin Aki Takase und zeigt, dass es möglich ist eine besondere Lebens- wie auch Arbeitspartnerschaft führen.","english":"Alexander von Schlippenbach is a free jazz hero from Berlin who experienced total freedom in music from the 1960s on. The film follows him to the present day and also considers the political background of European free jazz in the spirit of optimism of the '68 movement. In the film v. Schlippenbach meets old companions. He travels to a studio in Cologne where he meets up with trumpeter Manfred Schoof. As they play together they reminisce about the 60s, when jazz was free of any entertainment attitude. Free Jazz was the expression of a radical social utopia. In Dresden, v. Schlippenbach meets the percussionist Günter 'Baby' Sommer and talks about the numerous concerts the two free jazzers played together in the GDR, where they used to be celebrated like pop stars. Here thousands of fans understood the FreeJazz as an expression of freedom. In Borken the label boss Jost Gebers shows his FMP archive and discovers photos and band recordings from Schlippenbach's early days. Also in the scene Gebers makes v. Schlippenbach more clear as a person. The camera observes Alexander v. Schlippenbach not only at home, where he lives in Moabit with his wife, jazz pianist Aki Takase, but also on tour in Munich. Nevertheless, the film TASTENARBEITER – ALEXANDER VON SCHLIPPENBACHis neither a pure music film nor a concert film, but rather concentrates on the biographical breaks and disappointments in life, but also on his spirit of optimism that happend to v. Schlippenbach."}}