{"id":"DE2023_060","type":"Film","slug":"de2023-060-coming-home","title":{"native":"Coming home","english":"Coming home"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2023-06-15","year":2023},"production":[{"country":"Germany","share":"Majority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=kdu5vJtloJo&ab_channel=FilmweltVerleih","posterUrl":"https://www.imdb.com/title/tt14412588/mediaviewer/rm2645631233/?ref_=tt_ov_i"},"genre":["Drama"],"tags":["intergenerational conflict","fatherhood","independent home","caregiving","new start","return home","mental illness","rural"],"director":[{"id":"Karsten Dahlem","slug":"karsten-dahlem","name":"Karsten Dahlem","birthYear":1975,"gender":"Male identifying","nationality":"Germany"}],"character":[{"id":"DE2023_060_01","age":"3: Third Age (60-75)","gender":"Male identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Middle class","profession":"Retired","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Michael Wittenborn","slug":"michael-wittenborn","name":"Michael Wittenborn","birthYear":1953,"gender":"Male identifying","nationality":"Germany"},"role":"Leading actor"}],"synopsis":{"native":"Als Stuntfahrerin war Chrissi (Anna Maria Mühe) über etliche Jahre hinweg eine verdammt gefragte Frau. Der außergewöhnliche Job hat ihr nicht nur großen Respekt in der Branche eingebracht, sondern es ihr auch ermöglicht, kreuz und quer durch die Weltgeschichte von Land zu Land zu reisen. Doch dieses vermeintliche Traumleben endet auf einen Schlag mit einem heftigen Unfall. Danach ist für Chrissi alles anders. Die taffe Frau landet im Rollstuhl. Und so muss sie wieder zu Hause einziehen. Dort findet sie nicht nur ihren Vater Werner (Michael Wittenborn), sondern auch längst verdrängte Erinnerungen wieder. Und eine große Hilfe ist ihr Vater auch nicht, denn der hat selbst mit seinen eigenen Dämonen zu kämpfen. Deshalb weiß er sich und Chrissi nicht anders zu helfen, als ihr Geld anzubieten, damit sie andernorts einen Neuanfang wagen kann. Doch das macht zwischen beiden alles nur noch schlimmer…","english":"For years, Chrissi has proven herself abroad, mastering cars as a stunt driver. After a serious accident, she has to return to her childhood village und is caught up in the tormenting memories of her family’s history. To this day, her father is trapped in his own pain and unable to be there for her. In an act of desperation, he offers her money so that she can build a life elsewhere, independent of the German social system. The relationship between the two is put to the test..."}}