{"id":"DE2019_101","type":"Film","slug":"de2019-101-das-forum-rettet-davos-die-welt","title":{"native":"Das Forum - Rettet Davos die Welt?","english":"The Forum"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2019-11-07","year":2019},"production":{"country":"Germany","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=dlWc6nKUr_U&ab_channel=ScreenInternational","posterUrl":"https://www.imdb.com/title/tt11606666/mediaviewer/rm597067521/?ref_=tt_ov_i"},"genre":["Documentary – Observational mode"],"tags":["professional politics","ecology","power"],"director":[{"id":"Marcus Vetter","slug":"marcus-vetter","name":"Marcus Vetter","birthYear":1967,"gender":"Male identifying","nationality":"Germany"}],"character":[{"id":"DE2019_101_01","age":"3: Third Age (60-75)","gender":"Female identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Upper class","profession":"Retired","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Corinna Harfouch","slug":"corinna-harfouch","name":"Corinna Harfouch","birthYear":1954,"gender":"Female identifying","nationality":"Germany"},"role":"Unknown"}],"synopsis":{"native":"Jedes Jahr treffen beim Weltwirtschaftsforum in Davos die führenden Menschen aus Wirtschaft und Politik aufeinander. Gegründet wurde es 1971 von dem deutschen Klaus Schwab. Ziel war es, die Weltelite zu versammeln und gemeinsam wichtige Themen und ethische Fragen zu diskutieren und dafür Lösungen zu finden. Zum Zeitpunkt der Gründung hatte niemand damit gerechnet, dass das Treffen auch noch 50 Jahre später existieren würde und unter diesem Dach bereits Friedensverträge geschlossen und Kriege beendet wurden. Auch beim Forum 2019 wurden wie jedes Jahr die wichtigen Themen der Welt behandelt. Ganz oben auf der Agenda stand die Weltklimakatastrophe, der politische Kurs der USA unter Präsident Donald Trump, aber auch vieler anderer europäischer Länder und Russland. Auch die Digitalisierung hat Einzug beim Weltwirtschaftsforum gehalten und so geht es auch immer öfter um künstliche Intelligenz, Kryptowährungen, Blockchains und Robotik. Der Filmemacher Marcus Vetter hat sich hinter die Kulissen des Weltwirtschaftsforums in Davos begeben und sich gefragt, ob das World Economic Forum zur Lösung der weltweiten Probleme beitragen kann oder von den Machtansprüchen einiger der Teilnehmer instrumentalisiert wird?","english":"Documentary and Behind the Scenes on the World Economic Forum, in Davos, Switzerland."}}