{"id":"DE2018_009","type":"Film","slug":"de2018-009-anne-clark-i-ll-walk-out-into-tomorrow","title":{"native":"Anne Clark: I'll Walk out into Tomorrow","english":"Anne Clark: I'll Walk out into Tomorrow"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2018-01-25","year":2018},"production":{"country":"Germany","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=Qkk94oy3duY&ab_channel=KinoCheckIndie","posterUrl":"https://www.imdb.com/title/tt5141862/mediaviewer/rm3465566464/?ref_=tt_ov_i"},"genre":["Documentary – Participatory mode"],"tags":["new start","personal memory","artistic creation","search for meaning","cultural memory"],"director":[{"id":"Claus Withopf","slug":"claus-withopf","name":"Claus Withopf","birthYear":1972,"gender":"Male identifying","nationality":"Germany"}],"synopsis":{"native":"Dokumentation über die britische Musikerin und Poetin Anne Clark, die mit ihrer avantgardistischen elektronischen Musik Berühmtheit erlangt hat. Clark singt ihre zumeist sehr poetischen, aber auch melancholischen und schwermütigen Texte nicht, sondern trägt diese rhythmisch gesprochen vor, weswegen ihr Werk auch oft dem Genre Spoken Word zugeordnet wird. In seiner Dokumentation „I'll Walk Out Into Tomorrow” zeichnet Filmemacher Claus Withopf ein Porträt von Clark und findet zugleich einen Weg, die Arbeit der Künstlerin zu visualisieren. Der Regisseur begleitete Clark beinahe zehn Jahre lang und zeigt die mehr als 30-jährige Karriere der Künstlerin. So geht er etwa auf die Konflikte mit ihrer einstigen Plattenfirma ein, die dazu führten, dass sich Clark aus dem Geschehen zurückzog und sich im musikalischen Exil in Norwegen neu erfand.","english":"Anne Clark, an icon of music history and a terrific pioneer of spoken word art, has been on stage for more than 30 years. It transforms language into unique music. Since the early 1980s, New Wave classics such as OUR DARKNESS and SLEEPER IN METROPOLIS have provided a thrill of excitement that has inspired generations of musicians. Her analog synthesizer sounds made the gloomy poet a pioneer of techno. After drastic confrontations with her record company, she disappeared from the musical scene and re-invented herself in the quiet solitude of Norway. Director Claus Withopf accompanied Anne Clark for nearly a decade, portraying a socially critical as well as overwhelming exceptional artist - a musical rebel,"}}