{"id":"ES2019_045","type":"Film","slug":"es2019-045-tierras-construidas","title":{"native":"Tierras Construidas"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2019-11-25","year":2019},"production":{"country":"Spain","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.filmaffinity.com/es/evideos.php?movie_id=397768","posterUrl":"https://www.imdb.com/title/tt13135382/mediaviewer/rm1864082689/?ref_=tt_ov_i"},"genre":["Documentary – Poetic mode","Documentary – Participatory mode"],"tags":["rural","legacy","daily routine","personal memory","independent home","artistic creation","disappearing professions","elderhood (friendship among elders)","cultural memory","regional identity","self-employment"],"director":[{"id":"Arturo Dueñas Herrero","slug":"arturo-duenas-herrero","name":"Arturo Dueñas Herrero","birthYear":1962,"gender":"Male identifying","nationality":"Spain"}],"synopsis":{"native":"La trayectoria de Félix Cuadrado Lomas abarca una infancia de posguerra, una juventud bohemia y de resistencia, y una madurez de reconocimiento, cuando ya todos sus compañeros de generación han desaparecido. Su pintura supone una reinterpretación del paisaje castellano, recuperando el significado ético que adquirió para la Generación del 98. La película acompaña al pintor durante un año registrando los cambios estacionales en el paisaje, así como sus procesos artísticos y creativos.","english":"At the end of the 60's a group of artists decides to settle in a village in deep Spain and turn it into a cultural center. After the death of all their companions, only Felix is left there. His life spans a post-war childhood, a bohemian and resistant youth, and a maturity of recognition, when all his generation mates have disappeared. The film reflects the painter's life during one year, showing the seasonal changes in the landscape as well as the artistic and creative evolution of the protagonist. Félix remains faithful to his style, determined to reflect the landscape that surrounds him: the lands built by those who work them, recovering the concept that the Castilian landscape acquired with the generation of '98."}}