{"id":"ES2021_033","type":"Film","slug":"es2021-033-de-quijotes-y-semillas","title":{"native":"De Quijotes y semillas"},"filmType":"Documentary","release":{"type":"First festival screening","date":"2021-06-06","year":2021},"production":[{"country":"Spain","share":"Majority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=eRsZ1s6KJSw"},"genre":["Road Movie","Documentary – Performative mode","Documentary – Participatory mode"],"tags":["pilgrimage","intragenerational friendship","national identity","activism","rural","non-human companionship","ecology","intergenerational friendship","self-employment","regional identity"],"director":[{"id":"Patxi Uriz","slug":"patxi-uriz","name":"Patxi Uriz","birthYear":1964,"gender":"Male identifying","nationality":"Spain"}],"synopsis":{"native":"El cocinero Santi Cordón realiza un viaje en verducleta desde su Tudela natal hasta el Festival de Cine de Málaga, para presentar a concurso un documental sobre los últimos hortelanos del que es el protagonista. En este viaje sostenible de 900 kilómetros le acompaña el permacultor malagueño Alberto Marín. Fruto de este periplo surge una jocosa roadmovie en la que sus hidalgos protagonistas plantan una huerta sobre una bicicleta haciendo de ella su rocín. Esta caballerosa aventura es una humilde incursión a la España olvidada para escuchar la romántica lucha de sus últimos quijotes, intercambiar semillas con ellos y poner en valor un tesoro culinario en vías de extinción. Un viaje sin prisa en el que la soledad engancha la mirada y la belleza de la despoblación se despliega con toda su crudeza. Una travesía por un mundo que se extingue por la ausencia de esperanza donde el silencio no se escucha, se siente. “De Quijotes y semillas” es un documental cargado de conciencia y de poesía, de resistencia y romanticismo, en el que una verducleta va abriendo a su paso por pueblos de paisajes embaucadores surcos de esperanza para sembrar semillas de vida.","english":"2020, City of Oviedo (Oviedo, Principality of Asturias; north to Spain). Juan Bravo is a filmmaker in his 60. After a carrier full of ups and downs specially after the flop of his last movie (a controversial and violent version of Jesuchrist), he lives in semi-retirement in the capital of Asturias trying to find a reason to keep alive, spending his days lost in his remembers of childhood and his dreams of youth. During a party made by his close friend producer Jacinto to celebrate the success of his last project, this one offers Juan a new chance to come back for directing a further movie for him despite the financial troubles and the production. The offer makes Juan question himself if accept it despite his enemies or retiring definitely. Through his experiences and his memories the capacity of humanity for hatred, Juan Bravo travels the city of Oviedo in search of himself and the same time that he analyzes his own life and the importance to be alive, looking for inspiration. Accompanied by Chopin's piece \"Tristesse\" throughout the film, Juan learns about the need of the artist to create and the inevitable fall on disgrace of the maturity, addressing about about disloyalty, hatred or decadence living in addition bizarre and surrealist situations on his daily life while he has a flirtation with death embodied in the character of a writer. A movie with a city than protagonist as the own Juan Bravo"}}