{"type":"Film","id":"FR2018_202","slug":"fr2018-202-l-histoire-d-un-homme-hors-normes","title":{"native":"L'Histoire d'un homme hors normes","english":""},"release":{"type":"Theatrical release","date":null,"year":0},"filmType":"Documentary","directors":[{"id":"Damien Roz","slug":"damien-roz","name":"Damien Roz","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"}],"genre":["Documentary – Participatory mode","Documentary – Observational mode"],"media":{"posterUrl":"https://www.diversions-magazine.com/wp-content/uploads/2017/08/financement.jpg","trailerUrl":"https://www.dailymotion.com/video/x8a2tai"},"synopsis":{"native":"L'Histoire d'un homme hors normes revient sur le parcours de l'alpiniste Jean-Marie Choffat atteint d'un cancer depuis l'âge de 34 ans. Aujourd'hui à 61 ans il se bat chaque jour pour vivre et pratiquer sa passion de la montagne, moteur de vie. Animé par des valeurs fortes de dépassement de soi et d'amour pour la vie face à la maladie, ce film au message d'espoir très fort revient dans plusieurs lieux en France et en Suisse qui ont marqué la vie de Jean-Marie et de son fils Marcelin. Une histoire couronnée par une sublime relation père-fils.","english":"Director Damien Roz was twelve years old when he attended a conference by mountaineer Jean-Marie Choffat who told of his passion for the mountains and his fight against cancer. Shocked, the young boy said to himself that one day he would tell the story of this extraordinary man. 29 years ago Jean-Marie Choffat, a seasoned mountaineer, suffered from liver cancer. It was then announced to his parents that he only had a few months left to live. But Jean-Marie, who had just had a son, promised himself that he would see his son grow up until he was at least 20... His son Marcellin is almost thirty today and Jean Marie is still there. Jean-Marie lived through the golden age of mountaineering with some 1,200 ascents around the world and many firsts... If he remembers an ascent of the north face of the Grandes Jorasses between two chemotherapy sessions, he evokes his strong friendships with Yannick Seigneur, René Desmaison or Gaston Rébuffat."},"production":[{"country":"France","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Damien Roz","slug":"damien-roz","name":"Damien Roz","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Director of the film"},{"person":{"id":"Jean-Marie Choffat","slug":"jean-marie-choffat","name":"Jean-Marie Choffat","birthYear":1956,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Documentary subject"}],"tags":["physical illness","natural","personal memory","parenthood"]}