{"type":"Film","id":"FR2022_101","slug":"fr2022-101-en-roue-libre","title":{"native":"En roue libre","english":"Freestyle"},"release":{"type":"Theatrical release","date":"2022-06-29","year":2022},"filmType":"Fiction film","directors":[{"id":"Didier Barcelo","slug":"didier-barcelo","name":"Didier Barcelo","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"}],"genre":["Comedy"],"media":{"posterUrl":"https://medias.unifrance.org/medias/79/212/250959/format_page/en-roue-libre.jpg","trailerUrl":"https://www.youtube.com/watch?v=Lu-2mx6TCac"},"synopsis":{"native":"La folle histoire de Louise qui se retrouve, un beau matin, prise au piège dans sa propre voiture, terrassée par une attaque de panique dès qu’elle veut en sortir, et de Paul qui vole la voiture et du coup la kidnappe. Les voilà tous les deux embarqués dans un road-movie mouvementé !","english":"One morning, Louise, 45, is suddenly unable to step out of her car. Sweats, anxieties, palpitations... she is having an inexplicable panic attack. She is tetanized and simply cannot set foot outside. It will surely pass... except it doesn’t ! Freaked out, Louise starts hysterically driving around with no goal. For now, her only option is to keep driving until she runs out of gas... Once at the service station, she’ll eventually have to get out of her car... except she still can’t! That’s when Paul, 20, breaks into her car with one obsession : drive to the ocean. And if she doesn’t like it, she can just get the hell out… except she really can’t! And so Louise and Paul begin their Tour de France. He thinks she’s crazy, she thinks he’s a jerk. Stuck together, our exceptional duo embarks on a hilarious road trip… bursting with kinetic energy!"},"production":[{"country":"France","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Albert Delpy","slug":"albert-delpy","name":"Albert Delpy","birthYear":1940,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Minor actor/Cameo"},{"person":{"id":"Didier Barcelo","slug":"didier-barcelo","name":"Didier Barcelo","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Director of the film"}],"tags":[]}