{"id":"FR2021_124","type":"film","slug":"fr2021-124-mes-tres-chers-enfants","title":{"native":"Mes très chers enfants","english":"Price of Parenting"},"filmType":"F","release":{"type":"THE","date":"2021-12-15","year":2021},"production":{"country":"FR","share":"MAJ"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=Om3E-t10mB0","posterUrl":"https://medias.unifrance.org/medias/74/169/239946/format_page/price-of-parenting.jpg"},"genre":["COM"],"tags":["marriage","empty nest","parenthood","loneliness","fraud","wealth"],"director":[{"id":"Alexandra Leclère","slug":"alexandra-leclere","name":"Alexandra Leclère","gender":"F","nationality":"FR"}],"character":[{"id":"FR2021_126_01","age":"3","gender":"F","sexuality":"HE","origin":"WWE","class":"MC","profession":"RE","ability":"AB","assistedMobility":"AB","person":{"id":"Josiane Balasko","slug":"josiane-balasko","name":"Josiane Balasko","birthYear":1950,"gender":"F","nationality":"FR"}},{"id":"FR2021_126_02","age":"3","gender":"M","sexuality":"HE","origin":"WWE","class":"MC","profession":"RE","ability":"AB","assistedMobility":"AB","person":{"id":"Didier Bourdon","slug":"didier-bourdon","name":"Didier Bourdon","birthYear":1959,"gender":"M","nationality":"FR"}}],"synopsis":{"native":"Chantal et Christian vivent une retraite paisible. Mais depuis que leurs enfants Sandrine et Stéphane ont quitté le nid, ceux-ci ne donnent plus beaucoup de nouvelles. Les occasions de se réunir en famille se font de plus en plus rares... Quand les rejetons annoncent qu’ils ne viendront pas fêter Noël, c'en est trop pour Chantal et Christian ! Ils décident alors de leur faire croire qu'ils ont touché le jackpot. Une tentative désespérée pour tenter de les faire revenir et un mensonge qui pourrait leur coûter cher…","english":"When Chantal and Christian's grown children finally break away from the nest, the lonely parents are outraged to be neglected and forgotten... until they come up with a wacky scheme to get Sandrine and Stephane interested in them again: pretend they've won the lottery! They have a blast pretending to be multi-millionaires, and the ruse works like a charm. Their starry-eyed kids practically throw their lives away just to be close to them. But then they demand to live the high life too, and Chantal and Christian are forced to pay up, even though it's way more than they can afford. Soon they get so caught up in the lie, there's no way out. The situation snowballs out of control but coming clean could mean losing them forever. How will they ever find a way to tell the truth?"}}