{"type":"Film","id":"FR2019_114","slug":"fr2019-114-les-frenchmen-les-premiers-super-heros-francais","title":{"native":"Les Frenchmen, les premiers super-héros français","english":""},"release":{"type":"Theatrical release","date":"2019-06-19","year":2019},"filmType":"Fiction film","directors":[{"id":"Olivier Goujon","slug":"olivier-goujon","name":"Olivier Goujon","birthYear":1978,"deathYear":0,"gender":"Male identifying","nationality":"France"}],"genre":["Comedy","Superhero","Science Fiction"],"media":{"posterUrl":"https://medias.unifrance.org/medias/48/40/206896/format_page/les-frenchmen-les-premiers-super-heros-francais.jpg","trailerUrl":"https://www.youtube.com/watch?v=nDwGPbRKzRU"},"synopsis":{"native":"Dans un petit village du centre de la France, deux trentenaires vivent paisiblement dans la ferme de leur père. Ils sont considérés comme les deux imbéciles du coin. Même s’ils ne le sont pas vraiment, ils en ont tout l’air ! Et alors qu’un terrible projet menace la sérénité de leur village tout entier, c’est pourtant eux, qu’une nuit, l’univers choisira pour décider de l’avenir de tous. Commence alors une véritable course contre la montre, mais,.. Joe et Chris seront-ils aptes à assumer leurs rôles de premiers super-héros français ? Et surtout, arriveront-ils à mener à bien leur première mission pour préserver la vie de leur village et celle de leur famille ?","english":"In a small village in central France, two thirties live peacefully on their father's farm. They are considered the two local fools. Even if they are not really, they look like they are. And while a terrible project threatens the serenity of their entire village, it is they, however, that one night, the universe will choose to decide the future of all. Then begins a real race against time, but,.. Will Joe and Chris be able to assume their roles as the first French superheroes? And above all, will they succeed in carrying out their first mission to preserve the life of their village and their family?"},"production":[{"country":"France","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Olivier Goujon","slug":"olivier-goujon","name":"Olivier Goujon","birthYear":1978,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Director of the film"},{"person":{"id":"Pierre Bosset","slug":"pierre-bosset","name":"Pierre Bosset","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Minor actor/Cameo"}],"tags":["rural"]}