{"id":"FR2018_164","type":"Film","slug":"fr2018-164-chacun-pour-tous","title":{"native":"Chacun pour tous","english":"Team Spirit"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2018-10-31","year":2018},"production":[{"country":"France","share":"Majority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=uVqBeyoieys","posterUrl":"https://medias.unifrance.org/medias/86/251/195414/format_page/team-spirit.png"},"genre":["Comedy","Sports Film"],"tags":["mentorship","fraud","mass media"],"director":[{"id":"Vianney Lebasque","slug":"vianney-lebasque","name":"Vianney Lebasque","gender":"Male identifying","nationality":"France"}],"character":[{"id":"FR2018_164_01","age":"3: Third Age (60-75)","gender":"Male identifying","sexuality":"Unknown","origin":"White Western European","class":"Middle class","profession":"Employed","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Jean-Pierre Darroussin","slug":"jean-pierre-darroussin","name":"Jean-Pierre Darroussin","birthYear":1953,"gender":"Male identifying","nationality":"France"},"role":"Leading actor"}],"synopsis":{"native":"Martin (Jean-Pierre Darroussin), coach de l’équipe française de basketteurs déficients mentaux, est au pied du mur. En pleine préparation des Jeux Paralympiques de Sydney, ses meilleurs joueurs viennent de le laisser tomber. Refusant de perdre la subvention vitale pour sa fédération, il décide de tricher pour participer coûte que coûte à la compétition. Il complète son effectif par des joueurs valides, dont Stan (Ahmed Sylla) et Pippo (Olivier Barthélémy), deux trentenaires désœuvrés. Même Julia (Camélia Jordana), la psychologue de la fédération, ne s’aperçoit pas de la supercherie. En s’envolant pour Sydney, Martin est loin d’imaginer le mélange explosif qu’il vient de créer.","english":"Pippo and Stan, best friends, share a common love for basketball and a longtime misfortune. That is until they come across a once in a lifetime opportunity: joining the French Paralympics basketball team, acting as mentally challenged. Out of players and time, the national coach recruits them willingly. Pippo and Stan fly to Sydney for the Olympic games with their teammates. Getting to know the disabled and the Paralympics community, they will soon get carried away by the competition. They actually have a shot at winning. That is, if they don’t get caught..."}}