{"id":"FR2018_155","type":"film","slug":"fr2018-155-voyez-comme-on-danse","title":{"native":"Voyez comme on danse","english":"Kiss & Tell"},"filmType":"F","release":{"type":"THE","date":"2010-10-18","year":2010},"production":{"country":"FR","share":"MAJ"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=w7UYKKU9ihE","posterUrl":"https://medias.unifrance.org/medias/108/244/193644/format_page/kiss-tell.jpg"},"genre":["COM"],"tags":["marriage","extended family","parenthood","fraud","wealth","urban"],"director":[{"id":"Michel Blanc","slug":"michel-blanc","name":"Michel Blanc","birthYear":1952,"deathYear":2024,"gender":"M","nationality":"FR"}],"character":[{"id":"FR2018_155_01","age":"3","gender":"F","sexuality":"HE","origin":"WWE","class":"UM","profession":"UN","ability":"AB","assistedMobility":"AB","person":{"id":"Carole Bouquet","slug":"carole-bouquet","name":"Carole Bouquet","birthYear":1957,"gender":"F","nationality":"FR"}},{"id":"FR2018_155_02","age":"3","gender":"F","sexuality":"HE","origin":"WWE","class":"UM","profession":"UN","ability":"AB","assistedMobility":"AB","person":{"id":"Charlotte Rampling","slug":"charlotte-rampling","name":"Charlotte Rampling","birthYear":1946,"gender":"F","nationality":"GB"}}],"synopsis":{"native":"Voyez comme ils dansent… Julien sent comme une présence hostile derrière lui en permanence. Alex, son fils apprend qu’Eva, lycéenne de 17 ans a oublié de le prévenir qu’il allait être père. La mère d’Eva, Vero, dans une sale passe depuis sa naissance pense qu’elle va être obligée d’arracher le sac des vieilles pour nourrir le futur enfant. Elizabeth, dont le mari Bertrand s’est volatilisé, voit sa maison dévastée par une perquisition. Lucie exaspérée par les délires paranos de Julien, son mari, est au bord du burn out conjugal. Serena, la maîtresse de Julien sent qu’il lui ment. Julien ne sent pas que Serena lui ment aussi. Loic, fils ainé de Vero, seul élément stable de la bande ne l’est pas tant que ça. Sans oublier un absent toujours très présent...","english":"Julien is haunted by some unseen hostile force constantly on his heels. Alex, his son, finds out that Eva, 17, forgot to tell him he’s going to be a father. Vero, Eva’s mother, is going through a rough period and thinks she may have to mug old ladies to feed her future grandchild. Lucie is exasperated by her husband Julien’s paranoid delusions. Serena, Julien’s lover, can tell he’s been lying to her. Julien can’t tell that Serena is lying to him. Loic, Vero’s eldest son, is the only stable element in the lot – or not...! And one absentee is excruciatingly present, all the time."}}