{"type":"Film","id":"FR2020_030","slug":"fr2020-030-amare-amaro","title":{"native":"Amare Amaro","english":"Amare Amaro"},"release":{"type":"Theatrical release","date":"2020-02-19","year":2020},"filmType":"Fiction film","directors":[{"id":"Julien Paolini","slug":"julien-paolini","name":"Julien Paolini","birthYear":1986,"deathYear":0,"gender":"Male identifying","nationality":"France"}],"genre":["Drama"],"media":{"posterUrl":"https://medias.unifrance.org/medias/101/13/200037/format_page/amare-amaro.jpg","trailerUrl":"https://www.youtube.com/watch?v=l5xqwzY0K1g"},"synopsis":{"native":"Gaetano, jeune homme taciturne, vit au chevet de son père dont il gère seul la boulangerie. Malgré le succès de ses baguettes, le jeune français né de mère sicilienne n’a jamais été intégré par la communauté du petit village sicilien. Lorsque son frère aîné, truand notoire, décède au cours d’un crime vengeur qu’il provoque en causant la mort de deux personnes, Gaetano choisit d’assumer ses responsabilités familiales et de l’enterrer près de sa mère. Mais sur l’île, le poids de la tradition est omniprésent. La maire, Enza, fait régner la loi comme une baronne de la pègre. D’après la tradition les gens de mauvaise nature ne peuvent être enterrés près des honnêtes gens. Elle refuse l’accès au corps à Gaetano. Un différend envenimé par l’amour fou qu’éprouve Anna, la fille d’Enza, pour Gaetano. Embrassant sa cause, elle encourage son petit ami à aller au bout de sa mission, quitte à se mettre en danger lui et les siens.","english":"A contemporary reading of Antigone. Gaetano, a quiet young man, lives near the bedside of his father and works alone to manage the family bakery. Although his French baguettes are well liked, as the Paris-born son of a Sicilian mother and French father, the village has never accepted him. When his wastrel elder brother dies committing a crime that results in the death of two others, Gaetano assumes his family responsibility to bury him next to their mother. But in this village, the weight of tradition is omnipotent. The mayor Enza enforces the law like an underworld don, declaring there is no place for bad people to be buried beside the good in the municipal cemetery. She denies Gaetano access to his brother’s body. Enza’s daughter Anna is Gaetano’s lover. She witnesses his resolve and encourages Gaetano to take a stand for his family honor, even as doing so will put his life in danger."},"production":[{"country":"France","share":"Majority coproducer"},{"country":"Italy","share":"Minority coproducer"}],"characters":[],"roles":[{"person":{"id":"Julien Paolini","slug":"julien-paolini","name":"Julien Paolini","birthYear":1986,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Director of the film"},{"person":{"id":"Tony Sperandeo","slug":"tony-sperandeo","name":"Tony Sperandeo","birthYear":1953,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Supporting actor"}],"tags":["state institutions"]}