{"type":"Film","id":"FR2019_161","slug":"fr2019-161-bonjour-le-monde","title":{"native":"Bonjour le monde","english":"Hello World"},"release":{"type":"Theatrical release","date":"2019-10-02","year":2019},"filmType":"Animation","directors":[{"id":"Anne-Lise Koehler","slug":"anne-lise-koehler","name":"Anne-Lise Koehler","birthYear":1970,"deathYear":0,"gender":"Female identifying","nationality":"France"},{"id":"Éric Serre","slug":"eric-serre","name":"Éric Serre","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"}],"genre":["Children's Film"],"media":{"posterUrl":"https://medias.unifrance.org/medias/6/56/210950/format_page/bonjour-le-monde.jpg","trailerUrl":"https://www.youtube.com/watch?v=sxYzUi8ete0"},"synopsis":{"native":"10 espèces d’animaux parmi tant d’autres naissent, vivent et s’apprivoisent les unes les autres le long d’une rivière... Le hibou moyen-duc prend son envol pour naître une seconde fois et apprivoiser la nuit. Le grèbe huppé sillonne son territoire de pêche, devenant invisible et fait la danse des algues. Le martin-pêcheur dans son voyage à la recherche d’une place au soleil. La tortue cistude qui se laisse guider par l’eau et défie le temps. La noctule de Leisler qui voit avec les oreilles la symphonie du soir. Le castor d’Europe, ce bâtisseur des berges qui ne peut résister à l’odeur des arbres. La salamandre tachetée explorer les deux côtés du monde, cette étrange merveille. Le butor étoilé, l’oiseau-roseau qui rêve d’attraper la lune. Le grand brochet qui souhaite devenir colossal pour vivre de grandes aventures. Et enfin l’anax empereur, ce combattant dont l’armure est forgée par le soleil. Tous s’exclamant : « Bonjour le monde ! ».","english":"10 species of animals among so many others are born, live, and become accustomed to each other along beside a river... The long-eared owl takes flight to be born a second time and to tame the night. The great-crested grebe moves back and forth in its fishing terriotry, becoming invisible and dancing with the seaweed. The kingfisher in its journey in search of a place in the sun. The European pond turtle which drifts on the water and defies time. The Irish bat which sees the evening symphony with its ears. The European beaver, the builder of riverbanks which cannot resist the smell of trees. The fire salamander explores both side of the world, this strange marvel. The great bittern, a reed bird that dreams of catching the moon. The pike which hopes to become huge in order to experience great adventures. And, last but not least, the emperor dragonfly, this fighter whose armor is forged by the sun. They all shout: \"Hello world!\""},"production":[{"country":"France","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Anne-Lise Koehler","slug":"anne-lise-koehler","name":"Anne-Lise Koehler","birthYear":1970,"deathYear":0,"gender":"Female identifying","nationality":"France"},"role":"Director of the film"},{"person":{"id":"Brigitte Virtudes","slug":"brigitte-virtudes","name":"Brigitte Virtudes","birthYear":1959,"deathYear":0,"gender":"Female identifying","nationality":"France"},"role":"Voice actor"},{"person":{"id":"Pierre-Alain de Garrigues","slug":"pierre-alain-de-garrigues","name":"Pierre-Alain de Garrigues","birthYear":1959,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Voice actor"},{"person":{"id":"Éric Serre","slug":"eric-serre","name":"Éric Serre","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"France"},"role":"Director of the film"}],"tags":["supernatural entity"]}