{"id":"FR2019_132","type":"Film","slug":"fr2019-132-navajo-songline","title":{"native":"Navajo Songline"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2019-07-17","year":2019},"production":{"country":"France","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=OulVooLBTQ0","posterUrl":"https://medias.unifrance.org/medias/230/20/201958/format_page/navajo-songline.jpg"},"genre":["Documentary – Performative mode"],"tags":["natural","cultural memory","personal memory"],"director":[{"id":"Lorenza Garcia","slug":"lorenza-garcia","name":"Lorenza Garcia","gender":"Female identifying","nationality":"France"},{"id":"Bruno Vienne","slug":"bruno-vienne","name":"Bruno Vienne","birthYear":1953,"gender":"Male identifying","nationality":"France"}],"synopsis":{"native":"Dans une série de témoignages authentiques et éclairés par un fort lien d’amitié de plus de 20 ans entre les Diné, « Le Peuple » en langue Navajo et l’auteur, coréalisatrice du film, Lorenza Garcia, le réalisateur Bruno Vienne et Lorenza ont posé leur caméra sur l’histoire et l’héritage des Diné de l’Arizona à travers le road movie Navajo Songline. C’est en s'attachant à une vision d’équilibre entre l’homme et la nature que se dessine à travers ce documentaire, une formidable fresque filmique, où s’incarnent dans l’histoire authentique de chacun des personnages du film, l’histoire contemporaine des Dine. Loin de la carte postale du mythe sauvage de l’indien – les Diné du sable rouge de Monument Valley – nous racontent une réalité contemporaine et tracent une vision moderne qui répond à nos questions. Ce film pose aussi les questions sur l'évolution de notre société, de notre terre et de notre rôle à jouer pour les futures générations.","english":"At the request of the Navajo Brothers, this film invites you to meet the Diné, the People, in the Navajo language. Let yourself embark on an incredible journey of initiation in the heart of the culture and philosophy of an extraordinary tribe... Discover Navajo thought from the inside, the people of the earth, and as defined by Pierre Rabhi, godfather of the Association Navajo France, the last guardians of humanity. Lorenza, a French musician and singer, has been working with them for more than 20 years, this film takes you to the crossroads of a double reality: that of songs, rituals, and desert and wild landscapes, and that of the dark side made of overexploitation of resources, a struggle for recognition and survival."}}