{"type":"Film","id":"HU2018_022","slug":"hu2018-022-volt-egyszer-egy-teka","title":{"native":"Volt egyszer egy téka","english":"Once Upon a Time a Video Store"},"release":{"type":"Theatrical release","date":"2018-09-27","year":2018},"filmType":"Documentary","directors":[{"id":"Gábor Csizmazia","slug":"gabor-csizmazia","name":"Gábor Csizmazia","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"Hungary"}],"genre":["Documentary – Expository mode","Metacinema"],"media":{"posterUrl":"https://www.imdb.com/title/tt8825052/mediaviewer/rm1454733312/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=jIOAfdKQotk&ab_channel=VertigoMedia"},"synopsis":{"native":"2018. január 31-én 22 évnyi működés után végleg bezárt az Odeon videotéka a budapesti Corvin moziban. Ezzel a VIII. kerület, utolsó legendás art videotékája is lehúzta a rolót, s az Odeon tékahálózat lassan a történelmi múlt részévé válik. Mindez jó alkalomként szolgált ahhoz, hogy néhány lelkes volt tékás és filmkedvelő emléket állítson nem csak az Odeon téká(k)nak, hanem az egész videókorszaknak, a nyolcvanas évek VHS aranykorának. A Volt egyszer egy téka laikusoknak, fiataloknak is szórakoztató nosztalgiautazás, amelyben egykori tékások, törzskölcsönzők, ihletért betérő filmkészítők mesélnek a kölcsönzés bájáról, bebizonyítva, hogy a VHS-nek is létezett reneszánsza, bemutatja, mi fán termett a kölcsönzés, tiszteleg az összes tékás és szeretett vagy éppen macerás kölcsönző előtt. A filmben mások mellett olyan ismert médiaszemélyiségek, filmesek, színészek is megszólalnak, vagy közreműködnek, mint Rudolf Péter, Hajós András, Simon Kornél, Puskás Peti, Mucsi Zoltán, Pálfi György, Mátyássy Áron, Miklauzic Bence, Gigor Attila, Orosz Dénes, vagy éppen az egykori profi ökölvívó világbajnok Kótai Mihály. A Volt egyszer egy téka nem csupán beszélő fejekkel terhelt anekdotázás, hanem számos vizuális geggel, a VHS-hordozóra jellemző poénnal teletűzdelt, külön elkészített blokkokkal, és archív anyagokkal kiegészített vizuális patchwork, ami közé nem átallunk még pár másodperces tékás filmjeleneteket is néhol betoldani (mert valahol a filmismeretnek is ki kell ütköznie). A Volt egyszer egy téka világpremierje a 15. Jameson CineFest Miskolci Nemzetközi Filmfesztivál hivatalos programjában lesz.","english":"A tearful but happy commemoration about the golden age of videotheques and the VHS format. The basis of the story is the closing of the Corvin theque after 22 years."},"production":[{"country":"Hungary","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Gábor Csizmazia","slug":"gabor-csizmazia","name":"Gábor Csizmazia","birthYear":0,"deathYear":0,"gender":"Male identifying","nationality":"Hungary"},"role":"Director of the film"},{"person":"Péter Rudolf","role":"Documentary subject"},{"person":{"id":"Zoltán Mucsi","slug":"zoltan-mucsi","name":"Zoltán Mucsi","birthYear":1957,"deathYear":0,"gender":"Male identifying","nationality":"Hungary"},"role":"Documentary subject"}],"tags":["cultural memory"]}