{"id":"IT2022_003","type":"Film","slug":"it2022-003-l-immensita","title":{"native":"L'immensità"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2022-09-15","year":2022},"production":{"country":"Italy","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=DunGXK8JiKA","posterUrl":"https://www.imdb.com/title/tt13051724/mediaviewer/rm737103361/?ref_=tt_ov_i"},"genre":["Drama","Coming of Age"],"tags":["motherhood","parenthood","multigenerational family"],"director":[{"id":"Emanuele Crialese","slug":"emanuele-crialese","name":"Emanuele Crialese","birthYear":1965,"gender":"Transgender identifying","nationality":"Italy"}],"synopsis":{"native":"Roma, anni 70: un mondo sospeso tra quartieri in costruzione e varietà ancora in bianco e nero, conquiste sociali e modelli di famiglia ormai superati. Clara e Felice si sono appena trasferiti in un nuovo appartamento. Il loro matrimonio è finito: non si amano più, ma non riescono a lasciarsi. A tenerli uniti, soltanto i figli su cui Clara riversa tutto il suo desiderio di libertà. Adriana, la più grande, ha appena compiuto 12 anni ed è la testimone attentissima degli stati d’animo di Clara e delle tensioni crescenti tra i genitori. Adriana rifiuta il suo nome, la sua identità, vuole convincere tutti di essere un maschio e questa sua ostinazione porta il già fragile equilibrio familiare ad un punto di rottura.Mentre i bambini aspettano un segno che li guidi, che sia una voce dall'alto o una canzone in tv, intorno e dentro di loro tutto cambia.","english":"1970s Rome: a time of great social and cultural change, full of grit and glamour. The young Borghetti family has just moved into one of the many freshly-built apartment blocks in the city. The move is bittersweet. Despite the beautiful, sweeping views of Rome from their top floor apartment, the family is not as close as they once were. Clara and Felice are no longer in love, but are unable to leave each other. Clara finds refuge from her loneliness in the shelter of her special relationships with her three children. The oldest, Adriana (11), an unknown child in this new neighborhood, deliberately presents as a boy to the neighborhood children, pushing the family’s bond towards a breaking point."}}