{"type":"Film","id":"IT2023_006","slug":"it2023-006-comandante","title":{"native":"Comandante","english":""},"release":{"type":"Unknown","date":"2023-10-31","year":2023},"filmType":"Fiction film","directors":[{"id":"Edoardo De Angelis","slug":"edoardo-de-angelis","name":"Edoardo De Angelis","birthYear":1978,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Drama","War Film","Historical film (Heritage Film)","Biopic"],"media":{"posterUrl":"https://www.imdb.com/title/tt23573936/mediaviewer/rm769741569/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=QsUvsnxzzpc"},"synopsis":{"native":"All’inizio della Seconda guerra mondiale Salvatore Todaro comanda il sommergibile Cappellini della Regia Marina. Nell’ottobre del 1940, mentre naviga in Atlantico, nel buio della notte si profila la sagoma di un mercantile che viaggia a luci spente, il Kabalo, che in seguito si scoprirà di nazionalità belga e carico di materiale bellico inglese, che apre improvvisamente il fuoco contro il sommergibile e l'equipaggio italiano. Scoppia una breve ma violenta battaglia nella quale Todaro affonda il mercantile a colpi di cannone. Ed è a questo punto che il Comandante prende una decisione destinata a fare la storia: salvare i 26 naufraghi belgi condannati ad affogare in mezzo all’oceano per sbarcarli nel porto sicuro più vicino, come previsto dalla legge del mare. Per accoglierli a bordo è costretto a navigare in emersione per tre giorni, rendendosi visibile alle forze nemiche e mettendo a repentaglio la sua vita e quella dei suoi uomini. Quando il capitano del Kabalo, sbarcando nella baia di Santa Maria delle Azzorre, gli chiede perché si sia esposto a un tale rischio contravvenendo alle direttive del suo stesso comando, Salvatore Todaro risponde con le parole che lo hanno reso una leggenda: “Perché noi siamo italiani”.","english":"At the beginning of the Second World War Salvatore Todaro is in command of the submarine Cappellini of the Italian Royal Navy. In October of the year 1940, while navigating in the Atlantic, the outline of a merchant ship comes into view, sailing without lights through the darkness of the night. She is the Kabalo, which later turns out to be a Belgian vessel, and suddenly opens fire on the submarine and its Italian crew. A brief but fierce battle ensues in which Todaro sinks the enemy ship with gunfire. And it is at this point that the commander takes a decision that will go down in history: to rescue the twenty-six members of the Belgian crew from drowning in the middle of the ocean and tow their lifeboat to the nearest safe port, as required by the law of the sea. To do so he was obliged to remain on the surface for three days, exposing the submarine to enemy forces and putting at risk his own life and that of his men. When the captain of the Kabalo, put ashore on the island of Santa Maria in the Azores, asked him why he had been willing to take such a risk, disregarding the instructions of his own superiors, Salvatore Todaro responded with the words that have made him a legend: “The others do not have, like me, two thousand years of civilisation behind them.”"},"production":[{"country":"Italy","share":"Majority coproducer"},{"country":"Belgium","share":"Minority coproducer"}],"characters":[],"roles":[{"person":{"id":"Edoardo De Angelis","slug":"edoardo-de-angelis","name":"Edoardo De Angelis","birthYear":1978,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"},{"person":{"id":"Johan Heldenbergh","slug":"johan-heldenbergh","name":"Johan Heldenbergh","birthYear":1967,"deathYear":0,"gender":"Male identifying","nationality":"Belgium"},"role":"Supporting actor"},{"person":{"id":"Paolo Bonacelli","slug":"paolo-bonacelli","name":"Paolo Bonacelli","birthYear":1937,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Minor actor/Cameo"}],"tags":["homosociality","war"]}