{"id":"IT2019_077","type":"film","slug":"it2019-077-bassil-ora","title":{"native":"Bassil'ora"},"filmType":"D","release":{"type":"THE","date":"2019-03-12","year":2019},"production":{"country":"IT","share":"MAJ"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=EzuXaSbrrk0","posterUrl":"https://www.imdb.com/title/tt9856554/mediaviewer/rm1203015681/?ref_=tt_ov_i"},"genre":["DPE","BIO"],"tags":["personal memory","collective trauma","cultural memory"],"director":[{"id":"Rebecca Basso","slug":"rebecca-basso","name":"Rebecca Basso","gender":"F","nationality":"IT"}],"synopsis":{"native":"La storia del vivace centenario Giuseppe Bassi uno dei pochi sopravvissuti della Campagna italiana di Russia che catturato dai Sovietici nel ’42 viene imprigionato nei campi di concentramento di Tambov Oranki e Suzdal e rientrerà in Italia un anno e mezzo dopo la fine della guerra. I due personaggi di questa storia sono molto vicini emotivamente ma allo stesso tempo opposti. Giuseppe è un anziano che ha combattuto la seconda guerra mondiale sul fronte sovietico Katerina invece è una donna che con la guerra ha avuto poco a che fare che ha un vissuto completamente diverso ma che proviene proprio da quel paese in cui Giuseppe ha vissuto tanta sofferenza. Katerina ripercorre in modo non cronologico gli incontri e i dialoghi che ha avuto con Giuseppe così da ricostruirne la storia. Il suo racconto diventa quello di un “noi collettivo” quello di un personaggio con cui immedesimarsi perché mostra la guerra nella sua tragedia senza schieramenti e cerca di portare uno sguardo oggettivo sul fronte Russo una pagina di storia poco raccontata della Seconda Guerra Mondiale. Attraverso le riflessioni di Katerina entriamo in profondità del vissuto di Giuseppe nelle sue emozioni ma al tempo stesso passiamo dal microcosmo della sua storia personale al macrocosmo della guerra intesa in senso più ampio.","english":"Giuseppe Bassi, a vivacious 100 years old man, tells his story about war and being held prisoner in Russia during Second World War. From 1942 to 1946 Giuseppe was a prisoner in several different camps: Tambow, Oranki and Suzdal. He got to know many people, heard lot of stories and came across a truly unique piece of reportage. The narrator and second character of the story is the actress Karina Arutyunyan who act the part of a Russian woman that lives in Italy from years, whose grandfather fight on the Russian side during Second World War. The two characters in this story are emotionally very close; however, they are diametrically opposed. While Giuseppe and his story are both real, Katerina is a fictional character; that is how fiction and reality are closely intertwined along the story. Giuseppe is an old man who fought the Second World War on the Soviet front, while Katerina is a woman who had little to do with the war, who lived a completely different life, but who comes from the very country where Giuseppe endured so much suffering."}}