{"type":"Film","id":"IT2022_019","slug":"it2022-019-margini","title":{"native":"Margini","english":"Margins"},"release":{"type":"Unknown","date":"2022-09-15","year":2022},"filmType":"Fiction film","directors":[{"id":"Niccolò Falsetti","slug":"niccolo-falsetti","name":"Niccolò Falsetti","birthYear":1987,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Comedy","Drama","Musical"],"media":{"posterUrl":"https://www.imdb.com/title/tt12526320/mediaviewer/rm3633516289/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=rO5_SFzES3I"},"synopsis":{"native":"Grosseto, 2008. Edoardo, Iacopo e Michele sono i giovani membri di un gruppo punk. Stanchi di suonare tra sagre e feste dell’Unità, hanno finalmente l’occasione di riscattarsi aprendo la data bolognese dei Defense, famosa band punk hardcore americana. Quando il concerto viene annullato, i tre non si danno per vinti: se non possono andare a Bologna a suonare con i Defense, allora saranno i Defense a venire a Grosseto. Il piano, però, si rivela più difficile del previsto: i paradossi della vita di provincia trasformano ogni dettaglio in un problema insormontabile, mettendo in discussione la riuscita dell’impresa ma soprattutto ciò a cui i tre tengono di più: la loro amicizia.","english":"Summer 2008. Three friends have the chance of a lifetime: opening for their favourite punk hardcore band. At the very last moment, the concert falls through but Edo, Iac and Miche don’t give up. To them punk is more than music, it’s a lifestyle. In a blink, they decide to bring the gig to Grosseto, the silent and conservative city where they live. Nevertheless, all the difficulties and problems they face on their way risk to blow up their lives and their friendship."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Niccolò Falsetti","slug":"niccolo-falsetti","name":"Niccolò Falsetti","birthYear":1987,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"},{"person":{"id":"Nicola Rignanese","slug":"nicola-rignanese","name":"Nicola Rignanese","birthYear":1965,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Supporting actor"}],"tags":["extended family","intergenerational conflict"]}