{"id":"IT2020_034","type":"Film","slug":"it2020-034-l-agnello","title":{"native":"L'agnello","english":"The Lamb"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2020-03-05","year":2020},"production":[{"country":"Italy","share":"Majority coproducer"},{"country":"France","share":"Minority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=D_rj1FEJYqA","posterUrl":"https://www.imdb.com/title/tt9732250/mediaviewer/rm4099639297/?ref_=tt_ov_i"},"genre":["Drama"],"tags":["caregiving","intergenerational conflict","physical illness","precarity","grandfatherhood","fatherhood","extended family"],"director":[{"id":"Mario Piredda","slug":"mario-piredda","name":"Mario Piredda","birthYear":1980,"gender":"Male identifying","nationality":"Italy"}],"character":[{"id":"IT2020_034_01","age":"3: Third Age (60-75)","gender":"Male identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Lower Middle class","profession":"Self-employed","ability":"Chronic illness","assistedMobility":"No","person":{"id":"Luciano Curreli","slug":"luciano-curreli","name":"Luciano Curreli","birthYear":1965,"gender":"Male identifying","nationality":"Italy"},"role":"Leading actor"}],"synopsis":{"native":"Anita ha sedici anni e sta fronteggiando una situazione famigliare difficile. Sua madre è morta di leucemia e ora anche il padre Jacopo si è ammalato: nessuna terapia sta dando risultati significativi, la necessità di un trapianto di midollo osseo è sempre più urgente, ma l’attesa media per un donatore è di diversi mesi. Anita non è compatibile e non lo è neppure Tonino, il nonno pastore che abita sull’altopiano vicino, accanto ad un poligono militare che nel bene e nel male segna la vita del territorio da decine di anni. Ci sarebbe lo zio Gaetano, fratello maggiore di Jacopo: la probabilità che lui sia compatibile è più alta, ma Gaetano abita lontano ed è una persona su cui non si può fare affidamento, una testa calda che riesce a stento a mantenere la moglie e i figli rivendendo ferraglia che trova abbandonata nelle campagne. Lui e Jacopo non si vedono né si parlano da anni, divisi da un antico rancore che non sembrano intenzionati a dimenticare. Gaetano sembra inavvicinabile, anche per suo padre Tonino. Ma il carattere ribelle e un po’ folle di Anita riesce a scalfirne la corazza, ricucire in parte quell’antico strappo e convincerlo a fare le analisi che potrebbero salvare la vita di Jacopo.","english":"Sixteen-year old Anita has a father who is seriously ill and waiting for a transplant. His brother is a compatible donor, but the two haven't spoken in years. Anita decides to look for her uncle's help."}}