{"id":"IT2021_061","type":"Film","slug":"it2021-061-the-girl-in-the-fountain","title":{"native":"The girl in the fountain"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2021-12-01","year":2021},"production":[{"country":"Italy","share":"Majority coproducer"},{"country":"Sweden","share":"Minority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=Xe-rBW1Zmkw","posterUrl":"https://www.imdb.com/title/tt14269046/mediaviewer/rm3325751041/?ref_=tt_ov_i"},"genre":["Metacinema","Documentary – Performative mode","Biopic"],"tags":["celebrity"],"director":[{"id":"Antongiulio Panizzi","slug":"antongiulio-panizzi","name":"Antongiulio Panizzi","gender":"Male identifying","nationality":"Italy"}],"character":[{"id":"IT2021_061_01","age":"2: Late Middle Age (55-60)","gender":"Female identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Upper Middle class","profession":"Employed","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Monica Bellucci","slug":"monica-bellucci","name":"Monica Bellucci","birthYear":1964,"gender":"Female identifying","nationality":"Italy"},"role":"Unknown"}],"synopsis":{"native":"Cosa fa di una donna un’attrice e di un’attrice una star? La bellezza? Il talento? Il carisma? La fortuna? La disciplina? Un bravo produttore? Domandarselo è lecito anche se non esiste una sola risposta ed esistono diversi tipi di star. Non c’è miglior curriculum del tempo. Un po’ giudice un po’ mago, il tempo è capace di trasformare un semplice volto in un’immagine indimenticabile. Anita Ekberg è stata la diva per eccellenza. Star internazionale, attrice di talento, simbolo di un periodo che prende il nome da uno dei film più importanti della storia del cinema, La dolce vita di Federico Fellini, di cui nel 2020 ricorre il centenario della nascita. Ma la vita di Anita è stata tutt’altro che dolce. Molti anni dopo quel fortunato film, ospite in un salotto televisivo, lanciò un appello a Fellini, proponendo di girare insieme “La vita amara”:aveva solo 50 anni, era ancora straordinariamente bella ma la sua carriera si era spenta ormai da tempo. Cosa proverebbe una star contemporanea se dovesse interpretare Anita? Come si sentirebbe a confrontarsi con la vita di una donna distrutta dal suo stesso successo?","english":"The story of an actress devoured by her own icon. Alternating archive footage of Anita Ekberg with the story of a contemporary star, Monica Bellucci retraces Anita's frailties and chooses, reflecting on what it feels like to be an icon."}}