{"type":"Film","id":"IT2019_066","slug":"it2019-066-drive-me-home","title":{"native":"Drive Me Home","english":""},"release":{"type":"Unknown","date":"2019-09-26","year":2019},"filmType":"Fiction film","directors":[{"id":"Simone Catania","slug":"simone-catania","name":"Simone Catania","birthYear":1984,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Drama"],"media":{"posterUrl":"https://www.imdb.com/title/tt7571726/mediaviewer/rm2953151233/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=Sc94PfIZRSw"},"synopsis":{"native":"Amici per la pelle, Antonio e Agostino crescono insieme in un piccolo paesino siciliano incastrato tra le montagne, sognando una vita diversa, altrove. Oggi trentenni, entrambi vivono all'estero e non si vedono, né si si sentono, da anni. Quando Antonio scopre che la sua casa natia, abbandonata da anni, sta per essere venduta all'asta, decide di partire per incontrare il suo amico d'infanzia con l'intento di coinvolgerlo per non farsi portare via quella casa alla quale anche Agostino è molto legato. Le loro vite però sono cambiate profondamente. Vecchi conflitti e nuove rivelazioni li accompagnano in un viaggio attraverso l'Europa verso una fine inaspettata. Una storia generazionale alla ricerca di un posto che può chiamarsi casa, ovunque esso sia.","english":"Antonio is 25-year-old boy who grew up in a small Sicilian village. Today he’s living in Bruxelles and life’s expenses begin to bear heavily on him. Having no one to gohome to, he decides to sell the property he inherited from his grandfather and cover his financial needs. When he receives an offer, he needs to return to the village to conclude the deal. Before going back to Sicily, however, he decides to meet and spend some time with Agostino, the childhood friend he hasn’t seen or heard from for nearly 10 years who he discovers to be a truck driver and homosexual living just close to him in Antwerp. On a truck ride back home across Europe, our two friends find themselves confronting on their new lives, on the reasons that divided them and on what their true origins are."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Lou Castel","slug":"lou-castel","name":"Lou Castel","birthYear":1943,"deathYear":0,"gender":"Male identifying","nationality":"Sweden"},"role":"Minor actor/Cameo"},{"person":{"id":"Simone Catania","slug":"simone-catania","name":"Simone Catania","birthYear":1984,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"}],"tags":["rural"]}