{"type":"Film","id":"IT2020_030","slug":"it2020-030-il-delitto-mattarella","title":{"native":"Il delitto Mattarella","english":"Freedom Street – A Mafia Murder"},"release":{"type":"Theatrical release","date":"2020-07-02","year":2020},"filmType":"Fiction film","directors":[{"id":"Aurelio Grimaldi","slug":"aurelio-grimaldi","name":"Aurelio Grimaldi","birthYear":1957,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Biopic","Historical film (Heritage Film)"],"media":{"posterUrl":"https://www.imdb.com/title/tt11597086/mediaviewer/rm263764225/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=6X0N1MDDY1U"},"synopsis":{"native":"6 gennaio 1980. Il Presidente della Regione Siciliana Piersanti Mattarella si sta recando a Messa con la sua famiglia. Un giovane si avvicina al finestrino dell’auto e spara a sangue freddo a Piersanti e lo uccide. Pur nel disorientamento del momento con una serie di depistaggi verso il terrorismo di sinistra, il delitto apparve anomalo per le sue modalità. Il giovane Sostituto Procuratore di turno, quel giorno dell’Epifania, sarà Pietro Grasso, futuro Procuratore Antimafia e Presidente del Senato. Le indagini saranno proseguite dal Giudice Istruttore Giovanni Falcone, che scoverà pericolose relazioni tra Mafia, Politica, Nar e neofascisti, banda della Magliana, Gladio e Servizi Segreti. Il film ricostruisce il clima politico che ha preceduto l’omicidio: protetto a Roma dal Segretario della DC e dal Presidente della Repubblica Pertini, Mattarella è totalmente avversato dai capicorrente siciliani del suo partito. Mattarella non disturbava solo gli equilibri in essere nella DC ma entrava a gamba tesa sugli affari e gli accordi tra politica e mafia, la quale, per l’omicidio Mattarella, si allea con l’estrema destra romana neofascista in cambio dell’evasione dal carcere Ucciardone del leader Concutelli. Ma l’omicidio Mattarella è anche la storia di una famiglia, di esseri umani, di valori e ideali perseguiti con sincero spirito di servizio e afflato solidale: aspetti che nel film hanno un ruolo centrale.","english":"January 6, 1980. The President of the Sicilian Region Piersanti Mattarella is going to Mass with his family. A young man approaches the car window and shoots Piersanti in cold blood and kills him. Despite the confusion of the moment with a series of misdirections towards left-wing terrorism, the crime appeared anomalous in its modalities. The young Deputy Prosecutor on duty, that day of the Epiphany, will be Pietro Grasso, future Anti-Mafia Prosecutor and President of the Senate. The investigations will be continued by the Instructor Judge Giovanni Falcone, who will uncover dangerous relationships between the Mafia, Politics, Nar and neo-fascists, the Magliana gang, Gladio and Secret Services."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Antonio Alveario","slug":"antonio-alveario","name":"Antonio Alveario","birthYear":1963,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Minor actor/Cameo"},{"person":{"id":"Aurelio Grimaldi","slug":"aurelio-grimaldi","name":"Aurelio Grimaldi","birthYear":1957,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"},{"person":{"id":"Leo Gullotta","slug":"leo-gullotta","name":"Leo Gullotta","birthYear":1946,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Supporting actor"},{"person":{"id":"Tony Sperandeo","slug":"tony-sperandeo","name":"Tony Sperandeo","birthYear":1953,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Minor actor/Cameo"},{"person":{"id":"Umberto Cantoni","slug":"umberto-cantoni","name":"Umberto Cantoni","birthYear":1959,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Minor actor/Cameo"}],"tags":["cultural memory","organized crime","professional politics"]}