{"id":"IT2018_108","type":"Film","slug":"it2018-108-buon-lavoro","title":{"native":"Buon lavoro"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2022-06-06","year":2022},"production":{"country":"Italy","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=TireQ04_I2k","posterUrl":"https://www.imdb.com/title/tt7351220/mediaviewer/rm2418592257/?ref_=tt_ov_i"},"genre":["Comedy"],"tags":["unemployment","state institutions"],"director":[{"id":"Marco Demurtas","slug":"marco-demurtas","name":"Marco Demurtas","birthYear":1973,"gender":"Male identifying","nationality":"Italy"}],"character":[{"id":"IT2018_108_01","age":"3: Third Age (60-75)","gender":"Male identifying","sexuality":"Unknown","origin":"White Western European","class":"Lower Middle class","profession":"Employed","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Giancarlo Giannini","slug":"giancarlo-giannini","name":"Giancarlo Giannini","birthYear":1942,"gender":"Male identifying","nationality":"Italy"},"role":"Leading actor"}],"synopsis":{"native":"Un avvenimento televisivo senza precedenti è destinato a sconvolgere la vita di Sassari: una tranquilla città di provincia. “L’era dei falliti” è un originale reality televisivo per casi umani dove, chi riuscirà a commuovere il pubblico, raccontando la propria storia, avrà in premio una vita da star. Ed è così che le storie di precarietà degli abitanti di un condominio, sono destinate ad intrecciarsi con quelle dei personaggi di un talent show. Il film è una metafora sul tema della morbosità mediatica e del disagio sociale e mescola in chiave umoristica, vari generi tra cui il Thriller e il fantasy apocalittico. Una commedia amara il cui stesso titolo è un augurio anacronistico. Dire “Buon lavoro” al giorno d’oggi e’ come dire “Come stai?” a un moribondo. Una realistica e grottesca società contemporanea, dove la crisi economica rende sempre più difficile la sopravvivenza e la finzione si mescola con la realtà divorandola.","english":"The film, set in contemporary Italy is a metaphor for the theme of insecurity and social control and mixes in a comedy, a variety of genres including horror and apocalyptic fantasy."}}