{"type":"Film","id":"IT2018_056","slug":"it2018-056-rosso-istria","title":{"native":"Rosso Istria","english":"Red Land"},"release":{"type":"Unknown","date":"2018-11-15","year":2018},"filmType":"Fiction film","directors":[{"id":"Maximiliano Hernando Bruno","slug":"maximiliano-hernando-bruno","name":"Maximiliano Hernando Bruno","birthYear":1977,"deathYear":0,"gender":"Male identifying","nationality":"Argentina"}],"genre":["Drama","Historical film (Heritage Film)"],"media":{"posterUrl":"https://www.imdb.com/title/tt7548328/mediaviewer/rm2798221568/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=c9dlnrj3m3k"},"synopsis":{"native":"Siamo nel settembre del 1943, nei giorni in cui nei territori italiani martoriati dalla guerra scoppia il caos: il maresciallo Badoglio, capo del governo italiano, chiede ed ottiene l’armistizio da parte degli anglo–americani e unitamente al Re fugge da Roma, lasciando l’Italia allo sbando. L’esercito non sa più chi è il nemico e chi l’alleato. Il dramma si trasforma in tragedia per i soldati abbandonati a se stessi nei teatri di guerra ma anche e soprattutto per le popolazioni civili Istriane, Fiumane, Giuliane e Dalmate, che si trovano ad affrontare un nuovo nemico: i partigiani di Tito che avanzano in quelle terre, spinti da una furia anti-italiana. In questo drammatico contesto storico, avrà risalto la figura di Norma Cossetto, giovane studentessa istriana, laureanda all’Università di Padova, barbaramente violentata e uccisa dai partigiani titini, per la sola colpa di essere Italiana.","english":"It’s September 1943, the days when chaos breaks out in the parts of Italy tormented by the war. Marshal Badoglio, head of the Italian government, manages to get the Allied forces to agree to an armistice and flees Rome along with the king, leaving Italy in pandemonium. The army can no longer tell who the enemy is and who is on their side. The story becomes a tragedy for the soldiers, who are left to their own defenses, but also and especially for the civilians of Istria, Fiume, Giulia and Dalmatia, who now must face a new adversary: Tito’s partisans, steadily advancing and driven by anti-Italian rage. In this dramatic historical context, Norma Cossetto emerges as a key figure – a young Istrian woman, student of the University of Padua, barbarically raped and murdered by Tito’s partisans – chosen for this brutal crime only because she was guilty of being Italian."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Alvaro Gradella","slug":"alvaro-gradella","name":"Alvaro Gradella","birthYear":1954,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Supporting actor"},{"person":{"id":"Franco Nero","slug":"franco-nero","name":"Franco Nero","birthYear":1941,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Supporting actor"},{"person":{"id":"Geraldine Chaplin","slug":"geraldine-chaplin","name":"Geraldine Chaplin","birthYear":1944,"deathYear":0,"gender":"Female identifying","nationality":"United States of America (the)"},"role":"Supporting actor"},{"person":{"id":"Maximiliano Hernando Bruno","slug":"maximiliano-hernando-bruno","name":"Maximiliano Hernando Bruno","birthYear":1977,"deathYear":0,"gender":"Male identifying","nationality":"Argentina"},"role":"Director of the film"}],"tags":["war","national identity","personal memory"]}