{"id":"IT2022_069","type":"Film","slug":"it2022-069-er-gol-de-turone-era-bono","title":{"native":"Er gol de Turone era bono"},"filmType":"Documentary","release":{"type":"Theatrical release","date":"2022-10-24","year":2022},"production":[{"country":"Italy","share":"Majority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=J9ZLiL6HzGw","posterUrl":"https://www.imdb.com/title/tt23541370/mediaviewer/rm955385089/?ref_=tt_ov_i"},"genre":["Sports Film","Documentary – Participatory mode"],"tags":["personal memory","cultural memory"],"director":[{"id":"Lorenzo Rossi Espagnet","slug":"lorenzo-rossi-espagnet","name":"Lorenzo Rossi Espagnet","birthYear":1982,"gender":"Male identifying","nationality":"Italy"},{"id":"Francesco Miccichè","slug":"francesco-micciche","name":"Francesco Miccichè","birthYear":1966,"gender":"Male identifying","nationality":"Italy"}],"synopsis":{"native":"Il 10 maggio 1981 durante un Juventus – Roma, decisiva per lo scudetto, Maurizio “Ramon” Turone, difensore della Roma, negli ultimi minuti di gioco si sgancia dalle retrovie e si inserisce in area avversaria per mettere la palla in rete con un meraviglioso gol di testa. L’arbitro fischia il gol, ma poi vede il suo assistente con la bandiera alzata e l’annulla. In quel momento i sogni di Ramon e di tutta una tifoseria s’infrangono. La Roma perde quello scudetto e la ferita nel cuore dei tifosi inferta da quella decisione, ritenuta da tutti ingiusta, non si rimarginerà mai, facendo entrare quell’episodio nella leggenda. Abbiamo dato voce ai protagonisti di quell’evento, dentro e fuori dal campo, per scoprire cosa è successo quel giorno e perché distanza di quarant’anni ancora se ne parla.","english":"Why is Turone’s goal still talked about today? To find out, we returned to the scene of the crime: the Stadio Comunale in Turin. We also retrieved all the available RAI material from the match in question and that season. We listened to eyewitness testimonies from journalists and the protagonist himself, Maurizio “Ramon” Turn, about the injustice that changed his life. 10th May 1981, Juventus vs. Roma at the Stadio Comunale in Turin. The league title is on the line. In the 72nd minute, with the score at 0-0, Maurizio Turone of Roma scores a headed goal. Referee Paolo Bergamo allows it, but then notices that linesman Sancini has raised his flag for off-side and disallows the goal. The match ends in a 0-0 draw and Juventus go on to win the league title. Controversy abounds and the moment is watched over and over again in slow motion. A painful and still open wound, Turone’s goal is the subject of this documentary by Francesco Miccichè and Lorenzo Rossi Espagnet, where archival footage and heated debates from the time are mixed with new interviews with Turone, Bergamo and Sancini, as well as Prandelli, Marocchino, Pruzzo, Conti, etc., to try and answer for once and for all: should Turone’s goal have been allowed?"}}