{"id":"IT2023_105","type":"Film","slug":"it2023-105-il-paese-dei-jeans-in-agosto","title":{"native":"Il Paese dei jeans in agosto"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2023-11-23","year":2023},"production":{"country":"Italy","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=FyEEWtUXs3g","posterUrl":"https://www.imdb.com/title/tt26757190/mediaviewer/rm602035201/?ref_=tt_ov_i"},"genre":["Comedy","Drama"],"tags":["regional identity","grandmotherhood","parenthood","technology"],"director":[{"id":"Simona Bosco Ruggeri","slug":"simona-bosco-ruggeri","name":"Simona Bosco Ruggeri","birthYear":1987,"gender":"Female identifying","nationality":"Italy"}],"synopsis":{"native":"La storia si svolge nel cortocircuito fra i social e la socialità di una piccola provincia un tempo isolata, adesso fortemente “connessa”. Carlo Arato (Pasquale Risiti) ha 26 anni, ex concorrente ex vip, ora @IlCarlito, sedicente influencer alla perenne ricerca di soldi per farsi notare, altalena le sue giornate fra il ricordo di tempi migliori e le lamentele per un paese cafone che, come suo padre, non lo apprezza quanto dovrebbe. Luisa (Lina Siciliano), invece, di anni ne ha 28 ed era prossima alla laurea, fino a quando non si è ritrovata alla mercé del paese in perenne attesa che le accada qualcosa. Per uno strano caso del destino l’uno capiterà all’altra e viceversa: lui piace, ma non ha un soldo; lei ha i soldi, ma non piace. È così che @IlCarlito e @LaRosetti insieme decidono di puntare a tutto. Quella di @LaRosetti e @IlCarlito è una storia d'amore social, esibita e invidiata che, tra gite a Paestum e viaggi a Formentera, scorre sugli smartphone dei giovani e sulla bocca degli adulti, perché, a prescindere dal mezzo, l’importante è menar la lingua e le dita. L’amore stra-ordinario non è, però, sufficiente a garantire a Carlo e Luisa stabilità: i due ragazzi hanno bisogno di cementare i loro nuovi privilegi familiari, sociali e monetari e nulla santifica di più un’unione quanto un figlio, tanto più che un bambino non deve nascere per forza…","english":"The story of an influencer in a small provincial town."}}