{"type":"Film","id":"IT2023_085","slug":"it2023-085-codice-carla","title":{"native":"Codice Carla","english":""},"release":{"type":"Theatrical release","date":"2023-11-13","year":2023},"filmType":"Documentary","directors":[{"id":"Daniele Luchetti","slug":"daniele-luchetti","name":"Daniele Luchetti","birthYear":1960,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Documentary – Participatory mode","Biopic"],"media":{"posterUrl":"https://www.imdb.com/title/tt30691335/mediaviewer/rm3993061633/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=5sweywGkPUA"},"synopsis":{"native":"Su Carla Fracci sembra sia già stato raccontato tutto. Tuttavia, c’è ancora qualcosa da dire su questa ballerina eccezionale. Cosa si nasconde dietro tutte le interviste e gli aneddoti continuamente ripetuti? In che modo è diventata l’étoile che il mondo celebra ancora oggi? E come la sua esperienza può essere utile a tutti coloro che sognano di diventare artista? Intrecciando rare interviste e immagini di repertorio alle testimonianze d’eccezione di Roberto Bolle, Jeremy Irons, Marina Abramovic, Carolyn Carlson, Eleonora Abbagnato, Alessandra Ferri, Enrico Rava, Chiara Bersani, Beppe e Francesco Menegatti, Luisa Graziadei, Vittoria Regina, Gaia Straccamore, Hanna Poikonen, Codice Carla mostra come Carla Fracci (1936-2021) fosse molto più di una ballerina famosa. Era un’insegnante, un’attrice, un’interprete, una donna modesta e laboriosa. Ma cosa l’ha resa un’icona? Qual era il suo codice e qual è il codice di quegli artisti e performer che, col corpo, il movimento e la musica, si confrontano ogni giorno? Per rispondere a queste domande, Daniele Luchetti si concentra sulla vita dell’artista anziché sulla sua biografia cronologica, con l’obiettivo di ispirare i giovani attraverso un’analisi di quella straordinaria esperienza. Ad accompagnarci in questo percorso di danza e parole, le musiche degli Atoms For Peace edite da Thom Yorke e Sam Petts-Davies, con Thom Yorke a ricoprire anche il ruolo di Music Supervisor del film.","english":"Everything regarding Carla Fracci seems to have already been told. However, something still needs to be said about this exceptional ballerina. What lies behind all the interviews and the overly repeated anecdotes? How did she become the étoile the world celebrates still today? And how can her experience be helpful to all those who dream of becoming an artist? Carla Fracci was way more than a famous ballerina - she was a teacher, an actress, an interpreter, a modest and hard-working person. But what turned her into an artist? In the attempt to answer these questions, this documentary film will focus on her life as a performer instead of her chronological biography, aiming to advise young artists by analyzing her remarkable experience."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Beppe Menegatti","slug":"beppe-menegatti","name":"Beppe Menegatti","birthYear":1929,"deathYear":2024,"gender":"Male identifying","nationality":"Italy"},"role":"Documentary subject"},{"person":{"id":"Daniele Luchetti","slug":"daniele-luchetti","name":"Daniele Luchetti","birthYear":1960,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"},{"person":{"id":"Jeremy Irons","slug":"jeremy-irons","name":"Jeremy Irons","birthYear":1948,"deathYear":0,"gender":"Male identifying","nationality":"United Kingdom of Great Britain and Northern Ireland (the)"},"role":"Documentary subject"},{"person":{"id":"Marina Abramović","slug":"marina-abramovic","name":"Marina Abramović","birthYear":1946,"deathYear":0,"gender":"Female identifying","nationality":"Serbia"},"role":"Documentary subject"}],"tags":["personal memory","artistic creation"]}