{"id":"IT2019_071","type":"Film","slug":"it2019-071-m-sono-solo-un-ragazzo","title":{"native":"- M - Sono solo un ragazzo"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2019-11-18","year":2019},"production":{"country":"Italy","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=iEtliyTPXbc","posterUrl":"https://www.imdb.com/title/tt9761088/mediaviewer/rm3559747072/?ref_=tt_ov_i"},"genre":["Fantasy","Drama"],"tags":["collective trauma","intergenerational friendship"],"director":[{"id":"Lorenzo D'Amelio","slug":"lorenzo-d-amelio","name":"Lorenzo D'Amelio","gender":"Male identifying","nationality":"Italy"}],"synopsis":{"native":"Giorgio è al primo anno di scuole superiori e si sente inadeguato, come tutti i ragazzi della sua età. Ma c'è Cristina, lei non ha paura di mostrargli i suoi sentimenti. Un giorno a casa sua, in un nascondiglio segreto, trova dei vecchi documenti nazisti dal testo criptato, datati 1943. Ma a Giorgio di notte gli succede anche qualcosa di strano e inspiegabile...La scuola, un trio di bulli che gli dà i tormenti, un principe ricco antiquario e il suo losco complice, la mamma Sabrina e Matteo che le ronza intorno, tutti elementi e personaggi che alimenteranno un'avventura che porterà Giorgio e Cristina a scoprire vicende che hanno radici nella persecuzione ebraica della 2° guerra mondiale.","english":"Giorgio is in his first year of high school and feels inadequate, like all boys of his age. But there is Cristina, she is not afraid to show him her feelings. One day at his home, in a secret hiding place, he finds old Nazi documents with an encrypted text, dated 1943. But something strange and inexplicable happens to Giorgio at night…The school, a trio of bullies that gives him the torments, a rich antiquarian prince and his shady accomplice, his mother Sabrina and Matteo who buzzes around her, all elements and characters that will build an adventure that will lead Giorgio and Cristina to discover events which are rooted in the Jewish persecution of the 2nd World War."}}