{"id":"IT2022_004","type":"Film","slug":"it2022-004-il-colibri","title":{"native":"Il colibrì","english":"The hummingbird"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2022-10-14","year":2022},"production":[{"country":"Italy","share":"Majority coproducer"},{"country":"France","share":"Minority coproducer"}],"media":{"trailerUrl":"https://www.youtube.com/watch?v=ppsSPnohHbc","posterUrl":"https://www.imdb.com/title/tt14589916/mediaviewer/rm4285071873/?ref_=tt_ov_i"},"genre":["Romance","Drama"],"tags":["assisted death","physical illness","grayface","stages of life"],"director":[{"id":"Francesca Archibugi","slug":"francesca-archibugi","name":"Francesca Archibugi","birthYear":1960,"gender":"Female identifying","nationality":"Italy"}],"character":[{"id":"IT2022_004_01","age":"2: Late Middle Age (55-60)","gender":"Male identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Upper Middle class","profession":"Employed","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Pierfrancesco Favino","slug":"pierfrancesco-favino","name":"Pierfrancesco Favino","birthYear":1969,"gender":"Male identifying","nationality":"Italy"},"role":"Leading actor"}],"synopsis":{"native":"È il racconto della vita di Marco Carrera, \"il Colibrì\", una vita di coincidenze fatali, perdite e amori assoluti.La storia procede secondo la forza dei ricordi che permettono di saltare da un periodo a un altro, da un’epoca a un’altra, in un tempo liquido che va dai primi anni ‘70 fino a un futuro prossimo. È al mare che Marco conosce Luisa Lattes, una ragazzina bellissima e inconsueta. Un amore che mai verrà consumato e mai si spegnerà, per tutta la vita. La sua vita coniugale sarà un'altra, a Roma, insieme a Marina e alla figlia Adele. Marco tornerà a Firenze sbalzato via da un destino implacabile, che lo sottopone a prove durissime. A proteggerlo dagli urti più violenti troverà Daniele Carradori, lo psicoanalista di Marina, che insegnerà a Marco come accogliere i cambi di rotta più inaspettati.Il Colibrì è la storia della forza ancestrale della vita, della strenua lotta che facciamo tutti noi per resistere a ciò che talvolta sembra insostenibile. Anche con le potenti armi dell’illusione, della felicità e dell’allegria.","english":"This is the tale of the life of Marco Carrera, known as Colibrì or \"the hummingbird\": a life of fateful coincidences, loss, and stories of absolute love. The plot moves forward on the strength of recollections that allow us to leap from one period to another, from one era to another, in a fluid time ranging from the early 1970s to a near future.... > It is at sea that Marco meets Luisa Lattes, a beautiful, unusual young woman – a lifelong love never to be consummated and never to be extinguished. His conjugal life will be a different one, in Rome, with Marina and their daughter Adele. Marco will be hurled back to Florence by an implacable destiny that subjects him to the harshest tests. He will find Marina’s psychoanalyst Daniele Carradori to protect him and teach him how to accept the most unexpected changes of course. Il Colibrì is the story of the ancestral force of life, of the arduous struggle we all make to withstand what at times appears intolerable – also by wielding the powerful weapons of illusion, happiness, and good cheer."}}