{"type":"Film","id":"IT2019_080","slug":"it2019-080-la-notte-e-piccola-per-noi","title":{"native":"La notte è piccola per noi","english":"The Night is Too Short for Us"},"release":{"type":"Theatrical release","date":"2019-03-14","year":2019},"filmType":"Fiction film","directors":[{"id":"Gianfrancesco Lazotti","slug":"gianfrancesco-lazotti","name":"Gianfrancesco Lazotti","birthYear":1957,"deathYear":0,"gender":"Male identifying","nationality":"Italy"}],"genre":["Comedy","Romance","Drama"],"media":{"posterUrl":"https://www.imdb.com/title/tt10006056/mediaviewer/rm2044486144/?ref_=tt_ov_i","trailerUrl":"https://www.youtube.com/watch?v=wsf7TuJaRl4"},"synopsis":{"native":"Una grande sala da ballo, un luogo senza tempo, le storie dei clienti che si intrecciano un sabato sera. Una donna aspetta il suo uomo, sparito da anni senza dare spiegazioni. Un ragazzo e una donna matura si sono dati un appuntamento al buio. Un pugile fallito vuole riconquistare la bella cantante della band. Un ladro incontra una vecchia conoscenza, un maresciallo dei carabinieri, per fortuna distratto da una bella sconosciuta. Quattro professoresse festeggiano una promozione, ma il loro snobismo irrita camerieri e avventori. Una coppia di settantenni gelosi, una cameriera dalla battuta pronta, una cartomante, e altri personaggi ancora formano un affresco variopinto e affascinante, in cui il ballo sociale diventa lo specchio della nostra contemporaneità.","english":"A large dance floor lit by colored leds, surrounded by tables. At the edge of the dance floor, a band is playing live music. Mainly pop songs from the 60s’, 70s’ and 80s’, but also rumba and merengue. The party mood is on: it's Saturday night. A woman is waiting for her man, suddenly disappeared years ago without explanation: she doesn’t want to consider as closed a story that has missed its final moment. A young student and a more mature woman are on a blind date, but recognizing themselves in real life is much more complicated than in a chat room. An alcoholic boxer wants to get back his ex-girlfriend, the beautiful singer of the band, and to be sure of succeeding, he makes a deal with his patron saint. On the dance floor a policeman bumps into an old acquaintance of his, a fugitive thief. For the policeman, law comes first, but tonight a girl who made eyes at him comes before everything else. Four teachers on their day off allow themselves the thrill of a pop night out in a dance hall, and the dance hall does not spare them some twists to remember. A jealous and unruly over 80 couple tears forever apart and turns back together several times, until alcohol smoothes any disagreement. A philosopher waitress, a fortune-teller giving hope away, a \"foot loose\" dancer, an illegal immigrant valet parking, and many other characters still, walk lightly through this suburban thrilling night."},"production":[{"country":"Italy","share":"Majority coproducer"}],"characters":[],"roles":[{"person":{"id":"Alessandra Panaro","slug":"alessandra-panaro","name":"Alessandra Panaro","birthYear":1930,"deathYear":2019,"gender":"Female identifying","nationality":"Italy"},"role":"Minor actor/Cameo"},{"person":{"id":"Gianfrancesco Lazotti","slug":"gianfrancesco-lazotti","name":"Gianfrancesco Lazotti","birthYear":1957,"deathYear":0,"gender":"Male identifying","nationality":"Italy"},"role":"Director of the film"},{"person":{"id":"Philippe Leroy","slug":"philippe-leroy","name":"Philippe Leroy","birthYear":1930,"deathYear":2024,"gender":"Male identifying","nationality":"France"},"role":"Minor actor/Cameo"}],"tags":["separation"]}