{"id":"IT2020_021","type":"Film","slug":"it2020-021-mai-per-sempre","title":{"native":"Mai per sempre"},"filmType":"Fiction film","release":{"type":"Theatrical release","date":"2020-08-06","year":2020},"production":{"country":"Italy","share":"Majority coproducer"},"media":{"trailerUrl":"https://www.youtube.com/watch?v=eZHSBBFS4fA","posterUrl":"https://www.imdb.com/title/tt9244792/mediaviewer/rm979425793/?ref_=tt_ov_i"},"genre":["Thriller","Drama"],"tags":["organized crime","parenthood"],"director":[{"id":"Fabio Massa","slug":"fabio-massa","name":"Fabio Massa","birthYear":1984,"gender":"Male identifying","nationality":"Italy"}],"character":[{"id":"IT2020_021_01","age":"3: Third Age (60-75)","gender":"Female identifying","sexuality":"Heterosexual","origin":"White Western European","class":"Middle class","profession":"Unknown","ability":"Able-bodied","assistedMobility":"No","person":{"id":"Cristina Donadio","slug":"cristina-donadio","name":"Cristina Donadio","birthYear":1960,"gender":"Female identifying","nationality":"Italy"},"role":"Leading actor"}],"synopsis":{"native":"“Mai per sempre” è una storia di amicizia, di amore, di eterna lotta tra il bene e il male. Luca è un ragazzo napoletano di famiglia benestante che vuole essere felice, costruirsi una famiglia e avere un lavoro onesto. Per realizzare i suoi sogni, preferisce andare via dalla sua città, apre un’officina meccanica con il suo miglior amico Antonio e si innamora di Maria, una ragazza ucraina con la quale decide di crearsi una famiglia. Ma quando tutto sembra essere perfetto, Maria dovrà fare i conti con il passato: Livio torna in paese diventando l’ostacolo della sua felicità. Ma Maria non sarà la sola a vivere una violenza, perché anche Silvana, la madre di Luca, vive un dramma. Grazie a Saverio, infatti, l’avvocato che in passato le è stato vicino, Silvana si è potuta allontanare dal suo ex marito che ha abusato di lei. Tutto ciò, piano piano, si trasformerà in un rimorso, perché “Non doveva andare così...“","english":"It's the story of friendship, love and an eternal struggle between good and evil. Between the cones of light and the areas of shadows, that can coexist in the life of each of us. It is Luca's life, a young man, who despite the comfort of his family, prefers to break his back in a machine shop that he owns far away from Napoli where he grew up and where his mother Silvana still lives with her new husband, Saverio, a successful lawyer, of whom Luca does not share his evil way of being and doing. The young man is engaged with Maria, a Ukrainian woman, who is few years older. The two are making plans for having a child and forming a real family, but.."}}