{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Hagazussa","Im Österreich des 15. Jahrhunderts lebt die junge Albrun (Celina Peter) mit ihrer Mutter (Claudia Martini) in einer abgelegenen Hütte in den Bergen als Ziegenhirtin. Als die Mutter eines Winters schwer krank wird und stirbt, wird Albruns ohnehin schon schweres Leben noch härter. Traumatisiert bleibt sie allein in der Hütte zurück. 20 Jahre später ist sie (jetzt gespielt von Aleksandra Cwen) selbst Mutter, doch weil weit und breit kein Vater oder Ehemann in Sicht ist, gilt sie in der Dorfgemeinschaft als Außenseiterin und potentielle Hexe. Als Albrun Freundschaft mit einer anderen Frau aus der Gegend schließt, wird sie von dunklen Visionen und Erinnerungen geplagt und die Grenze zwischen Wahn und Wirklichkeit verschwimmt immer mehr. Sie spürt, dass da in den Wäldern etwas Düsteres auf sie wartet… (After the loss of her tormented mother, the erratic behavior of a 15th century woman living in an isolated mountain village becomes a threat to the safety of her infant child.)",[4],"natural",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2018_052","de2018-052-hagazussa",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-05-17",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Lukas Feigelfeld","lukas-feigelfeld",1986,0,"Male identifying","Austria",[25,26],"Drama","Horror",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7323600/mediaviewer/rm2895274496/?ref_=tt_ov_i","https://www.imdb.com/video/vi1269873945/?playlistId=tt7323600&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Im Österreich des 15. Jahrhunderts lebt die junge Albrun (Celina Peter) mit ihrer Mutter (Claudia Martini) in einer abgelegenen Hütte in den Bergen als Ziegenhirtin. Als die Mutter eines Winters schwer krank wird und stirbt, wird Albruns ohnehin schon schweres Leben noch härter. Traumatisiert bleibt sie allein in der Hütte zurück. 20 Jahre später ist sie (jetzt gespielt von Aleksandra Cwen) selbst Mutter, doch weil weit und breit kein Vater oder Ehemann in Sicht ist, gilt sie in der Dorfgemeinschaft als Außenseiterin und potentielle Hexe. Als Albrun Freundschaft mit einer anderen Frau aus der Gegend schließt, wird sie von dunklen Visionen und Erinnerungen geplagt und die Grenze zwischen Wahn und Wirklichkeit verschwimmt immer mehr. Sie spürt, dass da in den Wäldern etwas Düsteres auf sie wartet…","After the loss of her tormented mother, the erratic behavior of a 15th century woman living in an isolated mountain village becomes a threat to the safety of her infant child.",[34,37],{"country":35,"share":36},"Germany","Majority coproducer",{"country":23,"share":38},"Minority coproducer",[],[41,48,53,56],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":35},"Claudia Martini","claudia-martini",1956,"Female identifying","Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":23},"Haymon Maria Buttinger","haymon-maria-buttinger",1953,{"person":54,"role":55},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":57,"role":47},{"id":58,"slug":59,"name":58,"birthYear":45,"deathYear":21,"gender":22,"nationality":35},"Thomas Petruo","thomas-petruo"],"uses":{"params":["slug"]}}]}
