{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Diabolik - Ginko all'attacco! (Diabolik — Ginko Attacks!)","Un piano apparentemente perfetto per Diabolik ed Eva Kant. Ma non sanno che dietro questo colpo si nasconde una trappola dell’astuto ispettore Ginko, che mette a dura prova il loro legame. Tradita dal Re del Terrore, Eva decide di vendicarsi, proponendo all’ispettore di collaborare alla cattura di Diabolik. Una decisione difficile per Ginko che deve anche affrontare l'arrivo di Altea, duchessa di Vallenberg… (In “Diabolik — Ginko Attacks!,” Diabolik takes a shot at the diamond, without imagining that it is a Ginko trap. The inspector, following the signalman to the stolen jewels, surprises Diabolik and his loyal partner Eva in their shelter. The king of terror, forced to flee, leaves the stolen goods with him. While on the run, Eva gets hurt and Diabolik, mercilessly, abandons her. A furious Eva makes a proposal to Ginko: She will bring Diabolik to him in exchange for safe passage abroad. Ginko, forced by the interior minister, reluctantly accepts the pact, and collaborates with Eva in the capture of Diabolik.)",[4,5],"crime","wealth",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":30,"media":34,"synopsis":37,"production":40,"characters":46,"roles":47,"tags":3},"Film","IT2022_011","it2022-011-diabolik-ginko-all-attacco",{"native":11,"english":12},"Diabolik - Ginko all'attacco!","Diabolik — Ginko Attacks!",{"type":14,"date":15,"year":16},"Theatrical release","2022-11-17",2022,"Fiction film",[19,26],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Marco Manetti","marco-manetti",1968,0,"Male identifying","Italy",{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":24,"nationality":25},"Antonio Manetti","antonio-manetti",1970,[31,32,33],"Action","Crime","Thriller",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt15307230/mediaviewer/rm1473643521/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FptIqm9mPm4",{"native":38,"english":39},"Un piano apparentemente perfetto per Diabolik ed Eva Kant. Ma non sanno che dietro questo colpo si nasconde una trappola dell’astuto ispettore Ginko, che mette a dura prova il loro legame. Tradita dal Re del Terrore, Eva decide di vendicarsi, proponendo all’ispettore di collaborare alla cattura di Diabolik. Una decisione difficile per Ginko che deve anche affrontare l'arrivo di Altea, duchessa di Vallenberg…","In “Diabolik — Ginko Attacks!,” Diabolik takes a shot at the diamond, without imagining that it is a Ginko trap. The inspector, following the signalman to the stolen jewels, surprises Diabolik and his loyal partner Eva in their shelter. The king of terror, forced to flee, leaves the stolen goods with him. While on the run, Eva gets hurt and Diabolik, mercilessly, abandons her. A furious Eva makes a proposal to Ginko: She will bring Diabolik to him in exchange for safe passage abroad. Ginko, forced by the interior minister, reluctantly accepts the pact, and collaborates with Eva in the capture of Diabolik.",[41,43],{"country":25,"share":42},"Majority coproducer",{"country":44,"share":45},"France","Minority coproducer",[],[48,51,53],{"person":49,"role":50},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":52,"role":50},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":58,"nationality":25},"Monica Bellucci","monica-bellucci",1964,"Female identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
