{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'Autre (The Other)","Marie est une jeune danseuse de l’Opéra de Paris. Après la mort brutale de son père le jour de son trentième anniversaire, elle décide d’arrêter sa pratique artistique et poursuit une existence de plus en plus solitaire. Son deuil enferme Marie dans ses souvenirs, à travers les écrits mystérieux laissés par son père, ses pensées, et une maison qui semble l’emprisonner. Son amour pour Paul, un photographe qui a pris le dernier portrait de son père quelques minutes avant sa mort, va peu à peu éveiller en Marie une force vitale qui va l’aider à devenir une autre version d’elle-même. L’Autre invite le spectateur à plonger progressivement dans l’abîme de l’intimité et de l’imagination d’une femme blessée. (Marie is a young dancer at the Opéra de Paris. After her father's sudden death on her thirtieth birthday, she decides to stop her artistic practice and to pursue a more solitary existence. Her grief encloses Marie in her memories, through the mysterious writings left by her father, her thoughts, and a house that seems to imprison her. Her love for Paul, a photographer who took her father's final portrait a few minutes before he died, will slowly awaken a vital force in Marie that will help her become another version of herself. The Other invites spectators to progressively plunge into the abyss of a wounded woman's intimacy and imagination.)",[4,5,6],"accidental death","supernatural entity","parenthood",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2020_005","fr2020-005-l-autre",{"native":12,"english":13},"L'Autre","The Other",{"type":15,"date":16,"year":17},"Unknown","2020-01-08",2020,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Charlotte Dauphin","charlotte-dauphin",1987,0,"Female identifying","France",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/62/70/214590/format_page/l-autre.jpg","https://www.youtube.com/watch?v=JLDG4vDN23A",{"native":33,"english":34},"Marie est une jeune danseuse de l’Opéra de Paris. Après la mort brutale de son père le jour de son trentième anniversaire, elle décide d’arrêter sa pratique artistique et poursuit une existence de plus en plus solitaire. Son deuil enferme Marie dans ses souvenirs, à travers les écrits mystérieux laissés par son père, ses pensées, et une maison qui semble l’emprisonner. Son amour pour Paul, un photographe qui a pris le dernier portrait de son père quelques minutes avant sa mort, va peu à peu éveiller en Marie une force vitale qui va l’aider à devenir une autre version d’elle-même. L’Autre invite le spectateur à plonger progressivement dans l’abîme de l’intimité et de l’imagination d’une femme blessée.","Marie is a young dancer at the Opéra de Paris. After her father's sudden death on her thirtieth birthday, she decides to stop her artistic practice and to pursue a more solitary existence. Her grief encloses Marie in her memories, through the mysterious writings left by her father, her thoughts, and a house that seems to imprison her. Her love for Paul, a photographer who took her father's final portrait a few minutes before he died, will slowly awaken a vital force in Marie that will help her become another version of herself. The Other invites spectators to progressively plunge into the abyss of a wounded woman's intimacy and imagination.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,46,49],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Anouk Grinberg","anouk-grinberg",1963,"Supporting actor",{"person":47,"role":48},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":24,"gender":54,"nationality":26},"Jean-Louis Martinelli","jean-louis-martinelli",1951,"Male identifying"],"uses":{"params":["slug"]}}]}
