{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"The Deep House","Un jeune couple américain spécialisé dans l'urbex (exploration urbaine) décide d’aller explorer une maison réputée hantée qui a été ensevelie sous un lac artificiel. Mais celle-ci semble se refermer sur eux et le couple se retrouve prisonnier de cet endroit chargé des plus sombres histoires… (Tina and Ben, specialized in Urbex videos, come to France to explore an underwater house. While diving, they visit the house and soon get locked inside with no way out. Their coming here will awake the dark spirit of the place and they will experiment the scariest time of their lives.)",[4,5],"crime","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":28,"synopsis":38},"FR2021_031","Film","fr2021-031-the-deep-house",{"native":1,"english":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-06-30",2021,[17,20],{"country":18,"share":19},"Belgium","Minority coproducer",{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=DIOjLDLTW5w","https://medias.unifrance.org/medias/6/148/234502/format_page/the-deep-house.jpg",[27],"Horror",[29,34],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Alexandre Bustillo","alexandre-bustillo",1975,"Male identifying",{"id":35,"slug":36,"name":35,"birthYear":37,"gender":33,"nationality":21},"Julien Maury","julien-maury",1978,{"native":39,"english":40},"Un jeune couple américain spécialisé dans l'urbex (exploration urbaine) décide d’aller explorer une maison réputée hantée qui a été ensevelie sous un lac artificiel. Mais celle-ci semble se refermer sur eux et le couple se retrouve prisonnier de cet endroit chargé des plus sombres histoires…","Tina and Ben, specialized in Urbex videos, come to France to explore an underwater house. While diving, they visit the house and soon get locked inside with no way out. Their coming here will awake the dark spirit of the place and they will experiment the scariest time of their lives."],"uses":{"params":["slug"]}}]}
