{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Tatăl nostru (Holy Father)","Regizorul, Andrei, așteaptă un copil și merge să-și caute tatăl înstrăinat, devenit între timp călugăr pe muntele Athos, pentru a afla cum să devină el însuși tatăl pe care el și-a dorit întotdeauna să-l aibă. (The filmmaker and his girlfriend are faced with the news of becoming parents. While the future mother is struggling with no worthy role models in her broken home, the soon-to-be-father must come to terms with his long-lost father, now a monk on Mount Athos. But as the nine months go by, the quest for answers and reconciliation – sometimes full of anxiety and resentment – seem to be making way for something much more meaningful.)",[4,5,6,7,8,9],"fatherhood","personal memory","natural","communal housing","religion","intergenerational conflict",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","RO2021_008","ro2021-008-tatal-nostru",{"native":15,"english":16},"Tatăl nostru","Holy Father",{"type":18,"date":19,"year":20},"Unknown","2021-06-15",2021,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Andrei Dăscălescu","andrei-dascalescu",1984,0,"Male identifying","Romania",[31],"Documentary – Performative mode",{"posterUrl":33,"trailerUrl":34},"https://www.cinemagia.ro/filme/holy-father-2972317/postere/4155567/#gallery","https://www.youtube.com/watch?v=t_cr2UtqPQE",{"native":36,"english":37},"Regizorul, Andrei, așteaptă un copil și merge să-și caute tatăl înstrăinat, devenit între timp călugăr pe muntele Athos, pentru a afla cum să devină el însuși tatăl pe care el și-a dorit întotdeauna să-l aibă.","The filmmaker and his girlfriend are faced with the news of becoming parents. While the future mother is struggling with no worthy role models in her broken home, the soon-to-be-father must come to terms with his long-lost father, now a monk on Mount Athos. But as the nine months go by, the quest for answers and reconciliation – sometimes full of anxiety and resentment – seem to be making way for something much more meaningful.",[39],{"country":29,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
