{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Fourmi (Of Loves and Lies)","Le jeune Théo, surnommé « Fourmi », aimerait redonner de l’espoir à son père, Laurent, un grand gaillard solitaire et désabusé par la vie. L’occasion se présente quand Théo est sur le point d’être recruté par un grand club de foot anglais. Finalement non sélectionné car jugé trop petit, Fourmi n’a pas le cœur d’imposer une déception de plus à son père. Il se lance alors dans un mensonge qui va rapidement le dépasser… (Twelve-year old Theo plays for a local soccer club and has enough talent to eventually go pro. But his father has been on a self-destructive spiral ever since he started drinking and got divorced, and Theo feels powerless and anxious as he watches his dad slowly destroying his own life. But he refuses to give up on him. When a recruiter for a prestigious British club takes notice of him, Theo sees an opportunity to rekindle his father’s hope, but despite all his efforts he is not selected. So he decides to lie and say he was, hoping to make his father happy and proud. Theo’s dad is so overjoyed that he puts all his heart into helping his son prepare for “once-in-a-lifetime opportunity” gradually regaining his taste for life and motivation for the future. Until the lie reaches unforeseen proportions and completely spins out of control. Thankfully, Theo’s little lie has already operated big change and generated so much hope, that life is able to get back on track. Only better!)",[4,5],"education","high rank employment",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2019_148","Film","fr2019-148-fourmi",{"native":11,"english":12},"Fourmi","Of Loves and Lies","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2019-09-04",2019,[19,22],{"country":20,"share":21},"Belgium","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=_4rZRmgxgV0","https://medias.unifrance.org/medias/116/38/206452/format_page/fourmi.jpg",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Julien Rappeneau","julien-rappeneau",1971,"Male identifying",{"native":37,"english":38},"Le jeune Théo, surnommé « Fourmi », aimerait redonner de l’espoir à son père, Laurent, un grand gaillard solitaire et désabusé par la vie. L’occasion se présente quand Théo est sur le point d’être recruté par un grand club de foot anglais. Finalement non sélectionné car jugé trop petit, Fourmi n’a pas le cœur d’imposer une déception de plus à son père. Il se lance alors dans un mensonge qui va rapidement le dépasser…","Twelve-year old Theo plays for a local soccer club and has enough talent to eventually go pro. But his father has been on a self-destructive spiral ever since he started drinking and got divorced, and Theo feels powerless and anxious as he watches his dad slowly destroying his own life. But he refuses to give up on him. When a recruiter for a prestigious British club takes notice of him, Theo sees an opportunity to rekindle his father’s hope, but despite all his efforts he is not selected. So he decides to lie and say he was, hoping to make his father happy and proud. Theo’s dad is so overjoyed that he puts all his heart into helping his son prepare for “once-in-a-lifetime opportunity” gradually regaining his taste for life and motivation for the future. Until the lie reaches unforeseen proportions and completely spins out of control. Thankfully, Theo’s little lie has already operated big change and generated so much hope, that life is able to get back on track. Only better!"],"uses":{"params":["slug"]}}]}
