{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'agenzia dei bugiardi","Il seducente Fred (Giampaolo Morelli), l’esperto di tecnologia Diego (Herbert Ballerina) e l'apprendista narcolettico Paolo (Paolo Ruffini) sono i componenti di una diabolica e geniale agenzia che fornisce alibi ai propri clienti e il cui motto è “Meglio una bella bugia che una brutta verità.” Fred si innamora di Clio (Alessandra Mastronardi), paladina della sincerità a tutti i costi, alla quale quindi non può svelare qual è il suo vero lavoro. La situazione si complica quando Fred scopre che il padre di Clio, Alberto (Massimo Ghini) è un suo cliente, che si è rivolto all’agenzia per nascondere alla moglie Irene (Carla Signoris) una scappatella con la sua giovane amante Cinzia (Diana Del Bufalo). Accidentalmente, per una distrazione di Alberto, si ritroveranno in vacanza tutti insieme: Carla, Clio, Alberto e Cinzia in una situazione esplosiva. Cosa si inventeranno questa volta Fred e i suoi per creare l’alibi perfetto e sfuggire ancora una volta alla verità? (Fred, Diego and Paolo are members of a brilliant, diabolic agency that provides alibis to their clients. Fred falls in love with Clio, a defender of truth and honesty and can't tell her about his job. Even worse, Fred discovers that Clio's father is a client of the agency, who called him to help him conceal from his wife his affair with his young mistress.)",[4,5,6],"infidelity","may-december","desire",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_018","it2019-018-l-agenzia-dei-bugiardi",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2019-01-17",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Volfango De Biasi","volfango-de-biasi",1972,0,"Male identifying","Italy",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7735508/mediaviewer/rm935556096/?ref_=tt_ov_i","https://www.youtube.com/watch?v=djYcbU0-qzM",{"native":32,"english":33},"Il seducente Fred (Giampaolo Morelli), l’esperto di tecnologia Diego (Herbert Ballerina) e l'apprendista narcolettico Paolo (Paolo Ruffini) sono i componenti di una diabolica e geniale agenzia che fornisce alibi ai propri clienti e il cui motto è “Meglio una bella bugia che una brutta verità.” Fred si innamora di Clio (Alessandra Mastronardi), paladina della sincerità a tutti i costi, alla quale quindi non può svelare qual è il suo vero lavoro. La situazione si complica quando Fred scopre che il padre di Clio, Alberto (Massimo Ghini) è un suo cliente, che si è rivolto all’agenzia per nascondere alla moglie Irene (Carla Signoris) una scappatella con la sua giovane amante Cinzia (Diana Del Bufalo). Accidentalmente, per una distrazione di Alberto, si ritroveranno in vacanza tutti insieme: Carla, Clio, Alberto e Cinzia in una situazione esplosiva. Cosa si inventeranno questa volta Fred e i suoi per creare l’alibi perfetto e sfuggire ancora una volta alla verità?","Fred, Diego and Paolo are members of a brilliant, diabolic agency that provides alibis to their clients. Fred falls in love with Clio, a defender of truth and honesty and can't tell her about his job. Even worse, Fred discovers that Clio's father is a client of the agency, who called him to help him conceal from his wife his affair with his young mistress.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,46,51,57],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":44,"nationality":25},"Carla Signoris","carla-signoris",1960,"Female identifying","Supporting actor",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Massimo Ghini","massimo-ghini",1954,{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":23,"gender":24,"nationality":25},"Paolo Calabresi","paolo-calabresi",1964,"Minor actor/Cameo",{"person":58,"role":59},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
