{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Liebesfilm (Love Film)","Der charmante, humorvolle und absolut entscheidungsunfähige Lenz (Eric Klotzsch) aus Berlin-Kreuzberg verliebt sich in die eigensinnige und lebenslustige Ira (Lana Cooper), mit der er einen unbeschwerten Sommer verbringt. Alles ist ganz wunderbar: Die Nächte in der Großstadt sind lau, die Gespräche tiefgründig, das Leben hat nie süßer geschmeckt. Aufgrund ihrer unterschiedlichen Vorstellungen von der Zukunft – Ira wünscht sich ein Kind, während Lenz vor jeder Verantwortung flieht – nimmt die Beziehung jedoch ein abruptes Ende als sich Lenz aus dem Staub macht und in alte Muster verfällt. Doch er merkt, dass ihn Ausschlafen, Feiern und mit seinem besten Freund Kenn (Gerdy Zint) in der WG-Küche zu rauchen nicht mehr so richtig glücklich macht und er Ira vermisst. Ein zufälliges Wiedersehen der beiden endet in einer leidenschaftlichen Liebesnacht und stellt Lenz vor eine große Entscheidung... (Lenz is a Kreuzberg layabout: funny, charming, imaginative, and incapable of making decisions. When he and Ira become a couple, the two spend a carefree summer together - until Ira makes it clear to Lenz that she wants a baby. She is approaching 40, after all. The thought of having a child frightens Lenz. He runs away and goes back to his old life: sleeping in, partying, and smoking in the kitchen with his friend Kenn. Lenz does miss Ira, though, and when the two happen to meet again, they share a night of passion - and Ira becomes pregnant. This is a romantic comedy full of dry humor and wonderfully surreal ideas.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_037","de2019-037-liebesfilm",{"native":10,"english":11},"Liebesfilm","Love Film",{"type":13,"date":14,"year":15},"Unknown","2019-05-02",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Robert Bohrer","robert-bohrer",1979,0,"Male identifying","Germany",[26,27],"Romance","Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt6810146/mediaviewer/rm681074944/?ref_=tt_ov_i","https://www.imdb.com/video/vi3867982873/?playlistId=tt6810146&ref_=tt_ov_vi",{"native":32,"english":33},"Der charmante, humorvolle und absolut entscheidungsunfähige Lenz (Eric Klotzsch) aus Berlin-Kreuzberg verliebt sich in die eigensinnige und lebenslustige Ira (Lana Cooper), mit der er einen unbeschwerten Sommer verbringt. Alles ist ganz wunderbar: Die Nächte in der Großstadt sind lau, die Gespräche tiefgründig, das Leben hat nie süßer geschmeckt. Aufgrund ihrer unterschiedlichen Vorstellungen von der Zukunft – Ira wünscht sich ein Kind, während Lenz vor jeder Verantwortung flieht – nimmt die Beziehung jedoch ein abruptes Ende als sich Lenz aus dem Staub macht und in alte Muster verfällt. Doch er merkt, dass ihn Ausschlafen, Feiern und mit seinem besten Freund Kenn (Gerdy Zint) in der WG-Küche zu rauchen nicht mehr so richtig glücklich macht und er Ira vermisst. Ein zufälliges Wiedersehen der beiden endet in einer leidenschaftlichen Liebesnacht und stellt Lenz vor eine große Entscheidung...","Lenz is a Kreuzberg layabout: funny, charming, imaginative, and incapable of making decisions. When he and Ira become a couple, the two spend a carefree summer together - until Ira makes it clear to Lenz that she wants a baby. She is approaching 40, after all. The thought of having a child frightens Lenz. He runs away and goes back to his old life: sleeping in, partying, and smoking in the kitchen with his friend Kenn. Lenz does miss Ira, though, and when the two happen to meet again, they share a night of passion - and Ira becomes pregnant. This is a romantic comedy full of dry humor and wonderfully surreal ideas.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,47,54,56],{"person":40,"role":46},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":45},"Emma Rosa Simon","emma-rosa-simon",1977,"Female identifying","France","Director of the film",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":52,"gender":23,"nationality":24},"Hartmut Becker","hartmut-becker",1938,2022,"Supporting actor",{"person":55,"role":46},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},{"person":57,"role":53},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":22,"gender":44,"nationality":24},"Sabine Vitua","sabine-vitua",1961],"uses":{"params":["slug"]}}]}
