{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Selfiemania","Uno smartphone, il nostro inseparabile alter-ego, va molto oltre uno strumento di connessione. Rappresenta l'accesso alla comunità senza confini. Però, l'uso maniacale dei selfie, ti può far precipitare in situazioni imprevedibili e incontrollabili... (Mobile phone, mobile phone and finally smartphone. Different names for the same device that, since 2011, has evolved to the point of changing the evolution and existence of the same human race. An instrument of connection and a factory of solitude, a matrix of ostentation and profound insecurity, an exaltation of eros and the creator of the generational complex, a nest of sin. And if sin is what obscures the soul, here is the story of obscured souls. Four develop and exceed the margin of normality, transforming reality into a possible and terrible nightmare. Four stories that host fear and suspicion that become deviation, degeneration, decay. Four stories that cross the ultimate border of balance and become ruinously real, tangible. True contemporary stories, chronicles of intense characters, of complex psychologies. A subtle and penetrating plot that welcomes an irreversible alternation of the mind, with its emotions and its thoughts.)",[4],"technology",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":37,"media":40,"synopsis":43,"production":46,"characters":55,"roles":56,"tags":3},"Film","IT2021_035","it2021-035-selfiemania",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2021-07-10",2021,"Fiction film",[17,24,28,33],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Elly Senger-Weiss","elly-senger-weiss",1974,0,"Female identifying","Austria",{"id":25,"slug":26,"name":25,"birthYear":20,"deathYear":21,"gender":22,"nationality":27},"Elisabetta Pellini","elisabetta-pellini","Italy",{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":21,"gender":32,"nationality":27},"Willem Zaeyen","willem-zaeyen",1994,"Male identifying",{"id":34,"slug":35,"name":34,"birthYear":36,"deathYear":21,"gender":32,"nationality":27},"Francesco Colangelo","francesco-colangelo",1968,[38,39],"Comedy","Anthology Films",{"posterUrl":41,"trailerUrl":42},"https://www.imdb.com/title/tt12806982/mediaviewer/rm44167937/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Ly2ve8R7Zb8",{"native":44,"english":45},"Uno smartphone, il nostro inseparabile alter-ego, va molto oltre uno strumento di connessione. Rappresenta l'accesso alla comunità senza confini. Però, l'uso maniacale dei selfie, ti può far precipitare in situazioni imprevedibili e incontrollabili...","Mobile phone, mobile phone and finally smartphone. Different names for the same device that, since 2011, has evolved to the point of changing the evolution and existence of the same human race. An instrument of connection and a factory of solitude, a matrix of ostentation and profound insecurity, an exaltation of eros and the creator of the generational complex, a nest of sin. And if sin is what obscures the soul, here is the story of obscured souls. Four develop and exceed the margin of normality, transforming reality into a possible and terrible nightmare. Four stories that host fear and suspicion that become deviation, degeneration, decay. Four stories that cross the ultimate border of balance and become ruinously real, tangible. True contemporary stories, chronicles of intense characters, of complex psychologies. A subtle and penetrating plot that welcomes an irreversible alternation of the mind, with its emotions and its thoughts.",[47,49,51,53],{"country":27,"share":48},"Majority coproducer",{"country":23,"share":50},"Minority coproducer",{"country":52,"share":50},"Russian Federation (the)",{"country":54,"share":50},"United States of America (the)",[],[57,63,66,68,70,75],{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":32,"nationality":27},"Andrea Roncato","andrea-roncato",1947,"Supporting actor",{"person":64,"role":65},{"id":25,"slug":26,"name":25,"birthYear":20,"deathYear":21,"gender":22,"nationality":27},"Director of the film",{"person":67,"role":65},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},{"person":69,"role":65},{"id":34,"slug":35,"name":34,"birthYear":36,"deathYear":21,"gender":32,"nationality":27},{"person":71,"role":62},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":21,"gender":22,"nationality":27},"Milena Vukotic","milena-vukotic",1935,{"person":76,"role":65},{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":21,"gender":32,"nationality":27}],"uses":{"params":["slug"]}}]}
