{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Choeur de rockers (Silver Rockers)","Alex, chanteuse dont la carrière peine à décoller, accepte un drôle de job : faire chanter des comptines à des retraités, dans le cadre d’un programme social. Elle découvre un groupe de séniors au caractère bien trempé, qui veut tout faire sauf chanter des chansons pour enfants. Ce qu’ils veulent vraiment… c’est faire du rock ! Grace à son talent et sa persévérance, Alex va monter, dans le secret, la plus improbable des chorales… (Broke and burdened with family issues, rock singer Alex accepts her friend Elodie's job offer to teach a group of retired seniors to sing. What sounds like easy work in an uplifting social program turns out to be a hot mess when the eccentric old-timers refuse to perform the program’s Broke and burdened with family issues, rock singer Alex accepts her friend Elodie's job offer to teach a group of retired seniors to sing. What sounds like easy work in an uplifting social program turns out to be a hot mess when the eccentric old-timers refuse to perform the program’s boring kids’ songs. All seems lost, until the group proposes a more exciting plan: Alex can teach them rock songs instead! Program director Stephane flat out refuses, but the rebel retirees won't take no for an answer. Against her better judgment, Alex accepts the challenge of secretly transforming her class into a class-act rock performance like no one has ever seen! Together they work hard to overcome stage fright, conquer tongue-tying English lyrics and learn to groove... all the while ridiculously scrambling to keep it secret from the director. When the big day of the showcase finally arrives, their great performance electrifies the audience, but not everyone is a fan. Stephane throws them out and fires Alex. The group disbands and Alex gradually loses her inspiration to sing. The dream is over... or is it? Brought together one last time to mourn the death of their eldest member, the group sings in her honour, with more soul than ever. Why not rock on?)",[4,5,6,7],"retirement","artistic creation","elderhood (friendship among elders)","ageism",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":31,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","FR2022_189","fr2022-189-choeur-de-rockers",{"native":13,"english":14},"Choeur de rockers","Silver Rockers",{"type":16,"date":17,"year":18},"Theatrical release","2022-12-28",2022,"Fiction film",[21,27],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Luc Bricault","luc-bricault",0,"Male identifying","France",{"id":28,"slug":29,"name":28,"birthYear":24,"deathYear":24,"gender":30,"nationality":26},"Ida Techer","ida-techer","Female identifying",[32,33],"Comedy","Musical",{"posterUrl":35,"trailerUrl":36},"https://medias.unifrance.org/medias/90/230/255578/format_page/choeur-de-rockers.jpg","https://www.youtube.com/watch?v=469XXZjr6eA",{"native":38,"english":39},"Alex, chanteuse dont la carrière peine à décoller, accepte un drôle de job : faire chanter des comptines à des retraités, dans le cadre d’un programme social. Elle découvre un groupe de séniors au caractère bien trempé, qui veut tout faire sauf chanter des chansons pour enfants. Ce qu’ils veulent vraiment… c’est faire du rock ! Grace à son talent et sa persévérance, Alex va monter, dans le secret, la plus improbable des chorales…","Broke and burdened with family issues, rock singer Alex accepts her friend Elodie's job offer to teach a group of retired seniors to sing. What sounds like easy work in an uplifting social program turns out to be a hot mess when the eccentric old-timers refuse to perform the program’s Broke and burdened with family issues, rock singer Alex accepts her friend Elodie's job offer to teach a group of retired seniors to sing. What sounds like easy work in an uplifting social program turns out to be a hot mess when the eccentric old-timers refuse to perform the program’s boring kids’ songs. All seems lost, until the group proposes a more exciting plan: Alex can teach them rock songs instead! Program director Stephane flat out refuses, but the rebel retirees won't take no for an answer. Against her better judgment, Alex accepts the challenge of secretly transforming her class into a class-act rock performance like no one has ever seen! Together they work hard to overcome stage fright, conquer tongue-tying English lyrics and learn to groove... all the while ridiculously scrambling to keep it secret from the director. When the big day of the showcase finally arrives, their great performance electrifies the audience, but not everyone is a fan. Stephane throws them out and fires Alex. The group disbands and Alex gradually loses her inspiration to sing. The dream is over... or is it? Brought together one last time to mourn the death of their eldest member, the group sings in her honour, with more soul than ever. Why not rock on?",[41],{"country":26,"share":42},"Majority coproducer",[],[45,51,56,61,66,69,71,76],{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":24,"gender":30,"nationality":26},"Andréa Ferréol","andrea-ferreol",1947,"Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":30,"nationality":26},"Anne Benoît","anne-benoit",1959,{"person":57,"role":50},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":25,"nationality":26},"Bernard Le Coq","bernard-le-coq",1950,{"person":62,"role":50},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":24,"gender":30,"nationality":26},"Brigitte Roüan","brigitte-rouan",1946,{"person":67,"role":68},{"id":28,"slug":29,"name":28,"birthYear":24,"deathYear":24,"gender":30,"nationality":26},"Director of the film",{"person":70,"role":68},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},{"person":72,"role":50},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":24,"gender":30,"nationality":26},"Myriam Boyer","myriam-boyer",1948,{"person":77,"role":50},{"id":78,"slug":79,"name":78,"birthYear":49,"deathYear":24,"gender":25,"nationality":26},"Patrick Rocca","patrick-rocca"],"uses":{"params":["slug"]}}]}
