{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"O Corpo Aberto","1909. Miguel, un joven profesor, es destinado a un pequeño pueblo de montaña en la frontera entre España y Portugal: Lobosandaus, una aldea inhóspita y de tradiciones ancestrales. Es un hombre de razón, pero no puede controlar sus deseos pasionales y, conforme se acerca el invierno, siente cómo la oscuridad se apodera de todo a su alrededor al tiempo que crece su fascinación por la enigmática Dorinda. En un lugar dominado por la superstición, la extraña muerte de un vecino del pueblo libera a un espíritu libre en busca de un cuerpo que le permita seguir con su existencia, que llevará a Miguel a cuestionar los límites entre el mundo de los vivos y los muertos. (Miguel, a teacher, assigned to a creepy village feel's a fascination for Dorinda, who has an affair with Mauro who was found dead hanging from a cherry blossom tree. Miguel begins to suspect that his soul is still roaming the village.)",[4,5,6,7],"rural","regional identity","religion","supernatural entity",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":43,"roles":55,"tags":3},"Film","ES2022_061","es2022-061-o-corpo-aberto",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2022-12-09",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Ángeles Huerta","angeles-huerta",1974,0,"Female identifying","Spain",[28,29,30],"Horror","Drama","Thriller",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt16025362/mediaviewer/rm400098049/?ref_=tt_ov_i","https://www.imdb.com/title/tt16025362/?ref_=nv_sr_srsg_0_tt_2_nm_0_in_0_q_o%2520corpo%2520aberto",{"native":35,"english":36},"1909. Miguel, un joven profesor, es destinado a un pequeño pueblo de montaña en la frontera entre España y Portugal: Lobosandaus, una aldea inhóspita y de tradiciones ancestrales. Es un hombre de razón, pero no puede controlar sus deseos pasionales y, conforme se acerca el invierno, siente cómo la oscuridad se apodera de todo a su alrededor al tiempo que crece su fascinación por la enigmática Dorinda. En un lugar dominado por la superstición, la extraña muerte de un vecino del pueblo libera a un espíritu libre en busca de un cuerpo que le permita seguir con su existencia, que llevará a Miguel a cuestionar los límites entre el mundo de los vivos y los muertos.","Miguel, a teacher, assigned to a creepy village feel's a fascination for Dorinda, who has an affair with Mauro who was found dead hanging from a cherry blossom tree. Miguel begins to suspect that his soul is still roaming the village.",[38,40],{"country":26,"share":39},"Majority coproducer",{"country":41,"share":42},"Portugal","Minority coproducer",[44],{"id":45,"film":10,"person":46,"age":47,"gender":48,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"ES2022_061_01","Miguel Insua","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[56,59],{"person":57,"role":58},"Miquel Insua","Supporting actor",{"person":60,"role":61},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
