{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Verteidiger des Glaubens (Defender of the Faith)","Zeit seines Lebens war es Joseph Ratzingers Aufgabe, die Kirche und ihre Werte zu bewahren. Als Papst Benedikt XVI. führte er die katholische Kirche aber in die größte Krise, die sie je erlebte. In den 1960er Jahren galt Ratzinger kurze Zeit als Heilsbringer und Innovator, doch das änderte sich, als er in den Vatikan ging und dort für den Erhalt der rein konservativen katholischen Lehre kämpfte. Der Regisseur Christoph Röhl sprach mit Menschen, die alle im System des Vatikans tätig waren. Fast alle stellen das Bild Ratzingers als „bescheidenen Gelehrten“ infrage. Vielmehr noch machen sie deutlich, dass er einen großen Anteil daran hat, dass ein toxisches Machtsystem im Vatikan entstehen konnte. Während Röhl sich in seinem Film mit Ratzingers Vergangenheit auseinandersetzt, wird deutlich, dass viele der engsten Vertrauten und Berater des Papstes in die Verschleierung der globalen Missbrauchskrise und Korruptionsskandale der katholischen Kirche beteiligt waren. Christoph Röhl sprach für seinen Film mit Insidern, Vertrauten, Wegbegleitern, Kirchenkennern und -kritikern, nichts ahnend, dass Joseph Ratzinger kurze Zeit später als Papst Benedikt XVI. zurücktreten würde. (We tell the story of a man who dedicated his life to preserving the Church, but instead led it into its greatest crisis: Joseph Ratzinger, Pope Benedict XVI. During his 30 years working within the Vatican he was the key figure in restoring fundamental Catholic doctrine after a brief period of modernization in the 1960s. Our interview partners, who have all worked within the clerical system, describe how Ratzinger's policies contributed to the dramatic loss of moral authority that the Church suffers from today. We deal with Ratzinger's past to understand his mind-set. We treat his key advisers - many of whom were involved in the cover-up of the global child sex abuse crisis and were implicated in corruption scandals. An epic story, with a tragic hero in the central role. Ratzinger, who believed that truth could exclusively be found in the teachings of the Church and that contemporary society was lost if it did not rediscover its Catholic values, was forced to acknowledge that his greatest enemies were inside the Church, even among his inner circle. By the time that he became aware of his errors, he found himself surrounded by chaos and enemies, his world crumbling around him.)",[4,5,6],"religion","power","corruption",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":39,"roles":53,"tags":3},"Film","DE2019_099","de2019-099-verteidiger-des-glaubens",{"native":12,"english":13},"Verteidiger des Glaubens","Defender of the Faith",{"type":15,"date":16,"year":17},"Theatrical release","2019-10-31",2019,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Christoph Röhl","christoph-rohl",1967,0,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt9619196/mediaviewer/rm3429404929/?ref_=tt_ov_i","https://www.imdb.com/video/vi87080729/?playlistId=tt9619196&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Zeit seines Lebens war es Joseph Ratzingers Aufgabe, die Kirche und ihre Werte zu bewahren. Als Papst Benedikt XVI. führte er die katholische Kirche aber in die größte Krise, die sie je erlebte. In den 1960er Jahren galt Ratzinger kurze Zeit als Heilsbringer und Innovator, doch das änderte sich, als er in den Vatikan ging und dort für den Erhalt der rein konservativen katholischen Lehre kämpfte. Der Regisseur Christoph Röhl sprach mit Menschen, die alle im System des Vatikans tätig waren. Fast alle stellen das Bild Ratzingers als „bescheidenen Gelehrten“ infrage. Vielmehr noch machen sie deutlich, dass er einen großen Anteil daran hat, dass ein toxisches Machtsystem im Vatikan entstehen konnte. Während Röhl sich in seinem Film mit Ratzingers Vergangenheit auseinandersetzt, wird deutlich, dass viele der engsten Vertrauten und Berater des Papstes in die Verschleierung der globalen Missbrauchskrise und Korruptionsskandale der katholischen Kirche beteiligt waren. Christoph Röhl sprach für seinen Film mit Insidern, Vertrauten, Wegbegleitern, Kirchenkennern und -kritikern, nichts ahnend, dass Joseph Ratzinger kurze Zeit später als Papst Benedikt XVI. zurücktreten würde.","We tell the story of a man who dedicated his life to preserving the Church, but instead led it into its greatest crisis: Joseph Ratzinger, Pope Benedict XVI. During his 30 years working within the Vatican he was the key figure in restoring fundamental Catholic doctrine after a brief period of modernization in the 1960s. Our interview partners, who have all worked within the clerical system, describe how Ratzinger's policies contributed to the dramatic loss of moral authority that the Church suffers from today. We deal with Ratzinger's past to understand his mind-set. We treat his key advisers - many of whom were involved in the cover-up of the global child sex abuse crisis and were implicated in corruption scandals. An epic story, with a tragic hero in the central role. Ratzinger, who believed that truth could exclusively be found in the teachings of the Church and that contemporary society was lost if it did not rediscover its Catholic values, was forced to acknowledge that his greatest enemies were inside the Church, even among his inner circle. By the time that he became aware of his errors, he found himself surrounded by chaos and enemies, his world crumbling around him.",[36],{"country":37,"share":38},"Germany","Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":25,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"DE2019_099_001",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":37},"Bruno Eyron","bruno-eyron",1964,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[54,57,64],{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":63},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":62,"gender":25,"nationality":37},"Pope Benedict XVI","pope-benedict-xvi",1927,2022,"Documentary subject",{"person":65,"role":69},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":24,"gender":25,"nationality":37},"Ulrich Tukur","ulrich-tukur",1957,"Narrator/voice over"],"uses":{"params":["slug"]}}]}
