{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Ladybitch","Für Ela (Celine Meral) scheint ein Traum wahrgeworden zu sein, als sie eine Rolle beim renommierten Theaterregisseur Franz Kramer (Christoph Gawenda) ergattert. Während das Stück für die junge Schauspielerin eine große Chance bedeutet, geht das Projekt jedoch mit einigen Hürden einher, denn der Regisseur überschreitet ständig Elas Grenzen - bis er sie schließlich sogar sexuell belästigt. Während Ela in ihrer Rolle als selbstbewusste Person auftreten muss, bemerkt sie, dass sie auch im echten Leben dieselben Schritte der Selbstermächtigung gehen muss. (An actress lands her first leading role in a theater production of an important director. The pressure to perform among the other well-know actors is huge, and the situation comes to a head when she is sexually harassed by the director.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":23,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_027","de2023-027-ladybitch",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2023-03-09",2023,"Fiction film",[15,22],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Paula Knüpling","paula-knupling",1995,0,"Female identifying","Germany","Marina Prados",[24,25,26],"Comedy","Drama","Experimental film ",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt16760194/mediaviewer/rm645862657/?ref_=tt_ov_i","https://www.youtube.com/watch?v=SRH1LpvyLqU&ab_channel=LadybitchesProductions",{"native":31,"english":32},"Für Ela (Celine Meral) scheint ein Traum wahrgeworden zu sein, als sie eine Rolle beim renommierten Theaterregisseur Franz Kramer (Christoph Gawenda) ergattert. Während das Stück für die junge Schauspielerin eine große Chance bedeutet, geht das Projekt jedoch mit einigen Hürden einher, denn der Regisseur überschreitet ständig Elas Grenzen - bis er sie schließlich sogar sexuell belästigt. Während Ela in ihrer Rolle als selbstbewusste Person auftreten muss, bemerkt sie, dass sie auch im echten Leben dieselben Schritte der Selbstermächtigung gehen muss.","An actress lands her first leading role in a theater production of an important director. The pressure to perform among the other well-know actors is huge, and the situation comes to a head when she is sexually harassed by the director.",[34],{"country":21,"share":35},"Majority coproducer",[],[38,45],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":19,"gender":43,"nationality":21},"Asad Schwarz","asad-schwarz",1963,"Male identifying","Supporting actor",{"person":46,"role":47},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
