{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tout ce qu'il me reste de la révolution (Whatever Happened to my Revolution)","Angèle avait 8 ans quand s’ouvrait le premier McDonald’s de Berlin-Est... Depuis, elle se bat contre la malédiction de sa génération : être né « trop tard », à l’heure de la déprime politique mondiale. Elle vient d’une famille de militants, mais sa mère a abandonné du jour au lendemain son combat politique, pour déménager, seule, à la campagne et sa sœur a choisi le monde de l’entreprise. Seul son père, ancien maoïste chez qui elle retourne vivre, est resté fidèle à ses idéaux. En colère, déterminée, Angèle s’applique autant à essayer de changer le monde qu’à fuir les rencontres amoureuses. Que lui reste-t-il de la révolution, de ses transmissions, de ses rendez-vous ratés et de ses espoirs à construire? Tantôt Don Quichotte, tantôt Bridget Jones, Angèle tente de trouver un équilibre... (For Angèle, an urban planner in her thirties living on the outskirts of Paris, everything is a source of outrage. Deeply involved in politics, she never stops crusading for revolution, losing sight of her friends, family and lover in the process. After she is red, she moves back in with her father, a former activist and the only person that understands her. Until the day she agrees to see her mother again after years without speaking to her...)",[4,5,6],"parenthood","high rank employment","superior-employee relationship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2019_029","fr2019-029-tout-ce-qu-il-me-reste-de-la-revolution",{"native":12,"english":13},"Tout ce qu'il me reste de la révolution","Whatever Happened to my Revolution",{"type":15,"date":16,"year":17},"Theatrical release","2019-02-06",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Judith Davis","judith-davis",1982,0,"Female identifying","France",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/6/14/200198/format_page/tout-ce-qu-il-me-reste-de-la-revolution.jpg","https://www.dailymotion.com/video/x7qywra",{"native":33,"english":34},"Angèle avait 8 ans quand s’ouvrait le premier McDonald’s de Berlin-Est... Depuis, elle se bat contre la malédiction de sa génération : être né « trop tard », à l’heure de la déprime politique mondiale. Elle vient d’une famille de militants, mais sa mère a abandonné du jour au lendemain son combat politique, pour déménager, seule, à la campagne et sa sœur a choisi le monde de l’entreprise. Seul son père, ancien maoïste chez qui elle retourne vivre, est resté fidèle à ses idéaux. En colère, déterminée, Angèle s’applique autant à essayer de changer le monde qu’à fuir les rencontres amoureuses. Que lui reste-t-il de la révolution, de ses transmissions, de ses rendez-vous ratés et de ses espoirs à construire? Tantôt Don Quichotte, tantôt Bridget Jones, Angèle tente de trouver un équilibre...","For Angèle, an urban planner in her thirties living on the outskirts of Paris, everything is a source of outrage. Deeply involved in politics, she never stops crusading for revolution, losing sight of her friends, family and lover in the process. After she is red, she moves back in with her father, a former activist and the only person that understands her. Until the day she agrees to see her mother again after years without speaking to her...",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47,50,55],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":45,"nationality":26},"Jean-Claude Leguay","jean-claude-leguay",1955,"Male identifying","Minor actor/Cameo",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":26},"Mireille Perrier","mireille-perrier",1959,{"person":56,"role":46},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":24,"gender":25,"nationality":26},"Samira Sedira","samira-sedira",1964],"uses":{"params":["slug"]}}]}
