{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Edhel","Edhel è una bambina nata con una malformazione del padiglione auricolare che fa apparire le sue orecchie “a punta”. Affronta il disagio chiudendosi in se stessa e cercando di evitare qualunque rapporto umano che non sia strettamente necessario. La scuola e i compagni, per lei, sono un incubo. L’unico posto in cui si sente felice è il maneggio in cui Caronte, il suo cavallo, la aspetta tutti i pomeriggi così come faceva con suo padre prima che morisse in un incidente di gara. Edhel vive con la madre Ginevra. Il rapporto tra le due è difficile e conflittuale. Ginevra preme perché la figlia si operi, correggendo quel difetto che la separa da una “normalità” convenzionale. Lo desidera per il bene della figlia, affinché possa essere felice come le sue coetanee. L’incontro con Silvano, il bizzarro bidello che inizia Edhel al mondo del fantasy, convince la ragazza della possibilità che quelle orecchie siano il chiaro segno della sua appartenenza alla nobile stirpe degli Elfi. Da quel momento in poi, Edhel inizierà a credere nella magia di poter essere finalmente se stessa. (Edhel is a young girl born with a malformation that makes her ears look pointy, like those of an Elf, setting her apart from her peers. She faces her discomfort avoiding relations with people unless it is strictly necessary. School is a nightmare and she feels happy only when she can ride Caronte, her late father’s horse. He has died during an equestrian event, and she cannot get over his death. Edhel lives with her mother Ginevra, but their relationship is strained and conflicting. Ginevra presses her daughter to get a plastic surgery, in order to correct that defect that separates her from “normality”. Edhel's encounter with Silvano, the bizarre school janitor who introduces her to the world of Fantasy, convinces the girl of the possibility that those ears are the clear sign of belonging to the noble line of the Elves...Edhel is an intimate story, a journey between dream and reality of a young girl, lonely, bullied for her diversity and suffering for a premature loss, but being different sometimes could be an extraordinary gift.)",[4],"mentorship",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2018_087","it2018-087-edhel",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-01-25",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Marco Renda","marco-renda",1984,0,"Male identifying","Italy",[25,26],"Children's Film","Fantasy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7955956/mediaviewer/rm694012161/?ref_=tt_ov_i","https://www.youtube.com/watch?v=5rYpwttsswM",{"native":31,"english":32},"Edhel è una bambina nata con una malformazione del padiglione auricolare che fa apparire le sue orecchie “a punta”. Affronta il disagio chiudendosi in se stessa e cercando di evitare qualunque rapporto umano che non sia strettamente necessario. La scuola e i compagni, per lei, sono un incubo. L’unico posto in cui si sente felice è il maneggio in cui Caronte, il suo cavallo, la aspetta tutti i pomeriggi così come faceva con suo padre prima che morisse in un incidente di gara. Edhel vive con la madre Ginevra. Il rapporto tra le due è difficile e conflittuale. Ginevra preme perché la figlia si operi, correggendo quel difetto che la separa da una “normalità” convenzionale. Lo desidera per il bene della figlia, affinché possa essere felice come le sue coetanee. L’incontro con Silvano, il bizzarro bidello che inizia Edhel al mondo del fantasy, convince la ragazza della possibilità che quelle orecchie siano il chiaro segno della sua appartenenza alla nobile stirpe degli Elfi. Da quel momento in poi, Edhel inizierà a credere nella magia di poter essere finalmente se stessa.","Edhel is a young girl born with a malformation that makes her ears look pointy, like those of an Elf, setting her apart from her peers. She faces her discomfort avoiding relations with people unless it is strictly necessary. School is a nightmare and she feels happy only when she can ride Caronte, her late father’s horse. He has died during an equestrian event, and she cannot get over his death. Edhel lives with her mother Ginevra, but their relationship is strained and conflicting. Ginevra presses her daughter to get a plastic surgery, in order to correct that defect that separates her from “normality”. Edhel's encounter with Silvano, the bizarre school janitor who introduces her to the world of Fantasy, convinces the girl of the possibility that those ears are the clear sign of belonging to the noble line of the Elves...Edhel is an intimate story, a journey between dream and reality of a young girl, lonely, bullied for her diversity and suffering for a premature loss, but being different sometimes could be an extraordinary gift.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,51,54],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":23},"Cristiana Lionello","cristiana-lionello",1961,"Female identifying","Narrator/voice over",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":43,"nationality":23},"Fioretta Mari","fioretta-mari",1942,"Minor actor/Cameo",{"person":52,"role":53},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":55,"role":50},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":22,"nationality":23},"Mariano Rigillo","mariano-rigillo",1939],"uses":{"params":["slug"]}}]}
