{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Träume sind wie wilde Tiger","„Träume sind wie wilde Tiger“ begleitet einen indischen Jungen, der mit seiner Familie nach Deutschland zieht, dabei aber nach wie vor von einer Bollywood-Karriere träumt. Das Plädoyer für Selbstverwirklichung und Toleranz ist sympathisch, die Inszenierung schwungvoll, gerade bei den Musical-Nummern. (For twelve-year-old Ranji from Mumbai, Bollywood is the greatest: The colorful films of the Indian film industry with their infectious songs and dance choreographies make him happy - like millions of other compatriots. He wants nothing more than to stand in front of the camera with his declared hero, the Indian superstar Amir Roshan. But his great longing moves into an unreachable distance when his parents reveal to the boy their dream of emigrating to distant Germany. Only the hope of attending a casting for Amir Roshan's new film keeps him going - even if it takes place in his old homeland, India. You have to fight for your dreams - they won't come true on their own. Neighboring girl Toni, who turns out to be an unexpected ally for Ranji, knows that too. With courage and combined forces, the two set out to make their dreams come true - and in doing so they also find the happiness of true friendship.)",[4,5,6],"migration","multigenerational family","racial discrimination",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2022_004","de2022-004-traume-sind-wie-wilde-tiger",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2022-02-03",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Lars Montag","lars-montag",1971,0,"Male identifying","Germany",[27,28,29],"Children's Film","Adventure","Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt13819562/mediaviewer/rm4040419073/?ref_=tt_ov_i","https://www.youtube.com/watch?v=-uqn5bw6pNg&ab_channel=WildBunchGermany",{"native":34,"english":35},"„Träume sind wie wilde Tiger“ begleitet einen indischen Jungen, der mit seiner Familie nach Deutschland zieht, dabei aber nach wie vor von einer Bollywood-Karriere träumt. Das Plädoyer für Selbstverwirklichung und Toleranz ist sympathisch, die Inszenierung schwungvoll, gerade bei den Musical-Nummern.","For twelve-year-old Ranji from Mumbai, Bollywood is the greatest: The colorful films of the Indian film industry with their infectious songs and dance choreographies make him happy - like millions of other compatriots. He wants nothing more than to stand in front of the camera with his declared hero, the Indian superstar Amir Roshan. But his great longing moves into an unreachable distance when his parents reveal to the boy their dream of emigrating to distant Germany. Only the hope of attending a casting for Amir Roshan's new film keeps him going - even if it takes place in his old homeland, India. You have to fight for your dreams - they won't come true on their own. Neighboring girl Toni, who turns out to be an unexpected ally for Ranji, knows that too. With courage and combined forces, the two set out to make their dreams come true - and in doing so they also find the happiness of true friendship.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,47,53,56,62],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Herbert Knaup","herbert-knaup",1956,"Supporting actor",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":23,"gender":24,"nationality":52},"Irshad Panjatan","irshad-panjatan",1931,"India",{"person":54,"role":55},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":57,"role":46},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":23,"gender":61,"nationality":25},"Nina Petri","nina-petri",1963,"Female identifying",{"person":63,"role":68},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":23,"gender":24,"nationality":67},"Roberto Blanco","roberto-blanco",1937,"Tunisia","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
