{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"En corps (Rise)","Élise, 26 ans est une grande danseuse classique. Elle se blesse pendant un spectacle et apprend qu’elle ne pourra plus danser. Dès lors sa vie va être bouleversée, Élise va devoir apprendre à se réparer… Entre Paris et la Bretagne, au gré des rencontres et des expériences, des déceptions et des espoirs, Elise va se rapprocher d’une compagnie de danse contemporaine. Cette nouvelle façon de danser va lui permettre de retrouver un nouvel élan et aussi une nouvelle façon de vivre. (Élise thought she had the perfect life: an ideal boyfriend and a promising career as a ballet dancer. It all falls apart the day she catches him cheating on her; and after she suffers an injury on stage, it seems like she might not be able to dance again. The path to physical and emotional recovery will lead her away from Paris to a picturesque location in Brittany – where her friends, a new love and the freedom of contemporary dance will help her reconnect with her father and most importantly, herself. A heartwarming and inspiring story that tells us how sometimes, the worst thing that could happen may turn out to be the best.)",[4,5,6,7,8],"high rank employment","parenthood","intergenerational friendship","artistic creation","communal housing",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":36,"synopsis":42},"FR2022_062","Film","fr2022-062-en-corps",{"native":14,"english":15},"En corps","Rise","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-03-30",2022,[22,25,27],{"country":23,"share":24},"Belgium","Minority coproducer",{"country":26,"share":24},"Netherlands (the)",{"country":28,"share":29},"France","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=nYuukZndeAU","https://medias.unifrance.org/medias/148/190/245396/format_page/en-corps.jpg",[34,35],"Comedy","Drama",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":28},"Cédric Klapisch","cedric-klapisch",1961,"Male identifying",{"native":43,"english":44},"Élise, 26 ans est une grande danseuse classique. Elle se blesse pendant un spectacle et apprend qu’elle ne pourra plus danser. Dès lors sa vie va être bouleversée, Élise va devoir apprendre à se réparer… Entre Paris et la Bretagne, au gré des rencontres et des expériences, des déceptions et des espoirs, Elise va se rapprocher d’une compagnie de danse contemporaine. Cette nouvelle façon de danser va lui permettre de retrouver un nouvel élan et aussi une nouvelle façon de vivre.","Élise thought she had the perfect life: an ideal boyfriend and a promising career as a ballet dancer. It all falls apart the day she catches him cheating on her; and after she suffers an injury on stage, it seems like she might not be able to dance again. The path to physical and emotional recovery will lead her away from Paris to a picturesque location in Brittany – where her friends, a new love and the freedom of contemporary dance will help her reconnect with her father and most importantly, herself. A heartwarming and inspiring story that tells us how sometimes, the worst thing that could happen may turn out to be the best."],"uses":{"params":["slug"]}}]}
