{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"O Beautiful Night","Der Hypochonder Juri (Noah Saavedra) ist zwar noch ziemlich jung, trotzdem fürchtet er sich vor nichts mehr als dem Tod. Als eines Tages direkt vor seinen Augen ein Vogel verendet, stürzt er panisch aus seiner Wohnung, die er sonst kaum verlässt, und landet in einem Automatencasino. Dort trifft er einen mysteriösen Mann (Marko Mandic), der behauptet, der leibhaftige Tod zu sein, und Juri auf eine außergewöhnliche Reise durch die Nacht mitnimmt. Die beiden ungleichen Gefährten diskutieren über das Leben und den Tod, erleben allerlei skurrile Abenteuer, begehen Diebstähle, nehmen Drogen und treffen schließlich auf die unglückliche Stripperin Nina (Vanessa Loibl), die sich ihnen anschließt. Zwischen Juri und Nina sprühen schnell die Funken, doch da ist ja immer noch die Frage, ob sein Begleiter nun wirklich der Sensenmann ist oder nicht. Denn eines scheint irgendwie den ganzen Trip über klar zu sein: Jemand wird am Ende sterben müssen. (Yuri is a young musician. He is very afraid of death. For this reason, he hardly leaves his apartment. One day he meets a mysterious man who claims to be death. He takes him on an extraordinary journey.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_055","de2019-055-o-beautiful-night",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2019-06-20",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Xaver Böhm","xaver-bohm",1985,0,"Male identifying","Germany",[24,25,26,27,28,29],"Comedy","Crime","Road Movie","Drama","Fantasy","Experimental film ",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7603636/mediaviewer/rm3798429184/?ref_=tt_ov_i","https://www.imdb.com/video/vi442154777/?playlistId=tt7603636&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Der Hypochonder Juri (Noah Saavedra) ist zwar noch ziemlich jung, trotzdem fürchtet er sich vor nichts mehr als dem Tod. Als eines Tages direkt vor seinen Augen ein Vogel verendet, stürzt er panisch aus seiner Wohnung, die er sonst kaum verlässt, und landet in einem Automatencasino. Dort trifft er einen mysteriösen Mann (Marko Mandic), der behauptet, der leibhaftige Tod zu sein, und Juri auf eine außergewöhnliche Reise durch die Nacht mitnimmt. Die beiden ungleichen Gefährten diskutieren über das Leben und den Tod, erleben allerlei skurrile Abenteuer, begehen Diebstähle, nehmen Drogen und treffen schließlich auf die unglückliche Stripperin Nina (Vanessa Loibl), die sich ihnen anschließt. Zwischen Juri und Nina sprühen schnell die Funken, doch da ist ja immer noch die Frage, ob sein Begleiter nun wirklich der Sensenmann ist oder nicht. Denn eines scheint irgendwie den ganzen Trip über klar zu sein: Jemand wird am Ende sterben müssen.","Yuri is a young musician. He is very afraid of death. For this reason, he hardly leaves his apartment. One day he meets a mysterious man who claims to be death. He takes him on an extraordinary journey.",[37],{"country":22,"share":38},"Majority coproducer",[],[41,47,55,60,64,69,75],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":20,"gender":21,"nationality":22},"Elmar Gutmann","elmar-gutmann",1952,"Supporting actor",{"person":48,"role":54},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":52,"gender":53,"nationality":22},"Eva-Maria Kurz","eva-maria-kurz",1944,2023,"Female identifying","Minor actor/Cameo",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":20,"gender":21,"nationality":22},"Gerhard Bös","gerhard-bos",1955,{"person":61,"role":54},{"id":62,"slug":63,"name":62,"birthYear":59,"deathYear":20,"gender":53,"nationality":22},"Karin Neuhäuser","karin-neuhauser",{"person":65,"role":54},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":20,"gender":21,"nationality":22},"Peter Clös","peter-clos",1956,{"person":70,"role":54},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":20,"gender":53,"nationality":74},"Soogi Kang","soogi-kang",1957,"Korea (the Republic of)",{"person":76,"role":77},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
