{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Esterno notte - Parte 1 (Exterior Night - Part 1)","1978. L’Italia è dilaniata da una guerra civile. Da una parte le Brigate Rosse, la principale delle organizzazioni armate di estrema sinistra, e dall’altra lo Stato. Violenza di piazza, rapimenti, gambizzazioni, scontri a fuoco, attentati. Sta per insediarsi, per la prima volta in un paese occidentale un governo sostenuto dal Partito Comunista (PCI), in un’epocale alleanza con lo storico baluardo conservatore della Nazione, la Democrazia Cristiana (DC). Aldo Moro, il Presidente della DC, è il principale fautore di questo accordo, che segna un passo decisivo nel reciproco riconoscimento tra i due partiti più importanti d’Italia. Proprio nel giorno dell’insediamento del governo che con la sua abilità politica è riuscito a costruire, il 16 marzo 1978, sulla strada che lo porta in Parlamento, Aldo Moro viene rapito con un agguato che ne annienta l’intera scorta. È un attacco diretto al cuore dello Stato. La sua prigionia durerà cinquantacinque giorni, scanditi dalle lettere di Moro e dai comunicati dei brigatisti: cinquantacinque giorni di speranza, paura, trattative, fallimenti, buone intenzioni e cattive azioni. Cinquantacinque giorni al termine dei quali il suo cadavere verrà abbandonato in un’automobile nel pieno centro di Roma, esattamente a metà strada tra la sede della DC e quella del PCI. (1978, Italy is torn apart by a war: in the history of a Western country, the first government supported by a Communist Party (PCI) is about to take office in an epoch-making alliance with the Nation's traditional bastion of conservatism, the Christian Democrats (DC). Aldo Moro, President of the DC, is the main proponent of this accord. On the very same day of the swearing ceremony of this new government formation, March 16, 1978, Moro is kidnapped in an ambush that leaves his entire police escort dead on the street. Moro’s imprisonment will last 55 days: 55 days of hope, fear, negotiation, failure, good intentions and wicked acts. 55 days ending with his corpse abandoned inside a car in the center of Rome, exactly half way between the headquarters of the DC and the PCI.)",[4,5,6,7,8],"terrorism","marriage","cultural memory","state institutions","professional politics",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":33,"character":39,"synopsis":62},"IT2022_015","Film","it2022-015-esterno-notte-parte-1",{"native":14,"english":15},"Esterno notte - Parte 1","Exterior Night - Part 1","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-05-18",2022,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=5G_AzeuyRbU","https://www.imdb.com/title/tt12822708/mediaviewer/rm2146245889/?ref_=tt_ov_i",[29,30,31,32],"Historical film (Heritage Film)","Crime","Drama","Biopic",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":23},"Marco Bellocchio","marco-bellocchio",1939,"Male identifying",[40,55],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"IT2022_015_02","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Upper Middle class","Unemployed","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":23},"Margherita Buy","margherita-buy",1962,"Leading actor",{"id":56,"age":42,"gender":38,"sexuality":44,"origin":45,"class":46,"profession":57,"ability":48,"assistedMobility":49,"person":58,"role":54},"IT2022_015_01","Employed",{"id":59,"slug":60,"name":59,"birthYear":61,"gender":38,"nationality":23},"Fabrizio Gifuni","fabrizio-gifuni",1966,{"native":63,"english":64},"1978. L’Italia è dilaniata da una guerra civile. Da una parte le Brigate Rosse, la principale delle organizzazioni armate di estrema sinistra, e dall’altra lo Stato. Violenza di piazza, rapimenti, gambizzazioni, scontri a fuoco, attentati. Sta per insediarsi, per la prima volta in un paese occidentale un governo sostenuto dal Partito Comunista (PCI), in un’epocale alleanza con lo storico baluardo conservatore della Nazione, la Democrazia Cristiana (DC). Aldo Moro, il Presidente della DC, è il principale fautore di questo accordo, che segna un passo decisivo nel reciproco riconoscimento tra i due partiti più importanti d’Italia. Proprio nel giorno dell’insediamento del governo che con la sua abilità politica è riuscito a costruire, il 16 marzo 1978, sulla strada che lo porta in Parlamento, Aldo Moro viene rapito con un agguato che ne annienta l’intera scorta. È un attacco diretto al cuore dello Stato. La sua prigionia durerà cinquantacinque giorni, scanditi dalle lettere di Moro e dai comunicati dei brigatisti: cinquantacinque giorni di speranza, paura, trattative, fallimenti, buone intenzioni e cattive azioni. Cinquantacinque giorni al termine dei quali il suo cadavere verrà abbandonato in un’automobile nel pieno centro di Roma, esattamente a metà strada tra la sede della DC e quella del PCI.","1978, Italy is torn apart by a war: in the history of a Western country, the first government supported by a Communist Party (PCI) is about to take office in an epoch-making alliance with the Nation's traditional bastion of conservatism, the Christian Democrats (DC). Aldo Moro, President of the DC, is the main proponent of this accord. On the very same day of the swearing ceremony of this new government formation, March 16, 1978, Moro is kidnapped in an ambush that leaves his entire police escort dead on the street. Moro’s imprisonment will last 55 days: 55 days of hope, fear, negotiation, failure, good intentions and wicked acts. 55 days ending with his corpse abandoned inside a car in the center of Rome, exactly half way between the headquarters of the DC and the PCI."],"uses":{"params":["slug"]}}]}
