{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Yao","Depuis son village au nord du Sénégal, Yao est un jeune garçon de 13 ans prêt à tout pour rencontrer son héros : Seydou Tall, un célèbre acteur français. Invité à Dakar pour promouvoir son nouveau livre, ce dernier se rend dans son pays d’origine pour la première fois. Pour réaliser son rêve, le jeune Yao organise sa fugue et brave 387 kilomètres en solitaire jusqu’à la capitale. Touché par cet enfant, l’acteur décide de fuir ses obligations et de le raccompagner chez lui. Mais sur les routes poussiéreuses et incertaines du Sénégal, Seydou comprend qu’en roulant vers le village de l’enfant, il roule aussi vers ses racines. (Yao, a young boy who loves books and dreams of adventure, runs away from his village in northern Senegal- 240 miles to Dakar to meet his hero, a renowned French actor visiting his native country. Moved by the boy’s dedication, the actor decides to accompany him back home. But on the byways of Senegal, nothing ever happens as expected. And as they share the dusty, adventure-filled journey to Yao's village, the actor realizes he is also traveling towards his own roots...)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2019_014","fr2019-014-yao",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2019-01-23",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Philippe Godeau","philippe-godeau",1961,0,"Male identifying","France",[24,25],"Comedy","Drama",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/94/6/198238/format_page/yao.jpg","https://www.youtube.com/watch?v=GeEyLN255UQ",{"native":30,"english":31},"Depuis son village au nord du Sénégal, Yao est un jeune garçon de 13 ans prêt à tout pour rencontrer son héros : Seydou Tall, un célèbre acteur français. Invité à Dakar pour promouvoir son nouveau livre, ce dernier se rend dans son pays d’origine pour la première fois. Pour réaliser son rêve, le jeune Yao organise sa fugue et brave 387 kilomètres en solitaire jusqu’à la capitale. Touché par cet enfant, l’acteur décide de fuir ses obligations et de le raccompagner chez lui. Mais sur les routes poussiéreuses et incertaines du Sénégal, Seydou comprend qu’en roulant vers le village de l’enfant, il roule aussi vers ses racines.","Yao, a young boy who loves books and dreams of adventure, runs away from his village in northern Senegal- 240 miles to Dakar to meet his hero, a renowned French actor visiting his native country. Moved by the boy’s dedication, the actor decides to accompany him back home. But on the byways of Senegal, nothing ever happens as expected. And as they share the dusty, adventure-filled journey to Yao's village, the actor realizes he is also traveling towards his own roots...",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Germaine Acogny","germaine-acogny",1944,"Female identifying","Minor actor/Cameo",{"person":45,"role":46},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
