{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Hunter from Elsewhere - a Journey with Helen Britton","„Gold macht blind“. So lautet das Negativurteil des Schweizer Goldschmieds und Kunstprofessors Otto Künzli über das edelste der Metalle. Der plakative Spruch aus dem Jahr 1980 bedeutete eine Zeitenwende für Künstlerinnen und Künstler, die Schmuck gestalten. Nicht auf das blendende Material kommt es ihnen mehr an, sondern auf die Idee, die hinter dem Kunstwerk steckt. Helen Britton, eine der bedeutendsten zeitgenössischen Schmuckkünstlerinnen, beherzigt das Credo Künzlis, bei dem sie Anfang der Nullerjahre in München studierte, mit großer Konsequenz. Ihre Schmuckstücke entstehen aus Gefundenem, Ausschusswaren und billigen Metallen. In ihren Arbeiten widmet sie sich der Volkskultur und den verschwindenden Handwerkskünsten, etwa der Edelsteinschleiferei und Glasbläserei, aber auch den aktuellen Umweltkrisen und menschlichen Ängsten. Nach langem Zögern hat sie der deutsch-spanischen Dokumentarfilmerin Elena Alvarez Lutz erlaubt, ihr bei der Arbeit über die Schulter zu schauen und sie auf ihren Reisen zu begleiten. Im Dialog mit der Filmkunst entstand so eine poetische Reflexion über die Schönheit des angeblich Wertlosen. (Filmmaker Elena Alvarez Lutz traces the career of artist Helen Britton, interviews companions, and accompanies Britton on her travels. The artist is shown in her studio in Munich, during exhibition preparations, and in doing research on old traditions of jewelry. This gradually creates an impression of Britton's creative process and her artistic motivation.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"DE2022_097","Film","de2022-097-hunter-from-elsewhere-a-journey-with-helen-britton",{"native":1,"english":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2022-11-10",2022,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=yYQ2MuCIyBc&ab_channel=kinofilme","https://www.imdb.com/title/tt14752164/mediaviewer/rm3456375297/?ref_=tt_ov_i",[23],"Documentary – Participatory mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Elena Alvarez Lutz","elena-alvarez-lutz",1964,"Male identifying",{"native":31,"english":32},"„Gold macht blind“. So lautet das Negativurteil des Schweizer Goldschmieds und Kunstprofessors Otto Künzli über das edelste der Metalle. Der plakative Spruch aus dem Jahr 1980 bedeutete eine Zeitenwende für Künstlerinnen und Künstler, die Schmuck gestalten. Nicht auf das blendende Material kommt es ihnen mehr an, sondern auf die Idee, die hinter dem Kunstwerk steckt. Helen Britton, eine der bedeutendsten zeitgenössischen Schmuckkünstlerinnen, beherzigt das Credo Künzlis, bei dem sie Anfang der Nullerjahre in München studierte, mit großer Konsequenz. Ihre Schmuckstücke entstehen aus Gefundenem, Ausschusswaren und billigen Metallen. In ihren Arbeiten widmet sie sich der Volkskultur und den verschwindenden Handwerkskünsten, etwa der Edelsteinschleiferei und Glasbläserei, aber auch den aktuellen Umweltkrisen und menschlichen Ängsten. Nach langem Zögern hat sie der deutsch-spanischen Dokumentarfilmerin Elena Alvarez Lutz erlaubt, ihr bei der Arbeit über die Schulter zu schauen und sie auf ihren Reisen zu begleiten. Im Dialog mit der Filmkunst entstand so eine poetische Reflexion über die Schönheit des angeblich Wertlosen.","Filmmaker Elena Alvarez Lutz traces the career of artist Helen Britton, interviews companions, and accompanies Britton on her travels. The artist is shown in her studio in Munich, during exhibition preparations, and in doing research on old traditions of jewelry. This gradually creates an impression of Britton's creative process and her artistic motivation."],"uses":{"params":["slug"]}}]}
