{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"La Befana vien di notte: le origini (The Legend of the Christmas Witch 2: The Origins)","Paola di giorno è una comunissima maestra di scuola elementare ma di notte si trasforma nella... Befana! A ridosso dell’Epifania, viene rapita da un misterioso produttore di giocattoli. Il suo nome è Mr Johnny e ha un unico obiettivo: vendicarsi di colei che vent’anni prima si è dimenticata di lui rovinandogli l’infanzia. Un gruppo di sei giovani alunni, dopo aver scoperto la doppia identità della loro maestra e quella del suo malvagio rapitore, decidono di affrontare, a bordo delle loro biciclette, una straordinaria avventura che li cambierà per sempre. Riusciranno a salvare la Befana? (Between magical learnings, fast-paced pursuits, incredible transformations and a whole lot of trouble, Paola discovers that destiny has something very special in store for her.)",[4,5],"grayface","festivities",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"character":35,"synopsis":49},"IT2021_074","Film","it2021-074-la-befana-vien-di-notte-le-origini",{"native":11,"english":12},"La Befana vien di notte: le origini","The Legend of the Christmas Witch 2: The Origins","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2021-12-30",2021,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=QC_NIMeFAh0","https://www.imdb.com/title/tt13920702/mediaviewer/rm1215160833/?ref_=tt_ov_i",[26,27,28],"Comedy","Fantasy","Children's Film",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Paola Randi","paola-randi",1970,"Female identifying",[36],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":39,"ability":42,"assistedMobility":43,"person":44,"role":48},"IT2021_074_01","4: Fourth Age (>75)","Unknown","White Western European","Lower class","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":34,"nationality":20},"Monica Bellucci","monica-bellucci",1964,"Leading actor",{"native":50,"english":51},"Paola di giorno è una comunissima maestra di scuola elementare ma di notte si trasforma nella... Befana! A ridosso dell’Epifania, viene rapita da un misterioso produttore di giocattoli. Il suo nome è Mr Johnny e ha un unico obiettivo: vendicarsi di colei che vent’anni prima si è dimenticata di lui rovinandogli l’infanzia. Un gruppo di sei giovani alunni, dopo aver scoperto la doppia identità della loro maestra e quella del suo malvagio rapitore, decidono di affrontare, a bordo delle loro biciclette, una straordinaria avventura che li cambierà per sempre. Riusciranno a salvare la Befana?","Between magical learnings, fast-paced pursuits, incredible transformations and a whole lot of trouble, Paola discovers that destiny has something very special in store for her."],"uses":{"params":["slug"]}}]}
