{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Mummies","En las entrañas de la tierra, ¡existe una ciudad de momias! Por mandato imperial, la Princesa Nefer debe casarse con Thut, un ex auriga de carros. Ninguno desea el matrimonio; Nefer porque ansía la libertad, y Thut porque es alérgico al matrimonio. Pero los designios de los dioses son irrevocables: Thut deberá desposar a Nefer y custodiar el anillo real que el Faraón le ha otorgado; si algo le ocurriera a este, Thut perdería los ojos y la lengua. Mientras tanto, en nuestro mundo, Lord Carnaby lleva a cabo una excavación arqueológica y encuentra algo único: ¡un anillo de boda real egipcia! Thut debe ir al mundo de los humanos para recuperarlo. Le acompaña Sekhem, su hermano de 12 años, con su mascota cocodrilo, y Nefer. Juntos vivirán una gran aventura en la moderna Londres y descubrirán algo que no entraba en sus planes: enamorarse. (It follows three mummies as they end up in present-day London and embark on a journey in search of an old ring belonging to the Royal Family, stolen by the ambitious archaeologist Lord Carnaby.)",[4,5,6,7,8,9,10,11],"voice mismatch","marriage","urban","supernatural entity","fatherhood","power","wedding","non-human companionship",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":31,"media":34,"synopsis":37,"production":40,"characters":45,"roles":46,"tags":3},"Film","ES2023_001","es2023-001-mummies",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2023-02-24",2023,"Animation",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Juan Jesús García Galocha","juan-jesus-garcia-galocha",1978,0,"Male identifying","Spain",[32,33],"Children's Film","Fantasy",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt23177868/mediaviewer/rm2499544321/?ref_=tt_ov_i","https://www.imdb.com/title/tt23177868/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Mummies",{"native":38,"english":39},"En las entrañas de la tierra, ¡existe una ciudad de momias! Por mandato imperial, la Princesa Nefer debe casarse con Thut, un ex auriga de carros. Ninguno desea el matrimonio; Nefer porque ansía la libertad, y Thut porque es alérgico al matrimonio. Pero los designios de los dioses son irrevocables: Thut deberá desposar a Nefer y custodiar el anillo real que el Faraón le ha otorgado; si algo le ocurriera a este, Thut perdería los ojos y la lengua. Mientras tanto, en nuestro mundo, Lord Carnaby lleva a cabo una excavación arqueológica y encuentra algo único: ¡un anillo de boda real egipcia! Thut debe ir al mundo de los humanos para recuperarlo. Le acompaña Sekhem, su hermano de 12 años, con su mascota cocodrilo, y Nefer. Juntos vivirán una gran aventura en la moderna Londres y descubrirán algo que no entraba en sus planes: enamorarse.","It follows three mummies as they end up in present-day London and embark on a journey in search of an old ring belonging to the Royal Family, stolen by the ambitious archaeologist Lord Carnaby.",[41,43],{"country":30,"share":42},"Majority coproducer",{"country":44,"share":42},"United States of America (the)",[],[47,50,56,62],{"person":48,"role":49},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":28,"gender":29,"nationality":30},"Luis Reina","luis-reina",1963,"Voice actor",{"person":57,"role":55},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":28,"gender":61,"nationality":30},"María Luisa Solá","maria-luisa-sola",1939,"Female identifying",{"person":63,"role":55},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":28,"gender":29,"nationality":30},"Óscar Barberán","oscar-barberan",1967],"uses":{"params":["slug"]}}]}
