{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Schattenkind: Andreas Reiner","Jo Müller porträtiert in seinem Dokumentarfilm den Fotografen Andreas Reiner. Reiner hat sich in seinen Fotografien den Vergessenen, ja den Ausgestoßenen verschrieben. Er fängt die Menschen ein, die selten in der Öffentlichkeit stehen. Seien es Verstorbene und ihre Grabbeigaben, Menschen mit Behinderungen oder Frauen, die Sternenkinder zur Welt gebracht haben. Dabei scheint es so, dass Andreas einen ganz besonderen Blick auf diese Menschen hat, was vielleicht daran liegen könnte, dass er sich selbst für einen Außenseiter hält. (The exceptional photographer Andreas Reiner is accompanied in his work. His photographs that are often provocative, but also bear witness to a fierce lust for life. Photographs of his private life on a dilapidated farm complete this hymn to human existence. Reiner's photographic borderline experiences are provocative, generate anger, but also testify to a fierce lust for life.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","DE2023_007","de2023-007-schattenkind-andreas-reiner",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-01-26",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Jo Müller","jo-muller",0,"Male identifying","Unknown",[24,25],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt29169786/mediaviewer/rm1677945089/?ref_=tt_ov_i","https://www.youtube.com/watch?v=fiC-zGCl5vA&ab_channel=Arsenalfilm",{"native":30,"english":31},"Jo Müller porträtiert in seinem Dokumentarfilm den Fotografen Andreas Reiner. Reiner hat sich in seinen Fotografien den Vergessenen, ja den Ausgestoßenen verschrieben. Er fängt die Menschen ein, die selten in der Öffentlichkeit stehen. Seien es Verstorbene und ihre Grabbeigaben, Menschen mit Behinderungen oder Frauen, die Sternenkinder zur Welt gebracht haben. Dabei scheint es so, dass Andreas einen ganz besonderen Blick auf diese Menschen hat, was vielleicht daran liegen könnte, dass er sich selbst für einen Außenseiter hält.","The exceptional photographer Andreas Reiner is accompanied in his work. His photographs that are often provocative, but also bear witness to a fierce lust for life. Photographs of his private life on a dilapidated farm complete this hymn to human existence. Reiner's photographic borderline experiences are provocative, generate anger, but also testify to a fierce lust for life.",[33],{"country":34,"share":35},"Germany","Majority coproducer",[],[38,43],{"person":39,"role":42},{"id":40,"slug":41,"name":40,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Andreas Reiner","andreas-reiner","Documentary subject",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
