{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Amusia","L’amusia, dal greco \"a-musia\" ovvero \"mancanza di armonia\", è una malattia che impedisce a chi ne soffre di comprendere, eseguire e apprezzare la musica. Il film affronta la patologia in maniera sottile: attraverso una storia d’amore tra una ragazza che “scappa” dalla musica e un ragazzo che “sopravvive” grazie alla musica. Un’infanzia solitaria, trascorsa a difendersi dai pregiudizi altrui, spingerà la protagonista a fuggire e la porterà dentro il mondo periferico, dimenticato e vagamente onirico di un ragazzo che combatte la solitudine con la musica mentre cerca di non far marcire i sogni che ha nel cassetto. In un microcosmo provinciale e vagamente surreale, fatto di edifici metafisici, motel a ore e luci a neon, due opposti si incontrano e come spesso accade, si attraggono. (In a world saturated with music, a girl is born without the means to hear it. Her disease is called Amusia: it exists but nobody knows about it; it tortures her but nobody believes it. A lonely childhood, spent defending herself from accusations and prejudice, pushes her to run away and end up in a suburban reality, a forgotten and slightly oneiric microcosm in which a boy fights his own solitude through music as he tries to prevent his dreams from rotting away. A love story between two people that turn out to be not so different after all.)",[4,5,6],"disability","parenthood","artistic creation",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_088","it2023-088-amusia",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2023-04-27",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Marescotti Ruspoli","marescotti-ruspoli",1978,0,"Male identifying","Italy",[27],"Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt15216236/mediaviewer/rm3230087681/?ref_=tt_ov_i","https://www.youtube.com/watch?v=anw9ojwgMdE",{"native":32,"english":33},"L’amusia, dal greco \"a-musia\" ovvero \"mancanza di armonia\", è una malattia che impedisce a chi ne soffre di comprendere, eseguire e apprezzare la musica. Il film affronta la patologia in maniera sottile: attraverso una storia d’amore tra una ragazza che “scappa” dalla musica e un ragazzo che “sopravvive” grazie alla musica. Un’infanzia solitaria, trascorsa a difendersi dai pregiudizi altrui, spingerà la protagonista a fuggire e la porterà dentro il mondo periferico, dimenticato e vagamente onirico di un ragazzo che combatte la solitudine con la musica mentre cerca di non far marcire i sogni che ha nel cassetto. In un microcosmo provinciale e vagamente surreale, fatto di edifici metafisici, motel a ore e luci a neon, due opposti si incontrano e come spesso accade, si attraggono.","In a world saturated with music, a girl is born without the means to hear it. Her disease is called Amusia: it exists but nobody knows about it; it tortures her but nobody believes it. A lonely childhood, spent defending herself from accusations and prejudice, pushes her to run away and end up in a suburban reality, a forgotten and slightly oneiric microcosm in which a boy fights his own solitude through music as he tries to prevent his dreams from rotting away. A love story between two people that turn out to be not so different after all.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,45,53],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":24,"nationality":25},"Adriano Chiaramida","adriano-chiaramida",1941,"Minor actor/Cameo",{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":23,"gender":50,"nationality":51},"Fanny Ardant","fanny-ardant",1949,"Female identifying","France","Supporting actor",{"person":54,"role":55},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
