{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Die defekte Katze (A Dysfunctional Cat)","Die studierte Elektrotechnikerin Mina (Pegah Ferydoni) kommt neu nach Deutschland und soll gemäß der Tradition und dem Wunsch ihrer Eltern eine arrangierte Ehe mit einem Mann aus dem Iran eingehen. Schließlich stimmt sie einer Hochzeit mit Kian (Hadi Khanjanpour) zu, der Assistenzarzt ist und in Deutschland bereits seit frühster Kindheit ein mustergültiges Leben als Immigrant führt. Doch obwohl sich Mina und Kian merklich Mühe geben und auch eine gewisse Zuneigung füreinander empfinden, merken beide schnell, dass es gar nicht so leicht ist, eine Ehe zu führen, wenn man sich überhaupt nicht kennt, und ihre Beziehung besteht aus wenig mehr als dem Austausch von Höflichkeiten. Ein weiteres Problem ist, dass Kian sich mit Minas modernen Ansichten nicht so recht arrangieren kann. Als Mina sich dann auch noch einer merkwürdigen Katze annimmt, scheint die Ehe endgültig gefährdet. Doch dann werden die Karten auf einmal neu gemischt... (They hardly know each other - but now they are married. Mina and Kian met through a traditional Iranian marriage bureau. But although Kian does his best to help Mina find her way in Germany, living together proves difficult.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_096","de2018-096-die-defekte-katze",{"native":9,"english":10},"Die defekte Katze","A Dysfunctional Cat",{"type":12,"date":13,"year":14},"Unknown","2018-10-04",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Susan Gordanshekan","susan-gordanshekan",1978,0,"Female identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7733426/mediaviewer/rm2481477376/?ref_=tt_ov_i","https://www.youtube.com/watch?v=M-NI-ju53XU&ab_channel=StallerCenterfortheArts",{"native":30,"english":31},"Die studierte Elektrotechnikerin Mina (Pegah Ferydoni) kommt neu nach Deutschland und soll gemäß der Tradition und dem Wunsch ihrer Eltern eine arrangierte Ehe mit einem Mann aus dem Iran eingehen. Schließlich stimmt sie einer Hochzeit mit Kian (Hadi Khanjanpour) zu, der Assistenzarzt ist und in Deutschland bereits seit frühster Kindheit ein mustergültiges Leben als Immigrant führt. Doch obwohl sich Mina und Kian merklich Mühe geben und auch eine gewisse Zuneigung füreinander empfinden, merken beide schnell, dass es gar nicht so leicht ist, eine Ehe zu führen, wenn man sich überhaupt nicht kennt, und ihre Beziehung besteht aus wenig mehr als dem Austausch von Höflichkeiten. Ein weiteres Problem ist, dass Kian sich mit Minas modernen Ansichten nicht so recht arrangieren kann. Als Mina sich dann auch noch einer merkwürdigen Katze annimmt, scheint die Ehe endgültig gefährdet. Doch dann werden die Karten auf einmal neu gemischt...","They hardly know each other - but now they are married. Mina and Kian met through a traditional Iranian marriage bureau. But although Kian does his best to help Mina find her way in Germany, living together proves difficult.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44,50,57],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":42},"Marzieh Alivirdi","marzieh-alivirdi",1960,"Iran (Islamic Republic of)","Supporting actor",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":49,"nationality":42},"Massud Rahnama","massud-rahnama",1953,"Male identifying",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":21,"gender":49,"nationality":55},"Rainer Steffen","rainer-steffen",1943,"Austria","Minor actor/Cameo",{"person":58,"role":59},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
