{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lieber Thomas (Dear Thomas)","Thomas Brasch (Albrecht Schuch) ist als deutsch-jüdischer Emigrant in England geboren, um Anfang der 1950er Jahre zusammen mit seiner Familie in die junge DDR überzusiedeln. Seinem Vater Horst (Jörg Schüttauf) ist es vor allem daran gelegen, den neuen deutschen Staat mitaufzubauen. Doch Thomas will sich lieber als Schriftsteller verwirklichen und entdeckt dabei sein Potenzial als poetischer Rebell. Schon sein allererstes Stück wird verboten und bald darauf verliert er auch seinen Platz an der Filmhochschule. Als 1968 die Panzer der Sowjetunion durch die tschechische Hauptstadt Prag rollen, versuchen Brasch und seine Freundin Sanda (Ioana Jacob) mit anderen Studenten in den Straßen Berlins zum Protest aufzurufen – und scheitern. Sein eigener Vater verrät ihn an die Stasi und lässt es damit zu, dass Thomas ins Gefängnis wandert. Nachdem er auf Bewährung entlassen wird, versucht er sich weiter als Poet und schreibt über die Liebe, die Revolte und den Tod. In der DDR allerdings möchte man mit einem wie ihn nichts zu tun haben. Ohne Aussicht, auf Gehör zu stoßen, verlässt Thomas mit Katarina (Jella Haase), der Frau, die er liebt, die DDR, um im Westen den Ruhm zu ernten, der ihm gebührt. Doch auch hier ist er weit davon entfernt, zur Ruhe zu kommen… (Rebel. Poet. Revolutionary: LIEBER THOMAS is a declaration of love to writer Thomas Brasch, congenially brought to life by exceptional actor Albrecht Schuch.)",[4,5,6,7],"parenthood","state institutions","collective trauma","cultural memory",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2021_068","de2021-068-lieber-thomas",{"native":13,"english":14},"Lieber Thomas","Dear Thomas",{"type":16,"date":17,"year":18},"Theatrical release","2021-11-11",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Andreas Kleinert","andreas-kleinert",1962,0,"Male identifying","Germany",[29,30,31],"Biopic","Drama","Historical film (Heritage Film)",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt14873088/mediaviewer/rm2320890369/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Zks9K9ylZuo&ab_channel=KinoCheckIndie",{"native":36,"english":37},"Thomas Brasch (Albrecht Schuch) ist als deutsch-jüdischer Emigrant in England geboren, um Anfang der 1950er Jahre zusammen mit seiner Familie in die junge DDR überzusiedeln. Seinem Vater Horst (Jörg Schüttauf) ist es vor allem daran gelegen, den neuen deutschen Staat mitaufzubauen. Doch Thomas will sich lieber als Schriftsteller verwirklichen und entdeckt dabei sein Potenzial als poetischer Rebell. Schon sein allererstes Stück wird verboten und bald darauf verliert er auch seinen Platz an der Filmhochschule. Als 1968 die Panzer der Sowjetunion durch die tschechische Hauptstadt Prag rollen, versuchen Brasch und seine Freundin Sanda (Ioana Jacob) mit anderen Studenten in den Straßen Berlins zum Protest aufzurufen – und scheitern. Sein eigener Vater verrät ihn an die Stasi und lässt es damit zu, dass Thomas ins Gefängnis wandert. Nachdem er auf Bewährung entlassen wird, versucht er sich weiter als Poet und schreibt über die Liebe, die Revolte und den Tod. In der DDR allerdings möchte man mit einem wie ihn nichts zu tun haben. Ohne Aussicht, auf Gehör zu stoßen, verlässt Thomas mit Katarina (Jella Haase), der Frau, die er liebt, die DDR, um im Westen den Ruhm zu ernten, der ihm gebührt. Doch auch hier ist er weit davon entfernt, zur Ruhe zu kommen…","Rebel. Poet. Revolutionary: LIEBER THOMAS is a declaration of love to writer Thomas Brasch, congenially brought to life by exceptional actor Albrecht Schuch.",[39],{"country":27,"share":40},"Majority coproducer",[],[43,46,52,57,63,69,74],{"person":44,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":25,"gender":26,"nationality":27},"Andreas Leupold","andreas-leupold",1959,"Minor actor/Cameo",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":25,"gender":26,"nationality":27},"Christian Kuchenbuch","christian-kuchenbuch",1964,{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":27},"Jörg Schüttauf","jorg-schuttauf",1961,"Supporting actor",{"person":64,"role":51},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":25,"gender":26,"nationality":68},"Matthew Burton","matthew-burton",1949,"Unknown",{"person":70,"role":51},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":25,"gender":26,"nationality":27},"Matthias Bundschuh","matthias-bundschuh",1966,{"person":75,"role":62},{"id":76,"slug":77,"name":76,"birthYear":78,"deathYear":25,"gender":26,"nationality":27},"Peter Kremer","peter-kremer",1958],"uses":{"params":["slug"]}}]}
