{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Entre perro y lobo","Inmersos en lo más profundo de la selva cubana, tres excombatientes de la Guerra de Angola se resisten a abandonar el espíritu revolucionario que les unió como camaradas hace más de treinta años. Siempre en guardia, entrenan cada día vestidos en sus viejos uniformes en una misión sin final: un juego de guerra en el que aún son válidos, fuertes y, sobre todo, espiritualmente jóvenes. Son los últimos samuráis de la Revolución cubana. (Deep in the Cuban jungle, 3 veterans from the Angolan War partake in a secret ritual: to train again as the soldiers they once were; the last samurai of the Cuban Revolution, ready to take on the enemy.)",[4,5,6,7,8,9,10,11,12,13,14],"class solidarity","elderhood (friendship among elders)","colony","last mission","cultural memory","natural","war","intragenerational friendship","activism","well-being","homosociality",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":32,"genre":35,"tags":3,"director":39,"synopsis":44},"ES2021_034","Film","es2021-034-entre-perro-y-lobo",{"native":1},"Documentary",{"type":22,"date":23,"year":24},"Theatrical release","2021-06-18",2021,[26,29],{"country":27,"share":28},"Spain","Majority coproducer",{"country":30,"share":31},"Cuba","Minority coproducer",{"trailerUrl":33,"posterUrl":34},"https://www.youtube.com/watch?v=Er_Y6RddFno","https://www.imdb.com/title/tt11772786/mediaviewer/rm174109185/?ref_=tt_ov_i",[36,37,38],"Documentary – Observational mode","Documentary – Poetic mode","War Film",[40],{"id":41,"slug":42,"name":41,"gender":43,"nationality":27},"Irene Gutiérrez Torres","irene-gutierrez-torres","Female identifying",{"native":45,"english":46},"Inmersos en lo más profundo de la selva cubana, tres excombatientes de la Guerra de Angola se resisten a abandonar el espíritu revolucionario que les unió como camaradas hace más de treinta años. Siempre en guardia, entrenan cada día vestidos en sus viejos uniformes en una misión sin final: un juego de guerra en el que aún son válidos, fuertes y, sobre todo, espiritualmente jóvenes. Son los últimos samuráis de la Revolución cubana.","Deep in the Cuban jungle, 3 veterans from the Angolan War partake in a secret ritual: to train again as the soldiers they once were; the last samurai of the Cuban Revolution, ready to take on the enemy."],"uses":{"params":["slug"]}}]}
