{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Fiore gemello (Twin Flower)","\"Fiore Gemello\" è la storia di due adolescenti violentati e danneggiati dalla vita, che insieme lotteranno per riconquistare l'innocenza perduta. Anna, sedici anni è in fuga, scappa da un evento violento che l'ha traumatizzata. A causa di ciò che le è successo perde la voce. Durante la fuga viene salvata da una situazione di pericolo da Basim, un immigrato clandestino Ivoriano di sedici anni. Insieme intraprendono un pericoloso viaggio attraverso le terre deserte, i paesi, i boschi e i paesaggi misteriosi e bellissimi della Sardegna. All'inseguimento di Anna c'è Manfredi, il trafficante di immigrati per cui suo padre lavorava. Anna da sempre è stata l'ossessione di Manfredi. L'innocenza di lei, la sua forza, la sua bellezza sono la malattia di Manfredi. Quando Anna fugge, la rabbia di Manfredi si scatena in un inseguimento pari a quello di una bestia feroce. Dovunque Anna fugga Manfredi è alle sue spalle. Anna e Basim hanno solo l'un l'altro al mondo. Il loro amore diventa la loro unica forza. La Sardegna bellissima e misteriosa gli offre riparo e le loro vite diventano favola cattiva in un mondo anche troppo reale. La loro odissea giungerà al termine in un atto di disperata violenza che finalmente li renderà liberi di camminare insieme verso il proprio futuro senza più guardarsi alle spalle. (\"Twin Flower\" is the dark tale of two teens abused and damaged by life, who together, try to regain their lost innocence. Sixteen year old Anna is on the run, escaping from a violent event that traumatized her. Because of what has happened to her she has lost her voice. On the road she is rescued by Basim, a sixteen year old illegal migrant from Ivory Coast. Together they embark on a perilous journey through the deserted lands, woods, villages and breathtaking landscapes of Sardinia. Anna is pursued by Manfredi, the migrant trafficker her father used to work for. Manfredi has always been obsessed by Anna, by her strength, her innocence, her beauty. When Anna runs away from him the man’s fury is unleashed into a pursuit like that of a wild beast on the trail of its prey. Everywhere Anna goes Manfredi is just behind her. Anna and Basim only have each other in the world.Their love becomes their strength. Together they become a single element: a Twin Flower. Finding shelter in the beautiful and mysterious land of Sardinia their lives become a dark-tale in a world which is all too real. Their odyssey will reach its climax in a desperate act that will finally set them free, leaving them ready to walk together towards their future.)",[4,5,6,7],"migration","intergenerational friendship","interracial relationships","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2019_068","Film","it2019-068-fiore-gemello",{"native":13,"english":14},"Fiore gemello","Twin Flower","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-06-06",2019,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=rZZN9r-yw7o","https://www.imdb.com/title/tt4389006/mediaviewer/rm3355613953/?ref_=tt_ov_i",[28,29],"Road Movie","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Laura Luchetti","laura-luchetti",1969,"Female identifying",{"native":37,"english":38},"\"Fiore Gemello\" è la storia di due adolescenti violentati e danneggiati dalla vita, che insieme lotteranno per riconquistare l'innocenza perduta. Anna, sedici anni è in fuga, scappa da un evento violento che l'ha traumatizzata. A causa di ciò che le è successo perde la voce. Durante la fuga viene salvata da una situazione di pericolo da Basim, un immigrato clandestino Ivoriano di sedici anni. Insieme intraprendono un pericoloso viaggio attraverso le terre deserte, i paesi, i boschi e i paesaggi misteriosi e bellissimi della Sardegna. All'inseguimento di Anna c'è Manfredi, il trafficante di immigrati per cui suo padre lavorava. Anna da sempre è stata l'ossessione di Manfredi. L'innocenza di lei, la sua forza, la sua bellezza sono la malattia di Manfredi. Quando Anna fugge, la rabbia di Manfredi si scatena in un inseguimento pari a quello di una bestia feroce. Dovunque Anna fugga Manfredi è alle sue spalle. Anna e Basim hanno solo l'un l'altro al mondo. Il loro amore diventa la loro unica forza. La Sardegna bellissima e misteriosa gli offre riparo e le loro vite diventano favola cattiva in un mondo anche troppo reale. La loro odissea giungerà al termine in un atto di disperata violenza che finalmente li renderà liberi di camminare insieme verso il proprio futuro senza più guardarsi alle spalle.","\"Twin Flower\" is the dark tale of two teens abused and damaged by life, who together, try to regain their lost innocence. Sixteen year old Anna is on the run, escaping from a violent event that traumatized her. Because of what has happened to her she has lost her voice. On the road she is rescued by Basim, a sixteen year old illegal migrant from Ivory Coast. Together they embark on a perilous journey through the deserted lands, woods, villages and breathtaking landscapes of Sardinia. Anna is pursued by Manfredi, the migrant trafficker her father used to work for. Manfredi has always been obsessed by Anna, by her strength, her innocence, her beauty. When Anna runs away from him the man’s fury is unleashed into a pursuit like that of a wild beast on the trail of its prey. Everywhere Anna goes Manfredi is just behind her. Anna and Basim only have each other in the world.Their love becomes their strength. Together they become a single element: a Twin Flower. Finding shelter in the beautiful and mysterious land of Sardinia their lives become a dark-tale in a world which is all too real. Their odyssey will reach its climax in a desperate act that will finally set them free, leaving them ready to walk together towards their future."],"uses":{"params":["slug"]}}]}
