{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La guerra del Tiburtino III (Rome - Strange tales from the block)","Al Tiburtino III, nell’estrema periferia romana, un piccolo meteorite cade dal cielo e viene raccolto da Leonardo De Sanctis, il padre di Pinna, uno spacciatore del posto. Nei giorni successivi, quasi tutti gli abitanti del quartiere iniziano a comportarsi in modo strano, alzando delle vere e proprie barricate attorno al loro territorio. Pinna decide di indagare sul fenomeno insieme ai suoi amici e a Lavina Conte, famosa fashion blogger rimasta intrappolata suo malgrado nel quartiere. Gli alieni, partendo dal Tiburtino III, sono intenzionati a conquistare il mondo. A Pinna e al suo improbabile gruppo, il compito di salvarlo. (A small meteorite falls from on the sky on the Tiburtino III neighborhood, in the extreme suburbs of Rome, and is picked up by Leonardo De Sanctis, the father of a local drug dealer Pinna. In the following days, almost all the inhabitants begin to behave strangely and to raise barricades around their territory. Pinna decides to investigate the phenomenon together with his friends and Lavinia Conte, a famous fashion blogger who has found herself trapped in the neighborhood. The aliens, starting from Tiburtino III, are willing to conquer the world. To Pinna and his improbable group, the task of saving it.)",[4,5,6],"supernatural entity","class conflict","urban",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2023_069","it2023-069-la-guerra-del-tiburtino-iii",{"native":12,"english":13},"La guerra del Tiburtino III","Rome - Strange tales from the block",{"type":15,"date":16,"year":17},"Theatrical release","2023-11-02",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Luna Gualano","luna-gualano",1980,0,"Female identifying","Italy",[28,29,30],"Science Fiction","Comedy","Action",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt18815602/mediaviewer/rm2242532865/?ref_=tt_ov_i","https://www.youtube.com/watch?v=AIcGG6mCq1Y",{"native":35,"english":36},"Al Tiburtino III, nell’estrema periferia romana, un piccolo meteorite cade dal cielo e viene raccolto da Leonardo De Sanctis, il padre di Pinna, uno spacciatore del posto. Nei giorni successivi, quasi tutti gli abitanti del quartiere iniziano a comportarsi in modo strano, alzando delle vere e proprie barricate attorno al loro territorio. Pinna decide di indagare sul fenomeno insieme ai suoi amici e a Lavina Conte, famosa fashion blogger rimasta intrappolata suo malgrado nel quartiere. Gli alieni, partendo dal Tiburtino III, sono intenzionati a conquistare il mondo. A Pinna e al suo improbabile gruppo, il compito di salvarlo.","A small meteorite falls from on the sky on the Tiburtino III neighborhood, in the extreme suburbs of Rome, and is picked up by Leonardo De Sanctis, the father of a local drug dealer Pinna. In the following days, almost all the inhabitants begin to behave strangely and to raise barricades around their territory. Pinna decides to investigate the phenomenon together with his friends and Lavinia Conte, a famous fashion blogger who has found herself trapped in the neighborhood. The aliens, starting from Tiburtino III, are willing to conquer the world. To Pinna and his improbable group, the task of saving it.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,49,52,58],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":47,"nationality":26},"Francesco Pannofino","francesco-pannofino",1958,"Male identifying","Minor actor/Cameo",{"person":50,"role":51},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":47,"nationality":26},"Paolo Calabresi","paolo-calabresi",1964,"Supporting actor",{"person":59,"role":48},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":63,"gender":47,"nationality":26},"Pier Giorgio Bellocchio","pier-giorgio-bellocchio",1931,2022],"uses":{"params":["slug"]}}]}
