{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Mixed by Erry","Nella Napoli magica degli anni ’80, dove Maradona è una divinità, Enrico sogna di fare il deejay. I mixtape amatoriali che realizza per i suoi amici sono richiestissimi, ma non è facile per un ragazzo che viene dai bassi far conoscere le proprie capacità. Con l’aiuto dei fratelli, Peppe e Angelo, riesce a mettere in piedi un piccolo negozio di musica in cui vendere le sue compilation col marchio “Mixed by Erry”. Quello che parte come un gioco dai vicoli di Forcella si tramuta presto, e inaspettatamente, in un’avventura leggendaria e travolgente. “Mixed by Erry”, benché emblema del falso, diventa la prima “etichetta” in Italia, con una produzione che travalica i confini nazionali e trasforma una piccola impresa locale in un impero. Ma il loro successo non passa inosservato... “Mixed By Erry” racconta l’ascesa e la caduta di Erry, primo “pirata” nella discografia italiana, e dei suoi fratelli. Una storia di passione e sogni, una vicenda clamorosa che ha rivoluzionato il concetto di pirateria e portato la musica nelle vite di tutti. (The rise and fall of the pirate mixtape empire of three brothers from Naples and their \"Mixed by Erry\"-trademarked cassettes that brought pop music to 1980s Italian youth.)",[4,5],"regional identity","crime",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2023_018","it2023-018-mixed-by-erry",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2023-03-02",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Sydney Sibilia","sydney-sibilia",1981,0,"Male identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt16425284/mediaviewer/rm2317234945/?ref_=tt_ov_i","https://www.youtube.com/watch?v=df7M88W4GcY",{"native":30,"english":31},"Nella Napoli magica degli anni ’80, dove Maradona è una divinità, Enrico sogna di fare il deejay. I mixtape amatoriali che realizza per i suoi amici sono richiestissimi, ma non è facile per un ragazzo che viene dai bassi far conoscere le proprie capacità. Con l’aiuto dei fratelli, Peppe e Angelo, riesce a mettere in piedi un piccolo negozio di musica in cui vendere le sue compilation col marchio “Mixed by Erry”. Quello che parte come un gioco dai vicoli di Forcella si tramuta presto, e inaspettatamente, in un’avventura leggendaria e travolgente. “Mixed by Erry”, benché emblema del falso, diventa la prima “etichetta” in Italia, con una produzione che travalica i confini nazionali e trasforma una piccola impresa locale in un impero. Ma il loro successo non passa inosservato... “Mixed By Erry” racconta l’ascesa e la caduta di Erry, primo “pirata” nella discografia italiana, e dei suoi fratelli. Una storia di passione e sogni, una vicenda clamorosa che ha rivoluzionato il concetto di pirateria e portato la musica nelle vite di tutti.","The rise and fall of the pirate mixtape empire of three brothers from Naples and their \"Mixed by Erry\"-trademarked cassettes that brought pop music to 1980s Italian youth.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Fabrizio Gifuni","fabrizio-gifuni",1966,"Minor actor/Cameo",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
