{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Átjáróház (Halfway Home)","Sokan mondják, hogy az igazi szerelem a síron túl is kitart, de kevesen hiszik el. És igazuk van: a szerelem addig tart, amíg az élet. Pár ritka kivételtől eltekintve. Krisztián (Bárnai Péter) vagány, laza srác, és végre szerzett magának állást: egy hullaház portása lett. És halál szerelmes – volna. De a kiszemelt csaj, Ági (Rujder Vivien) az első találkozásuk után nem sokkal ügyfélként bukkan fel: balesetet követően hozzák a fagyasztóba. Csakhogy a szerelmes szív akkor is harcra kész, ha már nem dobog. Krisztián és Ági – bár egy világ választja el őket – nem nyugszik békében. És szerencsére a hullaház nem olyan csendes hely, mint kívülről látszik: éjszakánként bőven történnek olyan csodák, amelyeknek köszönhetően a fiatalok is újra találkozhatnak. Egyedül talán nem boldogulnának, de a segítségükre van pár jó szándékú és jó humorú tetem. Szükségük is lesz rá: mert a halál nem tréfál, és egy földöntúli hatalmú, az élőkért nem nagyon lelkesedő szellemlény (Kulka János), mindent elkövet, hogy véget vessen a bontakozó románcnak. (A night guard in a morgue is the chosen one, to help the dead complete their unfinished business on earth. One day the girl of his dreams appears there.)",[4,5],"supernatural entity","spirituality",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2022_010","hu2022-010-atjarohaz",{"native":11,"english":12},"Átjáróház","Halfway Home",{"type":14,"date":15,"year":16},"Unknown","2022-12-08",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Isti Madarász","isti-madarasz",1976,0,"Male identifying","Hungary",[27,28,29],"Romance","Comedy","Fantasy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt12925390/mediaviewer/rm796014849/?ref_=tt_ov_i","https://www.youtube.com/watch?v=OVuQkcQ1wRQ",{"native":34,"english":35},"Sokan mondják, hogy az igazi szerelem a síron túl is kitart, de kevesen hiszik el. És igazuk van: a szerelem addig tart, amíg az élet. Pár ritka kivételtől eltekintve. Krisztián (Bárnai Péter) vagány, laza srác, és végre szerzett magának állást: egy hullaház portása lett. És halál szerelmes – volna. De a kiszemelt csaj, Ági (Rujder Vivien) az első találkozásuk után nem sokkal ügyfélként bukkan fel: balesetet követően hozzák a fagyasztóba. Csakhogy a szerelmes szív akkor is harcra kész, ha már nem dobog. Krisztián és Ági – bár egy világ választja el őket – nem nyugszik békében. És szerencsére a hullaház nem olyan csendes hely, mint kívülről látszik: éjszakánként bőven történnek olyan csodák, amelyeknek köszönhetően a fiatalok is újra találkozhatnak. Egyedül talán nem boldogulnának, de a segítségükre van pár jó szándékú és jó humorú tetem. Szükségük is lesz rá: mert a halál nem tréfál, és egy földöntúli hatalmú, az élőkért nem nagyon lelkesedő szellemlény (Kulka János), mindent elkövet, hogy véget vessen a bontakozó románcnak.","A night guard in a morgue is the chosen one, to help the dead complete their unfinished business on earth. One day the girl of his dreams appears there.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,48,51,56,58,61,66],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":46,"nationality":25},"Erzsébet Kútvölgyi","erzsebet-kutvolgyi",1950,"Female identifying","Supporting actor",{"person":49,"role":50},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":23,"gender":24,"nationality":25},"János Kulka","janos-kulka",1958,{"person":57,"role":47},"Miklós Galla",{"person":59,"role":60},"Miklós Székely B.","Minor actor/Cameo",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":24,"nationality":25},"Pál Lovas","pal-lovas",1952,{"person":67,"role":60},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":71,"gender":46,"nationality":25},"Teréz Csombor","terez-csombor",1956,2025],"uses":{"params":["slug"]}}]}
