{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Holy Spider","Iran 2001: Die Journalistin Rahimi (Zar Amir Ebrahimi) aus Teheran taucht in die berüchtigtsten Vororte der Heiligen Stadt Mashhad ein, um in einer Reihe von Frauenmorden zu recherchieren. Sie stellt schnell fest, dass die örtlichen Behörden es nicht eilig haben, den Fall gelöst zu sehen. Die Verbrechen sollen von einem einzigen Mann begangen worden sein, der behauptet, die Stadt von ihren Sünden zu reinigen, indem er nachts Prostituierte angreift. Doch nachdem er mehrere Frauen ermordet hat, verzweifelt der Serienmörder Saeed (Mehdi Bajestani), den alle den „Spinnenmörder“ nennen, zunehmend an dem mangelnden Interesse der Öffentlichkeit an seiner göttlichen Mission. Doch auch Rahimi wird schnell auf den Boden der Tatsachen geholt, als sie feststellt, dass der Frauenmörder von vielen Bewohnern der Stadt gefeiert wird und seine Verurteilung alles andere als sicher ist. (A journalist descends into the dark underbelly of the Iranian holy city of Mashhad as she investigates the serial killings of sex workers by the so called \"Spider Killer\", who believes he is cleansing the streets of sinners.)",[4],"crime",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":27,"synopsis":30,"production":33,"characters":44,"roles":45,"tags":3},"Film","DE2023_001","de2023-001-holy-spider",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2023-01-12",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Ali Abbasi","ali-abbasi",1981,0,"Male identifying","Iran (Islamic Republic of)",[24,25,26],"Crime","Drama","Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt18550140/mediaviewer/rm1795119873/?ref_=tt_ov_i","https://www.imdb.com/video/vi4242588185/?playlistId=tt18550140&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Iran 2001: Die Journalistin Rahimi (Zar Amir Ebrahimi) aus Teheran taucht in die berüchtigtsten Vororte der Heiligen Stadt Mashhad ein, um in einer Reihe von Frauenmorden zu recherchieren. Sie stellt schnell fest, dass die örtlichen Behörden es nicht eilig haben, den Fall gelöst zu sehen. Die Verbrechen sollen von einem einzigen Mann begangen worden sein, der behauptet, die Stadt von ihren Sünden zu reinigen, indem er nachts Prostituierte angreift. Doch nachdem er mehrere Frauen ermordet hat, verzweifelt der Serienmörder Saeed (Mehdi Bajestani), den alle den „Spinnenmörder“ nennen, zunehmend an dem mangelnden Interesse der Öffentlichkeit an seiner göttlichen Mission. Doch auch Rahimi wird schnell auf den Boden der Tatsachen geholt, als sie feststellt, dass der Frauenmörder von vielen Bewohnern der Stadt gefeiert wird und seine Verurteilung alles andere als sicher ist.","A journalist descends into the dark underbelly of the Iranian holy city of Mashhad as she investigates the serial killings of sex workers by the so called \"Spider Killer\", who believes he is cleansing the streets of sinners.",[34,37,40,42],{"country":35,"share":36},"Germany","Majority coproducer",{"country":38,"share":39},"Denmark","Minority coproducer",{"country":41,"share":39},"France",{"country":43,"share":39},"Sweden",[],[46,49,56,61],{"person":47,"role":48},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":20,"gender":54,"nationality":22},"Forouzan Jamshidnejad","forouzan-jamshidnejad",1967,"Female identifying","Supporting actor",{"person":57,"role":60},{"id":58,"slug":59,"name":58,"birthYear":20,"deathYear":20,"gender":21,"nationality":11},"Haidar Qaraeen","haidar-qaraeen","Minor actor/Cameo",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":20,"deathYear":20,"gender":54,"nationality":11},"Marie-Jo Khojandi","marie-jo-khojandi"],"uses":{"params":["slug"]}}]}
