{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Der Funktionär (The Communist)","Andreas Goldstein hat einen essayistischen Dokumentarfilm über seinen Vater gemacht: den DDR-Kulturfunktionär Klaus Gysi (1912 - 1999). Im Alter von zwei Jahren erlebte Klaus Gysi den Beginn des Ersten Weltkrieges. Wenige Jahre später, als er sechs war, brach das Kaiserreich zusammen. Mit nur 15 Jahren sah er einen erschossenen Arbeiter auf der Straße liegen. Kurz danach trat er dem kommunistischen Jugendverband bei und später der kommunistischen Partei. Bis 1945 lebte er als illegaler Einwohner in Berlin. Danach machte er im sozialistischen Deutschland Karriere. So wurde er Verlagsleiter, Kulturminister, Botschafter und Staatssekretär für Kirchenfragen. Kurz vor dem Ende der DDR, 1988, wurde er aus dem Staatsdienst entlassen. In dieser Auseinandersetzung erzählt der Filmemacher Goldstein zwanzig Jahre nach dem Tod seines Vaters mit den Bildern, die Klaus Gysi von sich selbst entwarf, die andere von ihm zeichneten und jenen, die in Andreas Goldstein selbst verhaftet sind, die vielschichtige Lebensgeschichte des Parteifunktionärs und Vaters Klaus Gysi. Dabei ist die Betrachtung der Biografie seines Vaters zugleich auch die Schilderung von einem untergegangenen Land. (The \"Film about the Father\" is a difficult genre. Andreas Goldstein, son of the GDR cultural functionary Klaus Gysi (1912-1999) has tackled this task with a complete lack of vanity, but with insistence: measured and calm, honest and intellectual, analytical and personal. He uncovers a mosaic that renounces both the teleologies of the self-styled winners of history and the simplifications of (West) German Oscar nominees. This film is not about the lives of others, but about his own life. Not about yesterday, about today, too.)",[4,5,6,7],"professional politics","parenthood","cultural memory","personal memory",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2019_032","de2019-032-der-funktionar",{"native":13,"english":14},"Der Funktionär","The Communist",{"type":16,"date":17,"year":18},"Unknown","2019-04-11",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Andreas Goldstein","andreas-goldstein",1964,0,"Male identifying","Germany",[29,30],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt10161390/mediaviewer/rm2979554816/?ref_=tt_ov_i","https://www.imdb.com/video/vi1884339481/?playlistId=tt10161390&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Andreas Goldstein hat einen essayistischen Dokumentarfilm über seinen Vater gemacht: den DDR-Kulturfunktionär Klaus Gysi (1912 - 1999). Im Alter von zwei Jahren erlebte Klaus Gysi den Beginn des Ersten Weltkrieges. Wenige Jahre später, als er sechs war, brach das Kaiserreich zusammen. Mit nur 15 Jahren sah er einen erschossenen Arbeiter auf der Straße liegen. Kurz danach trat er dem kommunistischen Jugendverband bei und später der kommunistischen Partei. Bis 1945 lebte er als illegaler Einwohner in Berlin. Danach machte er im sozialistischen Deutschland Karriere. So wurde er Verlagsleiter, Kulturminister, Botschafter und Staatssekretär für Kirchenfragen. Kurz vor dem Ende der DDR, 1988, wurde er aus dem Staatsdienst entlassen. In dieser Auseinandersetzung erzählt der Filmemacher Goldstein zwanzig Jahre nach dem Tod seines Vaters mit den Bildern, die Klaus Gysi von sich selbst entwarf, die andere von ihm zeichneten und jenen, die in Andreas Goldstein selbst verhaftet sind, die vielschichtige Lebensgeschichte des Parteifunktionärs und Vaters Klaus Gysi. Dabei ist die Betrachtung der Biografie seines Vaters zugleich auch die Schilderung von einem untergegangenen Land.","The \"Film about the Father\" is a difficult genre. Andreas Goldstein, son of the GDR cultural functionary Klaus Gysi (1912-1999) has tackled this task with a complete lack of vanity, but with insistence: measured and calm, honest and intellectual, analytical and personal. He uncovers a mosaic that renounces both the teleologies of the self-styled winners of history and the simplifications of (West) German Oscar nominees. This film is not about the lives of others, but about his own life. Not about yesterday, about today, too.",[38],{"country":27,"share":39},"Majority coproducer",[],[42],{"person":43,"role":44},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Supporting actor"],"uses":{"params":["slug"]}}]}
