{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Pauvre Georges !","Georges a quitté la France pour le Québec et s’est installé à la campagne avec sa femme, Emma. Un soir, en rentrant du collège où il enseigne le Français à Montréal, il surprend Zack, un adolescent déscolarisé, en train de fouiller leur maison. Georges voit en ce gosse un nouveau projet de vie et se met en tête de le sauver. Cette décision prise contre l’avis de tous va provoquer des réactions incontrôlées et faire exploser tous les liens qui les unissaient les uns aux autres. (An idealistic academic tries to take a petty criminal under his wing, but the young man proves to be a dangerously disruptive force.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":23,"genre":26,"director":28,"synopsis":34},"FR2019_123","Film","fr2019-123-pauvre-georges",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2019-07-03",2019,[15,18,20],{"country":16,"share":17},"Canada","Minority coproducer",{"country":19,"share":17},"Belgium",{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=BC9DsWa9Nts","https://medias.unifrance.org/medias/75/43/207691/format_page/pauvre-georges.jpg",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Claire Devers","claire-devers",1955,"Female identifying",{"native":35,"english":36},"Georges a quitté la France pour le Québec et s’est installé à la campagne avec sa femme, Emma. Un soir, en rentrant du collège où il enseigne le Français à Montréal, il surprend Zack, un adolescent déscolarisé, en train de fouiller leur maison. Georges voit en ce gosse un nouveau projet de vie et se met en tête de le sauver. Cette décision prise contre l’avis de tous va provoquer des réactions incontrôlées et faire exploser tous les liens qui les unissaient les uns aux autres.","An idealistic academic tries to take a petty criminal under his wing, but the young man proves to be a dangerously disruptive force."],"uses":{"params":["slug"]}}]}
