{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Le Monde après nous (The World After Us)","Labidi est un jeune d’aujourd’hui: il va de petites magouilles en jobs d’appoint, habite en colocation dans une chambre de bonne et se rêve écrivain. Mais sa rencontre avec Elisa l’oblige à repenser son train de vie au-dessus de ses moyens. (Labidi is a struggling young writer who, after a small hit with a short story, is trying to publish his first novel. While he lives in a small room with his roommate and best friend Aleksei, delivering food on his bike to survive, he meets Elisa, a student. Caught up in a whirlwind romance, he doesn’t always make the right choices. Labidi will soon be confronted to the realities of everyday life, at the expense of his writing.)",[4,5,6,7],"parenthood","self-employment","urban","natural death",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","FR2022_074","fr2022-074-le-monde-apres-nous",{"native":13,"english":14},"Le Monde après nous","The World After Us",{"type":16,"date":17,"year":18},"Theatrical release","2022-04-20",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Louda Ben Salah","louda-ben-salah",1988,0,"Male identifying","France",[29,30],"Drama","Romance",{"posterUrl":32,"trailerUrl":33},"https://medias.unifrance.org/medias/129/196/246913/format_page/le-monde-apres-nous.jpg","https://www.youtube.com/watch?v=em0SFW0Ta4w",{"native":35,"english":36},"Labidi est un jeune d’aujourd’hui: il va de petites magouilles en jobs d’appoint, habite en colocation dans une chambre de bonne et se rêve écrivain. Mais sa rencontre avec Elisa l’oblige à repenser son train de vie au-dessus de ses moyens.","Labidi is a struggling young writer who, after a small hit with a short story, is trying to publish his first novel. While he lives in a small room with his roommate and best friend Aleksei, delivering food on his bike to survive, he meets Elisa, a student. Caught up in a whirlwind romance, he doesn’t always make the right choices. Labidi will soon be confronted to the realities of everyday life, at the expense of his writing.",[38],{"country":27,"share":39},"Majority coproducer",[],[42,48],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":25,"gender":26,"nationality":27},"Jacques Nolot","jacques-nolot",1943,"Supporting actor",{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
