{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La última lidia","Un documental pensado para explicar la tauromaquia al gran público mediante un relato poliédrico que rompe prejuicios y explora las contradicciones humanas. Conoceremos las historias de dos coprotagonistas, así como la visión sobre el toreo de intelectuales y expertos en sus campos. Un documental que da voz a los defensores y a los detractores de la fiesta nacional dejando que sea el espectador el que emita su propio juicio en el debate. (Documentary that aims to explain bullfighting to the general public, through a multifaceted story, without prejudice and exploring human contradictions.)",[4,5,6],"national identity","artistic creation","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"ES2023_096","Film","es2023-096-la-ultima-lidia",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-05-12",2023,[18],{"country":19,"share":20},"Spain","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.filmaffinity.com/es/evideos.php?movie_id=269846","https://www.imdb.com/title/tt26862515/mediaviewer/rm1177499393/?ref_=tt_ov_i",[25],"Documentary – Participatory mode",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Tomás Ocaña","tomas-ocana",1984,"Male identifying",{"native":33,"english":34},"Un documental pensado para explicar la tauromaquia al gran público mediante un relato poliédrico que rompe prejuicios y explora las contradicciones humanas. Conoceremos las historias de dos coprotagonistas, así como la visión sobre el toreo de intelectuales y expertos en sus campos. Un documental que da voz a los defensores y a los detractores de la fiesta nacional dejando que sea el espectador el que emita su propio juicio en el debate.","Documentary that aims to explain bullfighting to the general public, through a multifaceted story, without prejudice and exploring human contradictions."],"uses":{"params":["slug"]}}]}
