{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"Inspector Sun y la maldición de la viuda negra (Inspector Sun)","Shanghái, 1934. En un mundo de insectos paralelo al de los humanos, el veterano Inspector Sun, una araña solitaria, lidera su última misión contra su archienemigo Langosta Roja, antes de embarcarse en un merecido retiro. Sus vacaciones a bordo de un avión Pan Am clipper entre Shanghai y San Francisco acaban abruptamente cuando el millonario Dr. Spindelthorp aparece asesinado. Lo que comienza como un caso rutinario para Sun, decidirá finalmente el destino de la humanidad. (Inspector Sun boards a seemingly normal plane for a much-needed vacation, but when an enigmatic millionaire receives a threat on his life, Sun is back on the case. Trapped in a web of lies, Sun must find the culprit before it's too late.)",[4,5,6,7,8,9,10,11,12,13],"wealth","crime","retirement","holiday","mentorship","last mission","self-employment","state institutions","revenge","murder",{"id":15,"type":16,"slug":17,"title":18,"filmType":21,"release":22,"production":26,"media":30,"genre":33,"tags":3,"director":37,"synopsis":42},"ES2022_009","Film","es2022-009-inspector-sun-y-la-maldicion-de-la-viuda-negra",{"native":19,"english":20},"Inspector Sun y la maldición de la viuda negra","Inspector Sun","Animation",{"type":23,"date":24,"year":25},"Theatrical release","2022-12-28",2022,[27],{"country":28,"share":29},"Spain","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.imdb.com/title/tt6661616/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Inspector%2520Sun%2520y%2520la%2520maldici%25C3%25B3n%2520de","https://www.imdb.com/title/tt6661616/mediaviewer/rm1057971201/?ref_=tt_ov_i",[34,35,36],"Adventure","Detective Thriller","Children's Film",[38],{"id":39,"slug":40,"name":39,"gender":41,"nationality":28},"Julio Soto Gurpide","julio-soto-gurpide","Male identifying",{"native":43,"english":44},"Shanghái, 1934. En un mundo de insectos paralelo al de los humanos, el veterano Inspector Sun, una araña solitaria, lidera su última misión contra su archienemigo Langosta Roja, antes de embarcarse en un merecido retiro. Sus vacaciones a bordo de un avión Pan Am clipper entre Shanghai y San Francisco acaban abruptamente cuando el millonario Dr. Spindelthorp aparece asesinado. Lo que comienza como un caso rutinario para Sun, decidirá finalmente el destino de la humanidad.","Inspector Sun boards a seemingly normal plane for a much-needed vacation, but when an enigmatic millionaire receives a threat on his life, Sun is back on the case. Trapped in a web of lies, Sun must find the culprit before it's too late."],"uses":{"params":["slug"]}}]}
