{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il Regno","Tranquilli: è una commedia. Eppure trent’anni fa, Giacomo, poco più che dodicenne, viene rinnegato dal padre e cacciato dal casale di campagna che gli ha dato i primi natali. La storia inizia quando il vecchio avvocato del padre, l’eccentrico Bartolomeo Sanna, invita Giacomo a tornare al casale per i funerali dell’odiato genitore. L’uomo si reca al cancello della sua vecchia dimora e nota con stupore che l’avvocato lo è andato a prendere in carrozza. Strano. Ancora più strano è prendere atto che il funerale si tiene all’interno della tenuta, con un prete che parla solo in latino e una folla di contadini vestiti di nero (“amici di papà”, spiega Sanna). Sembra uno scherzo ma non lo è! infatti, Giacomo scopre di aver ereditato Il Regno del padre. In che senso? Presto detto: nei suoi terreni c’è una comunità di persone che ha scelto di tornare a una vita più umile, modesta, senza gli assilli della tecnologia. (“Ma che è? Il medioevo?”, domanda l’ignaro erede al trono). Non capita tutti i giorni di ereditare dei sudditi pronti a darti cieca obbedienza, prosperose ancelle ben disposte a insaponarti la schiena e soprattutto il potere di legiferare a proprio piacimento. Ma Giacomo non è affatto come il padre, che fu un prepotente autocrate tutto d’un pezzo. Lui con i sudditi ci vuole parlare, ci vuole fare amicizia. Grosso errore, nessuno vuole un monarca compagnone, ma lui è così. Riuscirà il re più strampalato della storia a farsi rispettare e diventare l’uomo che non è mai riuscito ad essere? (The king of a secret modern-time Medieval kingdom leaves his throne in inheritance to his son, who struggles to lead the kingdom in fight for its independence from the Italian state.)",[4],"mentorship",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2020_056","it2020-056-il-regno",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2020-07-03",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Francesco Fanuele","francesco-fanuele",1988,0,"Male identifying","Italy",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt9334814/mediaviewer/rm2611587841/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Cw8UgJTKYr0",{"native":30,"english":31},"Tranquilli: è una commedia. Eppure trent’anni fa, Giacomo, poco più che dodicenne, viene rinnegato dal padre e cacciato dal casale di campagna che gli ha dato i primi natali. La storia inizia quando il vecchio avvocato del padre, l’eccentrico Bartolomeo Sanna, invita Giacomo a tornare al casale per i funerali dell’odiato genitore. L’uomo si reca al cancello della sua vecchia dimora e nota con stupore che l’avvocato lo è andato a prendere in carrozza. Strano. Ancora più strano è prendere atto che il funerale si tiene all’interno della tenuta, con un prete che parla solo in latino e una folla di contadini vestiti di nero (“amici di papà”, spiega Sanna). Sembra uno scherzo ma non lo è! infatti, Giacomo scopre di aver ereditato Il Regno del padre. In che senso? Presto detto: nei suoi terreni c’è una comunità di persone che ha scelto di tornare a una vita più umile, modesta, senza gli assilli della tecnologia. (“Ma che è? Il medioevo?”, domanda l’ignaro erede al trono). Non capita tutti i giorni di ereditare dei sudditi pronti a darti cieca obbedienza, prosperose ancelle ben disposte a insaponarti la schiena e soprattutto il potere di legiferare a proprio piacimento. Ma Giacomo non è affatto come il padre, che fu un prepotente autocrate tutto d’un pezzo. Lui con i sudditi ci vuole parlare, ci vuole fare amicizia. Grosso errore, nessuno vuole un monarca compagnone, ma lui è così. Riuscirà il re più strampalato della storia a farsi rispettare e diventare l’uomo che non è mai riuscito ad essere?","The king of a secret modern-time Medieval kingdom leaves his throne in inheritance to his son, who struggles to lead the kingdom in fight for its independence from the Italian state.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Max Tortora","max-tortora",1963,"Supporting actor"],"uses":{"params":["slug"]}}]}
