{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Usedom: Der freie Blick aufs Meer","25 Jahre nach seinem Film „Usedom – Ein deutsches Inselleben“ kehrt Regisseur Heinz Brinkmann auf die Insel zurück. Er sammelt neue Geschichten derjenigen Bewohner, die Gastgeber sind für die vielen Urlauber, die jedes Jahr an die Ostsee kommen, weil sie an den langen Stränden und Promenaden entspannen wollen, weil sie in den Kaiserbädern Ahlbeck, Heringsdorf und Bansin nichts mehr mitbekommen wollen vom Stress zuhause. Bereits am Ende des 19. Jahrhunderts verbreitete sich unter Berliner Bankern die Kunde, wie reizvoll Usedom ist – und sie schlugen Kapital aus der Urlaubserfahrung, indem sie Hotels und Pensionen bauten. Doch die Reichen unter den Gästen verändern das Bild der Insel: Heinz Brinkmann zeigt in seinem Dokumentarfilm auch Luxusquartiere, die von ausländischen Investoren errichtet wurden. Sie verdrängen die alte Bäderarchitektur, für die Usedom so bekannt ist… (For Berliners, the Baltic island of Usedom was once the most luxurious destination for excursions within striking distance of the city. This is where imperial Germany's grand health resorts of Bansin, Heringsdorf and Ahlbeck were built. Heinz Brinkmann, who was born in Heringsdorf, traces the eventful history of his island. He talks about the magnificent villas on Europe's longest beach promenade, about the expulsion of Jewish citizens by the Nazis and about Usedom being split into a German and a Polish half after the Second World War. During the GDR era, most of the spa architecture remained intact because of the lack of means to build something new. Since the fall of the Wall, however, investors have been trying to replace it with indistinguishable luxury residences. Brinkmann also asks people about conservation and change. We hear from the mayor infuriated by the architectural eyesores of recent years, a farmer who bought an island in the Achterwasser lagoon for his organic cattle, a Polish hotel manageress and other bridge-builders between the two countries. Brinkmann also quotes from his own 1992 Usedom film and compares the plans of his former protagonists with today's reality. A discursive tour through a fractured paradise.)",[4,5,6],"natural","personal memory","cultural memory",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2018_058","de2018-058-usedom-der-freie-blick-aufs-meer",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2018-05-31",2018,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Heinz Brinkmann","heinz-brinkmann",1948,2019,"Male identifying","Germany",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7913598/mediaviewer/rm4023079936/?ref_=tt_ov_i","https://www.imdb.com/video/vi97368601/?playlistId=tt7913598&ref_=tt_ov_pr_ov_vi",{"native":32,"english":33},"25 Jahre nach seinem Film „Usedom – Ein deutsches Inselleben“ kehrt Regisseur Heinz Brinkmann auf die Insel zurück. Er sammelt neue Geschichten derjenigen Bewohner, die Gastgeber sind für die vielen Urlauber, die jedes Jahr an die Ostsee kommen, weil sie an den langen Stränden und Promenaden entspannen wollen, weil sie in den Kaiserbädern Ahlbeck, Heringsdorf und Bansin nichts mehr mitbekommen wollen vom Stress zuhause. Bereits am Ende des 19. Jahrhunderts verbreitete sich unter Berliner Bankern die Kunde, wie reizvoll Usedom ist – und sie schlugen Kapital aus der Urlaubserfahrung, indem sie Hotels und Pensionen bauten. Doch die Reichen unter den Gästen verändern das Bild der Insel: Heinz Brinkmann zeigt in seinem Dokumentarfilm auch Luxusquartiere, die von ausländischen Investoren errichtet wurden. Sie verdrängen die alte Bäderarchitektur, für die Usedom so bekannt ist…","For Berliners, the Baltic island of Usedom was once the most luxurious destination for excursions within striking distance of the city. This is where imperial Germany's grand health resorts of Bansin, Heringsdorf and Ahlbeck were built. Heinz Brinkmann, who was born in Heringsdorf, traces the eventful history of his island. He talks about the magnificent villas on Europe's longest beach promenade, about the expulsion of Jewish citizens by the Nazis and about Usedom being split into a German and a Polish half after the Second World War. During the GDR era, most of the spa architecture remained intact because of the lack of means to build something new. Since the fall of the Wall, however, investors have been trying to replace it with indistinguishable luxury residences. Brinkmann also asks people about conservation and change. We hear from the mayor infuriated by the architectural eyesores of recent years, a farmer who bought an island in the Achterwasser lagoon for his organic cattle, a Polish hotel manageress and other bridge-builders between the two countries. Brinkmann also quotes from his own 1992 Usedom film and compares the plans of his former protagonists with today's reality. A discursive tour through a fractured paradise.",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
