{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Lunas de Nueva York","El documental rememora el viaje que en 1929 Federico García Lorca realiza a Nueva York, donde permanece nueve meses fundamentales para su trayectoria vital y literaria. De la mano de expertos como Ian Gibson, Christopher Maurer, Laura García Lorca, Antonio Muñoz Molina y Luis Antonio de Villena, entre otros, recorremos las calles de Nueva York en busca de la huella dejada por el poeta granadino, el recuerdo de su estancia en la Universidad de Columbia o sus largas veladas en los clubes de jazz de Harlem. En la gran metrópoli americana escribe una de sus principales obras, Poeta en Nueva York, y asiste en Wall Street al inicio de la Gran Depresión. (Moons of New York recalls the trip that Federico García Lorca made to New York, where he stayed for nine months, which were to prove fundamental in his personal and literary development.)",[4,5,6,7,8,9,10,11],"artistic creation","national identity","cultural memory","urban","legacy","lgbtqi","celebrity","interracial relationships",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"synopsis":37},"ES2018_057","Film","es2018-057-lunas-de-nueva-york",{"native":1},"Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2018-05-31",2018,[23],{"country":24,"share":25},"Spain","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.filmaffinity.com/es/evideos.php?movie_id=617357","https://www.imdb.com/title/tt5813202/mediaviewer/rm2646742784/?ref_=tt_ov_i",[30,31],"Documentary – Participatory mode","Documentary – Poetic mode",[33],{"id":34,"slug":35,"name":34,"gender":36,"nationality":24},"Juan José Ponce","juan-jose-ponce","Male identifying",{"native":38,"english":39},"El documental rememora el viaje que en 1929 Federico García Lorca realiza a Nueva York, donde permanece nueve meses fundamentales para su trayectoria vital y literaria. De la mano de expertos como Ian Gibson, Christopher Maurer, Laura García Lorca, Antonio Muñoz Molina y Luis Antonio de Villena, entre otros, recorremos las calles de Nueva York en busca de la huella dejada por el poeta granadino, el recuerdo de su estancia en la Universidad de Columbia o sus largas veladas en los clubes de jazz de Harlem. En la gran metrópoli americana escribe una de sus principales obras, Poeta en Nueva York, y asiste en Wall Street al inicio de la Gran Depresión.","Moons of New York recalls the trip that Federico García Lorca made to New York, where he stayed for nine months, which were to prove fundamental in his personal and literary development."],"uses":{"params":["slug"]}}]}
