{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La Fameuse Invasion des ours en Sicile (The Bears' Famous Invasion)","Tout commence le jour où Tonio, le fils du roi des ours, est enlevé par des chasseurs dans les montagnes de Sicile... Profitant de la rigueur d'un hiver qui menace son peuple de famine, le roi Léonce décide d'envahir la plaine où habitent les hommes. Avec l'aide de son armée et d'un magicien, il réussit à vaincre et finit par retrouver Tonio. Mais il comprend vite que le peuple des ours n'est pas fait pour vivre au pays des hommes... (To find his long lost son and food to survive the winter, the great bear king leads his clan down from the mountains and into the world of men. After escaping terrible monsters and defeating an evil duke, the bears and men live together in peace – for a time.)",[4,5,6,7],"parenthood","rescue mission","supernatural entity","power",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"FR2019_167","Film","fr2019-167-la-fameuse-invasion-des-ours-en-sicile",{"native":13,"english":14},"La Fameuse Invasion des ours en Sicile","The Bears' Famous Invasion","Animation",{"type":17,"date":18,"year":19},"Theatrical release","2019-10-09",2019,[21,24],{"country":22,"share":23},"Italy","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=h7zDwuzvVgI","https://medias.unifrance.org/medias/8/70/214536/format_page/la-fameuse-invasion-des-ours-en-sicile.jpg",[31],"Fantasy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Lorenzo Mattotti","lorenzo-mattotti",1954,"Male identifying",{"native":39,"english":40},"Tout commence le jour où Tonio, le fils du roi des ours, est enlevé par des chasseurs dans les montagnes de Sicile... Profitant de la rigueur d'un hiver qui menace son peuple de famine, le roi Léonce décide d'envahir la plaine où habitent les hommes. Avec l'aide de son armée et d'un magicien, il réussit à vaincre et finit par retrouver Tonio. Mais il comprend vite que le peuple des ours n'est pas fait pour vivre au pays des hommes...","To find his long lost son and food to survive the winter, the great bear king leads his clan down from the mountains and into the world of men. After escaping terrible monsters and defeating an evil duke, the bears and men live together in peace – for a time."],"uses":{"params":["slug"]}}]}
