{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Victor et Célia (Victor & Célia)","Victor et Ben, la trentaine, ont pour projet d’ouvrir leur propre salon de coiffure. Mais, rapidement leur rêve tourne dramatiquement court. Déterminé à poursuivre sa quête de liberté et d’indépendance, Victor parvient à convaincre Célia, qu’il a connue lorsqu’ils étaient encore à l’école de coiffure, de le suivre dans l’aventure. Entre leur travail respectif, les paperasses, la réglementation, les dettes, la famille... et les troubles amoureux qui resurgissent du passé, les deux jeunes associeés doivent faire front commun pour surmonter tous les obstacles et tenter de mener à bien leur projet de vie. (Victor and Ben are thirty-somethings planning to open their own hair salon. But very quickly their dream is dramatically thwarted. Determined, nevertheless, to follow through with his quest for liberty and independence, Victor manages to convince Célia, an old friend from hairstyling school, to join him in this adventure. Between their current jobs, administrative paperwork, rules and regulations, debts, family obligations and buried romantic problems that resurface, the two young business partners must team up to face the many obstacles they are confronted with as they try to successfully turn their dreams into reality.)",[4],"grandparenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"FR2019_079","Film","fr2019-079-victor-et-celia",{"native":10,"english":11},"Victor et Célia","Victor & Célia","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-04-24",2019,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=YSsthabhhbQ","https://medias.unifrance.org/medias/103/27/203623/format_page/victor-et-celia.jpg",[25,26],"Comedy","Romance",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Pierre Jolivet","pierre-jolivet",1952,"Male identifying",{"native":34,"english":35},"Victor et Ben, la trentaine, ont pour projet d’ouvrir leur propre salon de coiffure. Mais, rapidement leur rêve tourne dramatiquement court. Déterminé à poursuivre sa quête de liberté et d’indépendance, Victor parvient à convaincre Célia, qu’il a connue lorsqu’ils étaient encore à l’école de coiffure, de le suivre dans l’aventure. Entre leur travail respectif, les paperasses, la réglementation, les dettes, la famille... et les troubles amoureux qui resurgissent du passé, les deux jeunes associeés doivent faire front commun pour surmonter tous les obstacles et tenter de mener à bien leur projet de vie.","Victor and Ben are thirty-somethings planning to open their own hair salon. But very quickly their dream is dramatically thwarted. Determined, nevertheless, to follow through with his quest for liberty and independence, Victor manages to convince Célia, an old friend from hairstyling school, to join him in this adventure. Between their current jobs, administrative paperwork, rules and regulations, debts, family obligations and buried romantic problems that resurface, the two young business partners must team up to face the many obstacles they are confronted with as they try to successfully turn their dreams into reality."],"uses":{"params":["slug"]}}]}
