{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":24,"synopsis":30},"FR2019_180","Film","fr2019-180-je-prends-ta-peine",{"native":6,"english":7},"Je prends ta peine","I Take Your Pain","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2019-10-30",2019,{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=z8ttwTeYOXo","https://medias.unifrance.org/medias/195/62/212675/format_page/je-prends-ta-peine.png",[20],"Documentary – Performative mode",[22,23],"intragenerational friendship","interracial relationships",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":14},"Anne Consigny","anne-consigny",1963,"Female identifying",{"native":31,"english":32},"En 2014, Anne Consigny loue une chambre dans son appartement parisien. Deux femmes arméniennes – une mère et sa fille – s’installent chez elle. Narine, 26 ans, est magnifique. Elle souffre d’un cancer. Elle est venue à Paris se faire soigner. Anne Consigny va rester avec elles pendant cinq mois. Elle fait de leur combat son combat, pendant la rémission puis la descente aux enfers. Narine meurt à Paris le 4 Novembre 2014. Entre Paris et Erevan, Anne Consigny a voulu retracer l’histoire de ces deux femmes, de leur coup de foudre de sœurs choisies, alors qu’elles ne partagent ni la même langue, ni la même culture. Au-delà de l’histoire de cette jeune femme qui meurt sans avoir vécu et de l’amour d’une mère,c’est un film sur l’engagement, sur ces affinités électives qui réunissent des êtres que tout oppose et éloigne, sur les liens du cœur parfois plus forts que les liens du sang, sur le sacrifice et la solidarité, sur la dignité.","In 2014, Anne Consigny rented out a room in her Parisian apartment. Two Armenian women – a mother and her daughter – moved in. 26-year-old Narine is magnificent. She suffers from cancer. She has come to Paris to be treated. Consigny will stay alongside them for five months. She will make their battle her own, during recovery and then during the descent into hell. Narine died in Paris on November 4, 2014. Between Paris and Erevan, Anne Consigny wanted to retrace the story of these two women, and of the intense bond of two \"sisters,\" even though they don't share the same language or even the same culture. Beyond the story of this young woman who dies without having lived and of a mother's love, it is a film about commitment, about elective affinities that bring together people who have nothing whatsoever in common, about the bonds of the heart that are sometimes stronger than blood ties, about sacrifice and solidarity, and about dignity."],"uses":{"params":["slug"]}}]}
