{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La Fracture (The Divide)","Raf et Julie, un couple au bord de la rupture, se retrouvent dans un service d’Urgences proche de l'asphyxie le soir d'une manifestation parisienne des Gilets Jaunes. Leur rencontre avec Yann, un manifestant blessé et en colère, va faire voler en éclats les certitudes et les préjugés de chacun. À l'extérieur, la tension monte. L’hôpital, sous pression, doit fermer ses portes. Le personnel est débordé. La nuit va être longue… (Raf and Julie, a couple on the verge of breaking up, find themselves in an emergency ward bordering on collapse on the evening of a Parisian Yellow Vest protest. Their encounter with Yann, an angry and injured demonstrator, will shatter each person's certainties and prejudices. Outside, the tension escalates. The hospital, under pressure, must close its doors. Staff is overwhelmed. The night will be long...)",[4],"caregiving",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"character":33,"synopsis":48},"FR2021_095","Film","fr2021-095-la-fracture",{"native":10,"english":11},"La Fracture","The Divide","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-10-27",2021,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ageLqzbZOsk","https://medias.unifrance.org/medias/45/163/238381/format_page/the-divide.jpg",[25,26],"Comedy","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Catherine Corsini","catherine-corsini",1956,"Female identifying",[34],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"FR2021_095_01","2: Late Middle Age (55-60)","Homosexual","White Western European","Upper Middle class","Unknown","Temporary disability","Yes",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":19},"Valeria Bruni Tedeschi","valeria-bruni-tedeschi",1964,"Leading actor",{"native":49,"english":50},"Raf et Julie, un couple au bord de la rupture, se retrouvent dans un service d’Urgences proche de l'asphyxie le soir d'une manifestation parisienne des Gilets Jaunes. Leur rencontre avec Yann, un manifestant blessé et en colère, va faire voler en éclats les certitudes et les préjugés de chacun. À l'extérieur, la tension monte. L’hôpital, sous pression, doit fermer ses portes. Le personnel est débordé. La nuit va être longue…","Raf and Julie, a couple on the verge of breaking up, find themselves in an emergency ward bordering on collapse on the evening of a Parisian Yellow Vest protest. Their encounter with Yann, an angry and injured demonstrator, will shatter each person's certainties and prejudices. Outside, the tension escalates. The hospital, under pressure, must close its doors. Staff is overwhelmed. The night will be long..."],"uses":{"params":["slug"]}}]}
