{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Sympathisanten: Unser Deutscher Herbst","In den 1970er-Jahren ist die politische Stimmung in Deutschland auf dem Siedepunkt, viele Künstler und Intellektuelle werden, teilweise zu Unrecht, aufgrund ihrer politischen Haltung als Sympathisanten der Roten Armee Fraktion (RAF) und ihrer Taten abgestempelt. In „Sympathisanten - Unser Deutscher Herbst“ wird der Versuch unternommen, sich diesen Menschen und dem sogenannten Deutschen Herbst, der sich 2017 zum 40. Mal jährte, als Familiengeschichte, Filmgeschichte und Gesellschaftsportrait anzunähern. Dafür führt Regisseur Felix Moeller Gespräche mit seiner Mutter Margarethe von Trotta, seinem Stiefvater Volker Schlöndorff sowie weiteren Zeitzeugen und bekannten Namen wie Daniel Cohn-Bendit, Peter Schneider, René Böll, Christof Wackernagel, Marius Müller-Westernhagen und Karl-Heinz Dellwo. (West Germany in the 1970s. Many artists, journalists and intellectuals were branded as sympathizers of Baader-Meinhof's left-wing terrorism. The parents of the director, too: Margarethe von Trotta and his stepfather, Volker Schlöndorff. With extensive archive materials and film clips as well as Margarethe von Trotta's private diaries the film portrays one German family and the society of the time.)",[4,5,6,7,8,9],"personal memory","artistic creation","terrorism","cultural memory","activism","professional politics",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"DE2018_055","Film","de2018-055-sympathisanten-unser-deutscher-herbst",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2018-05-24",2018,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=s2UsbgNjLlU&ab_channel=NFPKino","https://www.imdb.com/title/tt8269466/mediaviewer/rm855265024/?ref_=tt_ov_i",[28],"Documentary – Participatory mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Felix Moeller","felix-moeller",1965,"Male identifying",{"native":36,"english":37},"In den 1970er-Jahren ist die politische Stimmung in Deutschland auf dem Siedepunkt, viele Künstler und Intellektuelle werden, teilweise zu Unrecht, aufgrund ihrer politischen Haltung als Sympathisanten der Roten Armee Fraktion (RAF) und ihrer Taten abgestempelt. In „Sympathisanten - Unser Deutscher Herbst“ wird der Versuch unternommen, sich diesen Menschen und dem sogenannten Deutschen Herbst, der sich 2017 zum 40. Mal jährte, als Familiengeschichte, Filmgeschichte und Gesellschaftsportrait anzunähern. Dafür führt Regisseur Felix Moeller Gespräche mit seiner Mutter Margarethe von Trotta, seinem Stiefvater Volker Schlöndorff sowie weiteren Zeitzeugen und bekannten Namen wie Daniel Cohn-Bendit, Peter Schneider, René Böll, Christof Wackernagel, Marius Müller-Westernhagen und Karl-Heinz Dellwo.","West Germany in the 1970s. Many artists, journalists and intellectuals were branded as sympathizers of Baader-Meinhof's left-wing terrorism. The parents of the director, too: Margarethe von Trotta and his stepfather, Volker Schlöndorff. With extensive archive materials and film clips as well as Margarethe von Trotta's private diaries the film portrays one German family and the society of the time."],"uses":{"params":["slug"]}}]}
