{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Retourner à Sölöz (Back to Sölöz)","Turquie, un village, aujourd’hui. Retour aux sources d’un cinéaste français, d’origine arménienne. Quatre fois, en trois décennies, le réalisateur et comédien Serge Avédikian est retourné à Sölöz, le village de ses grands-parents situé à 170 km au sud d’Istanbul. Au long de ses retours successifs de 1987 à 2019, il a tiré de cette expérience un film puissant sur les thèmes de l’identité, la vérité historique et la réconciliation. (Turkey, a village, today. A French filmmaker of Armenian origin returns to his roots. Four times in three decades, the director and actor Serge Avédikian returned to Sölöz, his grandparents' village located 170 km south of Istanbul. Throughout his successive returns from 1987 to 2019, he has drawn from this experience a powerful film on the themes of identity, historical truth and reconciliation.)",[4,5,6,7],"migration","cultural memory","personal memory","pilgrimage",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2021_111","fr2021-111-retourner-a-soloz",{"native":13,"english":14},"Retourner à Sölöz","Back to Sölöz",{"type":16,"date":17,"year":18},"Unknown","2021-11-17",2021,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Serge Avédikian","serge-avedikian",1955,0,"Male identifying","France",[29],"Documentary – Performative mode",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/192/173/241088/format_page/retourner-a-soloz.jpg","https://www.youtube.com/watch?v=3cguOVX_sZI",{"native":34,"english":35},"Turquie, un village, aujourd’hui. Retour aux sources d’un cinéaste français, d’origine arménienne. Quatre fois, en trois décennies, le réalisateur et comédien Serge Avédikian est retourné à Sölöz, le village de ses grands-parents situé à 170 km au sud d’Istanbul. Au long de ses retours successifs de 1987 à 2019, il a tiré de cette expérience un film puissant sur les thèmes de l’identité, la vérité historique et la réconciliation.","Turkey, a village, today. A French filmmaker of Armenian origin returns to his roots. Four times in three decades, the director and actor Serge Avédikian returned to Sölöz, his grandparents' village located 170 km south of Istanbul. Throughout his successive returns from 1987 to 2019, he has drawn from this experience a powerful film on the themes of identity, historical truth and reconciliation.",[37],{"country":27,"share":38},"Majority coproducer",[],[41],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
