{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Main basse sur l'énergie","Depuis 2007, le secteur de l'énergie est entièrement ouvert à la concurrence. Mais il faut remonter encore dans le temps, à la fin des années 90, pour connaître une série de lois libérales qui va démembrer pierre après pierre le service public incarné par EDF et GDF. Faute d'information, le citoyen lambda mesure mal les conséquences de cette dérégulation. La hausse exponentielle des factures, l'accroissement de la précarité énergétique, sont la partie visible de l'iceberg. La partie immergée, la plus importante, est peu perceptible. Les médias une fois de plus ne se donnent la peine de l'éclairer. Et pourtant nos concitoyens seraient en droit d'être un minimum informés sur ce qu'on peut nommer « un vaste hold-up », qui se déroule sous nos yeux mais en dehors de notre compréhension. Peu d'entre nous savent au fond que nous nous sommes mis à remplir les poches d'une infime minorité et que l'électricité, est devenu en grande partie un polar de série B. « Main basse sur l'énergie » se propose de visiter en six épisodes, à partir du feuilleton culte des années 60, les Incorruptibles, les années passées où a prospéré en quelque sorte une mafia de l'énergie avec ses nouveaux gangsters, ses politiciens plus ou moins véreux et ses résistants,les nouveaux Eliot Ness, garants d'un service public de l'énergie plus que jamais indispensable.",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":22,"media":25,"synopsis":28,"production":29,"characters":32,"roles":33,"tags":3},"Film","FR2019_228","fr2019-228-main-basse-sur-l-energie",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release",null,0,"Documentary",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":13,"gender":20,"nationality":21},"Gilles Balbastre","gilles-balbastre",1958,"Male identifying","France",[23,24],"Documentary – Participatory mode","Documentary – Observational mode",{"posterUrl":26,"trailerUrl":27},"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSVabL67rxG0S9VejK6Y8aOzAM1P2hcBOMnKQ&s","https://www.youtube.com/watch?v=YE2qnCo2SlU",{"native":2,"english":9},[30],{"country":21,"share":31},"Majority coproducer",[],[34],{"person":35,"role":36},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":13,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
