{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"A létezés eufóriája (The Euphoria of Being)","Fahidi Éva 20 évesen egyedül jött haza Auschwitz-Birkenauból, ahol 49 családtagját ölték meg, köztük anyját, apját és kishúgát. 90 évesen felkérést kap, hogy életében először lépjen színpadra, és szerepeljen egy róla szóló táncszínházi előadásban. Réka, a rendező egy duettet képzel el egy fiatal, nemzetközileg elismert táncosnővel, Emesével. A darabban Éva és Emese életét, kettejük testét szeretné párbeszédbe hozni. Éva gondolkodás nélkül igent mond. Három nő, három hónap – határátlépések sorozata. Éva életének kulcspillanatai színházi jelenetekké sűrűsödnek, miközben a három nő között váratlan erejű kapcsolat szövődik. (Alone, Eva Fahidi returned home to Hungary after WWII. At 20 years of age, she had survived Auschwitz Birkenau, while 49 members of her family were murdered, including her mother, father, and little sister. Today, at age 90, Eva is asked to participate in a dance theatre performance about her life's journey. This would be her first experience performing on a stage. Reka, the director, imagines a duet between Eva and a young, internationally acclaimed dancer, Emese. Reka wants to see these two women, young and old, interact on stage, to see how their bodies, and stories, can intertwine. Eva agrees immediately. Three women - three months - a story of crossing boundaries. Whilst the extraordinary moments of Eva's life are distilled into theater scenes, a truly wonderful and powerful relationship forms among the three women.)",[4,5,6,7,8,9,10],"stages of life","well-being","personal trauma","collective trauma","personal memory","artistic creation","women empowerment",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","HU2019_016","hu2019-016-a-letezes-euforiaja",{"native":16,"english":17},"A létezés eufóriája","The Euphoria of Being",{"type":19,"date":20,"year":21},"Unknown","2019-09-12",2019,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Réka Szabó","reka-szabo",1969,0,"Female identifying","Hungary",[32],"Documentary – Participatory mode",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt9313040/mediaviewer/rm691770369/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Q5llHafyD5w",{"native":37,"english":38},"Fahidi Éva 20 évesen egyedül jött haza Auschwitz-Birkenauból, ahol 49 családtagját ölték meg, köztük anyját, apját és kishúgát. 90 évesen felkérést kap, hogy életében először lépjen színpadra, és szerepeljen egy róla szóló táncszínházi előadásban. Réka, a rendező egy duettet képzel el egy fiatal, nemzetközileg elismert táncosnővel, Emesével. A darabban Éva és Emese életét, kettejük testét szeretné párbeszédbe hozni. Éva gondolkodás nélkül igent mond. Három nő, három hónap – határátlépések sorozata. Éva életének kulcspillanatai színházi jelenetekké sűrűsödnek, miközben a három nő között váratlan erejű kapcsolat szövődik.","Alone, Eva Fahidi returned home to Hungary after WWII. At 20 years of age, she had survived Auschwitz Birkenau, while 49 members of her family were murdered, including her mother, father, and little sister. Today, at age 90, Eva is asked to participate in a dance theatre performance about her life's journey. This would be her first experience performing on a stage. Reka, the director, imagines a duet between Eva and a young, internationally acclaimed dancer, Emese. Reka wants to see these two women, young and old, interact on stage, to see how their bodies, and stories, can intertwine. Eva agrees immediately. Three women - three months - a story of crossing boundaries. Whilst the extraordinary moments of Eva's life are distilled into theater scenes, a truly wonderful and powerful relationship forms among the three women.",[40],{"country":30,"share":41},"Majority coproducer",[],[44,47,50],{"person":45,"role":46},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film",{"person":48,"role":49},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Documentary subject",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":55,"gender":29,"nationality":30},"Éva Fahidi","eva-fahidi",1925,2023],"uses":{"params":["slug"]}}]}
