{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'école est à nous (School Society)","Virginie Thévenot, une prof de maths un peu spéciale, profite d’une grève générale dans un collège pour tenter une expérience hors du commun avec un petit groupe d’élèves. Elle prend un pari : leur laisser faire ce qu’ils veulent… Une étincelle qui va enflammer les esprits des ados, provoquer une petite révolution au sein du collège et bouleverser leur vie à tous. (Virginie Thévenot, a somewhat special maths teacher, takes advantage of a general strike in a college to try an extraordinary experience with a small group of students. She takes a bet: let them do what they want... A spark that will ignite the spirits of teenagers, cause a small revolution within the college and turn their lives upside down.)",[4,5,6],"education","high rank employment","superior-employee relationship",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"FR2022_153","Film","fr2022-153-l-ecole-est-a-nous",{"native":12,"english":13},"L'école est à nous","School Society","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-10-26",2022,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=77XSY31wDUM","https://medias.unifrance.org/medias/181/220/253109/format_page/l-ecole-est-a-nous.jpg",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Alexandre Castagnetti","alexandre-castagnetti",1975,"Male identifying",{"native":35,"english":36},"Virginie Thévenot, une prof de maths un peu spéciale, profite d’une grève générale dans un collège pour tenter une expérience hors du commun avec un petit groupe d’élèves. Elle prend un pari : leur laisser faire ce qu’ils veulent… Une étincelle qui va enflammer les esprits des ados, provoquer une petite révolution au sein du collège et bouleverser leur vie à tous.","Virginie Thévenot, a somewhat special maths teacher, takes advantage of a general strike in a college to try an extraordinary experience with a small group of students. She takes a bet: let them do what they want... A spark that will ignite the spirits of teenagers, cause a small revolution within the college and turn their lives upside down."],"uses":{"params":["slug"]}}]}
