{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Das Leben meiner Tochter","Jana (Maggie Valentina Salomon), die achtjährige Tochter von Micha Faber (Christoph Bach), ist schwer erkrankt und benötigt so schnell wie möglich ein Spenderherz. Nach einem Jahr des Wartens wurde noch immer kein passender Spender gefunden und Janas gesundheitlicher Zustand verschlechtert sich zusehends. Ihr Vater kann die Situation kaum ertragen, immer stärker schwinden bei ihm die Geduld und das Vertrauen in das Gesundheitssystem. Aus lauter Verzweiflung beschließt Micha, das passende Herz auf illegalem Wege zu besorgen. Trotz der Warnungen der Ärzte und gegen den Willen seiner Frau Natalie (Alwara Höfels) kontaktiert er einen Organhändler. Für Janas neues Herz riskiert er nicht nur seine Ehe und seine Firma, sondern steht mit einem Bein bereits im Gefängnis. Micha gerät zunehmend unter Druck und stellt sich immer mehr die Frage, welche Grenzen man überschreiten darf, um sein eigenes Kind zu retten. (Eight-year-old Jana desperately needs a heart donor. But the months pass and there is no suitable organ. Out of desperation, her father Micha - against the advice of the doctors and the will of his wife - turns to illegal organ traders.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2019_053","de2019-053-das-leben-meiner-tochter",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2019-06-13",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Steffen Weinert","steffen-weinert",1975,0,"Male identifying","Germany",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt7784236/mediaviewer/rm2827589889/?ref_=tt_ov_i","https://www.imdb.com/video/vi2923084825/?playlistId=tt7784236&ref_=tt_pr_ov_vi",{"native":29,"english":30},"Jana (Maggie Valentina Salomon), die achtjährige Tochter von Micha Faber (Christoph Bach), ist schwer erkrankt und benötigt so schnell wie möglich ein Spenderherz. Nach einem Jahr des Wartens wurde noch immer kein passender Spender gefunden und Janas gesundheitlicher Zustand verschlechtert sich zusehends. Ihr Vater kann die Situation kaum ertragen, immer stärker schwinden bei ihm die Geduld und das Vertrauen in das Gesundheitssystem. Aus lauter Verzweiflung beschließt Micha, das passende Herz auf illegalem Wege zu besorgen. Trotz der Warnungen der Ärzte und gegen den Willen seiner Frau Natalie (Alwara Höfels) kontaktiert er einen Organhändler. Für Janas neues Herz riskiert er nicht nur seine Ehe und seine Firma, sondern steht mit einem Bein bereits im Gefängnis. Micha gerät zunehmend unter Druck und stellt sich immer mehr die Frage, welche Grenzen man überschreiten darf, um sein eigenes Kind zu retten.","Eight-year-old Jana desperately needs a heart donor. But the months pass and there is no suitable organ. Out of desperation, her father Micha - against the advice of the doctors and the will of his wife - turns to illegal organ traders.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,42,47],{"person":37,"role":41},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":20,"gender":21,"nationality":22},"André Hennicke","andre-hennicke",1958,"Supporting actor",{"person":43,"role":41},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":21,"nationality":22},"Rainer Ewerrien","rainer-ewerrien",1960,{"person":48,"role":49},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
