{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"X – A rendszerből törölve (X - The eXploited)","Éva (Balsai Móni) zseniális rendőr. Meglátja, amit más nem, megérzi, ami fölött minden kollégája elsiklik, ott is észreveszi a bűnt, ahol minden más zsaru legfeljebb balesetet sejt. Neki tűnik fel az is, hogy a Budapesten rövid időn belül elkövetett jó néhány öngyilkosság között összefüggés lehet. Ám Éva rég nem nyomoz. A magánnyal és a félelmeivel küzd, képtelen részt venni a fővárosi rendőrség munkájában, és kamaszodó, saját problémáival küszködő lányával sem találja meg a hangot. A város választások előtt áll. Az utcákon eluralkodik a káosz. Vandálok, tüntetők, anarchisták teszik lehetetlenné a békés életet – az egyenruhások nem érnek rá egy kétséges, bizonyíthatatlan üggyel foglalkozni. Csakhogy felkerül a központba egy új tiszt. Péter (Schmied Zoltán) más, mint a többiek, felfedezi kolléganője különleges tehetségét… és meglátja benne a nőt is. Együtt erednek a mindeddig felderítetlen esetek nyomába: egyre jobban belekeverednek egy szövevényes, félelmetes bűncselekmény-sorozatba, amelynek gyökerei messzire vezetnek. (Would you believe in a policewoman who suffers from such serious panic disorders that she is afraid to get close to any crime scene and has been on permanent office duty for more than a decade? Would you believe a lone mother who is unfit to pay her mortgage and also raise her rebellious teenage daughter? Indeed, no one believes that the troubled ex-detective has discovered a serial murder case. Personal dramas and a murder mystery unfold in present-day Budapest, where demonstrations are part of the pre-election life of a city still trying to cope with the shadows of its historical and recent past. It is a city where nothing seems honest and true, except through the eyes of an emotionally unstable policewoman and her misfit daughter who wants to know who her father truly was.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","HU2018_007","hu2018-007-x-a-rendszerbol-torolve",{"native":9,"english":10},"X – A rendszerből törölve","X - The eXploited",{"type":12,"date":13,"year":14},"Theatrical release","2018-11-01",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Károly Ujj Mészáros","karoly-ujj-meszaros",1968,0,"Male identifying","Hungary",[25,26],"Drama","Detective Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6190456/mediaviewer/rm823556096/?ref_=tt_ov_i","https://www.youtube.com/watch?v=utQL6m4Z1iA&ab_channel=BIFFF",{"native":31,"english":32},"Éva (Balsai Móni) zseniális rendőr. Meglátja, amit más nem, megérzi, ami fölött minden kollégája elsiklik, ott is észreveszi a bűnt, ahol minden más zsaru legfeljebb balesetet sejt. Neki tűnik fel az is, hogy a Budapesten rövid időn belül elkövetett jó néhány öngyilkosság között összefüggés lehet. Ám Éva rég nem nyomoz. A magánnyal és a félelmeivel küzd, képtelen részt venni a fővárosi rendőrség munkájában, és kamaszodó, saját problémáival küszködő lányával sem találja meg a hangot. A város választások előtt áll. Az utcákon eluralkodik a káosz. Vandálok, tüntetők, anarchisták teszik lehetetlenné a békés életet – az egyenruhások nem érnek rá egy kétséges, bizonyíthatatlan üggyel foglalkozni. Csakhogy felkerül a központba egy új tiszt. Péter (Schmied Zoltán) más, mint a többiek, felfedezi kolléganője különleges tehetségét… és meglátja benne a nőt is. Együtt erednek a mindeddig felderítetlen esetek nyomába: egyre jobban belekeverednek egy szövevényes, félelmetes bűncselekmény-sorozatba, amelynek gyökerei messzire vezetnek.","Would you believe in a policewoman who suffers from such serious panic disorders that she is afraid to get close to any crime scene and has been on permanent office duty for more than a decade? Would you believe a lone mother who is unfit to pay her mortgage and also raise her rebellious teenage daughter? Indeed, no one believes that the troubled ex-detective has discovered a serial murder case. Personal dramas and a murder mystery unfold in present-day Budapest, where demonstrations are part of the pre-election life of a city still trying to cope with the shadows of its historical and recent past. It is a city where nothing seems honest and true, except through the eyes of an emotionally unstable policewoman and her misfit daughter who wants to know who her father truly was.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,51,54,59,63],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":23},"Juli Básti","juli-basti",1957,"Female identifying","Minor actor/Cameo",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":22,"nationality":23},"János Kulka","janos-kulka",1958,"Supporting actor",{"person":52,"role":53},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":55,"role":44},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":22,"nationality":23},"Szabolcs Bede-Fazekas","szabolcs-bede-fazekas",1966,{"person":60,"role":44},{"id":61,"slug":62,"name":61,"birthYear":49,"deathYear":21,"gender":22,"nationality":23},"Tamás Szalma","tamas-szalma",{"person":64,"role":44},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":21,"gender":22,"nationality":23},"Ákos Kőszegi","akos-koszegi",1960],"uses":{"params":["slug"]}}]}
