{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":22,"director":27,"character":33,"synopsis":48},"DE2022_105","Film","de2022-105-die-stillen-trabanten",{"native":6,"english":7},"Die stillen Trabanten","Dark Satellites","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2022-12-01",2022,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=xYR2m99chD0&ab_channel=BetaCinema","https://www.imdb.com/title/tt14298644/mediaviewer/rm1058079489/?ref_=tt_ov_i",[21],"Drama",[23,24,25,26],"reignited passion","urban","lgbtqi","romance",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":15},"Thomas Stuber","thomas-stuber",1981,"Male identifying",[34],{"id":35,"age":36,"gender":37,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":41},"DE2022_105_01","3: Third Age (60-75)","Female identifying","Homosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":32,"nationality":15},"Nastassja Kinski","nastassja-kinski",1961,{"native":49,"english":50},"Christa (Martina Gedeck) ist Reinungskraft. Nacht für Nacht trifft sie sich in der Bahnhofskneipe am Gleis mit der Friseurin Birgitt (Nastassja Kinski). Sie haben sich mit ihrem wenig glanzvollen Alltag und der Einsamkeit weitgehend arrangiert und nutzen die Abende, um ihr Recht auf Nähe und Träume einzufordern. Während sich sein Kollege Hans (Peter Kurth) um eine Russenkaserne kümmert, sorgt Wachmann Erik (Charly Hübner) mit seinem Hund jede Nacht am Objekt 95 für Ordnung. Am Zaun des Ausländerwohnheims, einem Plattenbau aus der DDR, lernt er Marika (Irina Starshenbaum) kennen, die aus dem Osten stammt. Jens (Albrecht Schuch) und Mario (Andreas Döhlen) haben indes einmal davon geträumt, einen Imbiss zu eröffnen. Während inzwischen nur noch Jens arbeitstätig ist, ist Mario mal hier, mal dort, aber nie wirklich da....","A snack bar owner smokes with his Muslim neighbor in the stairwell of their apartment building at night. Her husband is his good friend. They draw closer to one another as the nights go on and look out over the city to the dark satellites, the brutalist concrete buildings on the outskirts of the city - relics of the GDR past. A security guard watches over Objekt 95, a satellite town with a residential complex which many foreigners call home. While on patrol at night, he gets to know a young Ukrainian woman who fled her home country when the war broke out. He wants to protect her, while his friend, the “old security guard”, radios to him from an abandoned Russian barrack night after night. A woman from the train cleaning service drinks in a train station bar after her night shift. There, she meets a hairdresser. The two of them become friends and spend many nights together in the station. Every night, her desire grows even greater for this woman who is exactly as lonely as she is."],"uses":{"params":["slug"]}}]}
