{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Kommt ein Vogel geflogen","Birgit Singer (Britta Hammelstein) ist eine Tierpflegerin, die das Wohl von Tieren über alles stellt. Sie trägt die Hauptlast in ihrer Familie, finanziert das Tierheim, ermöglicht ihrem Mann Nathan (Hans Löw) seine Promotion zu schreiben und ist bemüht, eine gute Mutter für ihre stotternde Tochter Sarah (Pola Friedrichs) zu sein. Für Sarah sind Tiere wie Marlene, ein Papagei, besonders wichtig. Denn bei ihnen findet sie Akzeptanz und Verständnis, frei von den Qualen, die das Stottern im menschlichen Umgang mit sich bringt. Doch Marlene, die selbst unter einem \"Sprachfehler\" leidet, bringt zusätzlichen Druck in Birgits ohnehin anspruchsvolles Leben. Bei einem Besuch in einem Altersheim beginnt Marlene, ein NS-Kampflied zu singen. Die Reaktionen der Senioren sind entsetzlich: Einige von ihnen stimmen sogar mit ein. Dieser Vorfall wird gefilmt und erhält mediale Aufmerksamkeit, was Birgits Leben ins Chaos stürzt. Birgit steht vor einer schweren Entscheidung. Sie hat jüdische Schwiegereltern und eine tierliebende Tochter. Ihr guter Ruf steht auf dem Spiel. Als Marlene schließlich wegen des Straftatbestands der Volksverhetzung vor Gericht steht, gerät das ganze Land in Aufruhr. (Birgit Singer is an animal keeper and bears the brunt of the family: As the animal-loving director of an animal shelter, she is the main earner, enabling her husband Nathan to complete his doctorate and wants to be a good mother to her stuttering daughter Sarah. Sarah loves being with animals because they don't tease her about her stuttering. Sarah develops a very special affection for her parrot Marlene, who, like her, suffers from a \"speech impediment\". She loves Marlene very much and cannot understand at all why everyone wants Marlene to disappear. Marlene makes Birgit's already difficult situation impossible. During a visit to a retirement home, the parrot she brought with her starts singing a Nazi battle song. While some of the senior citizens even join in, Birgit is filmed and the case receives media attention. However, with Jewish parents-in-law, an animal-loving daughter and a good reputation, this incident gets her into trouble.)",[4,5,6,7],"non-human companionship","retirement home","elderhood","collective trauma",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2023_098","de2023-098-kommt-ein-vogel-geflogen",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2023-11-02",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":15,"nationality":24},"Christian Werner","christian-werner",0,"Germany",[26,27],"Comedy","Children's Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt29387712/mediaviewer/rm1277907201/?ref_=tt_ov_i","https://www.youtube.com/watch?v=5i25NMlgJUQ&ab_channel=vipmagazinKino",{"native":32,"english":33},"Birgit Singer (Britta Hammelstein) ist eine Tierpflegerin, die das Wohl von Tieren über alles stellt. Sie trägt die Hauptlast in ihrer Familie, finanziert das Tierheim, ermöglicht ihrem Mann Nathan (Hans Löw) seine Promotion zu schreiben und ist bemüht, eine gute Mutter für ihre stotternde Tochter Sarah (Pola Friedrichs) zu sein. Für Sarah sind Tiere wie Marlene, ein Papagei, besonders wichtig. Denn bei ihnen findet sie Akzeptanz und Verständnis, frei von den Qualen, die das Stottern im menschlichen Umgang mit sich bringt. Doch Marlene, die selbst unter einem \"Sprachfehler\" leidet, bringt zusätzlichen Druck in Birgits ohnehin anspruchsvolles Leben. Bei einem Besuch in einem Altersheim beginnt Marlene, ein NS-Kampflied zu singen. Die Reaktionen der Senioren sind entsetzlich: Einige von ihnen stimmen sogar mit ein. Dieser Vorfall wird gefilmt und erhält mediale Aufmerksamkeit, was Birgits Leben ins Chaos stürzt. Birgit steht vor einer schweren Entscheidung. Sie hat jüdische Schwiegereltern und eine tierliebende Tochter. Ihr guter Ruf steht auf dem Spiel. Als Marlene schließlich wegen des Straftatbestands der Volksverhetzung vor Gericht steht, gerät das ganze Land in Aufruhr.","Birgit Singer is an animal keeper and bears the brunt of the family: As the animal-loving director of an animal shelter, she is the main earner, enabling her husband Nathan to complete his doctorate and wants to be a good mother to her stuttering daughter Sarah. Sarah loves being with animals because they don't tease her about her stuttering. Sarah develops a very special affection for her parrot Marlene, who, like her, suffers from a \"speech impediment\". She loves Marlene very much and cannot understand at all why everyone wants Marlene to disappear. Marlene makes Birgit's already difficult situation impossible. During a visit to a retirement home, the parrot she brought with her starts singing a Nazi battle song. While some of the senior citizens even join in, Birgit is filmed and the case receives media attention. However, with Jewish parents-in-law, an animal-loving daughter and a good reputation, this incident gets her into trouble.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,46,49,54],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":44,"nationality":24},"Andreas Nickl","andreas-nickl",1967,"Male identifying","Supporting actor",{"person":47,"role":48},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":15,"nationality":24},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":23,"gender":44,"nationality":24},"Michael Wittenborn","michael-wittenborn",1953,{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":23,"gender":59,"nationality":24},"Ulrike Krumbiegel","ulrike-krumbiegel",1961,"Female identifying"],"uses":{"params":["slug"]}}]}
