{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Momenti di trascurabile felicità (Ordinary Happiness)","Lo yoga e l’Autan non sono in contraddizione? La luce del frigorifero si spegne veramente quando lo chiudiamo? Perché il primo taxi della fila non è mai davvero il primo? Perché il martello frangi vetro è chiuso spesso dentro una bacheca di vetro? E la frase: ti penso sempre, ma non tutti i giorni, che sembra bella, è davvero bella? A queste, e ad altre questioni fondamentali, cerca di dare una risposta Paolo (Pif), cui rimangono solo 1 ora e 32 minuti per fare i conti con i punti salienti della sua vita. NOTE DI REGIA: Ho sempre molto amato i due libri di Francesco Piccolo da cui è stato tratto il film. Mi capita spesso di regalarli o di citarne alcuni passi perché so che tra i mille paragrafi di queste memorie minime ed immaginarie c’è qualcosa che prima o poi sembra riguardare il lettore. Che si tratti di storie chiaramente paradossali, o di paragrafi fulminanti, c’è sempre il momento in cui diciamo: ma questo sono io! La consapevolezza di avere un materiale narrativo così indovinato, un attore come Pif, che incoraggia il nostro sguardo a stare dalla sua parte, mi spingeva a provare a toccare il meno possibile il testo. Eppure Francesco Piccolo ed io non ce l’abbiamo fatta. Abbiamo aggiunto molto, inventando una cornice ispirata a certi vecchi film, ed abbiamo appoggiato questi “momenti” tra cielo e terra, ovvero tra il paradiso vero e proprio e la città di Palermo, dove si svolge la storia, perché abbandonare Palermo - per l’aldilà - è più struggente di altri abbandoni più freddi e nebbiosi. Attorno a lui una costellazione di affetti - Thony, Angelica Alleruzzo e Francesco Giammanco, un impiegato del paradiso - Renato Carpentieri - e poco altro. E’ stato un film agile e senza troppe premeditazioni, pervaso da un sentimento di malinconica allegrezza. Un rituale per esorcizzare la paura di andar via, per trarre un bilancio degli affetti e delle inconsapevolezze, per capire se la leggerezza del riso può dire della nostra vita cose piccole ma importanti. (One morning Paolo hops on his scooter off to work. For his daily bravado he crosses an intersection with the red lights on, gets hit by a truck and dies. What if for a miscalculation in Paradise, you get an extra hour and a half to live after death trying to achieve what really counts in life...being with the people you care your partner, your children, your friends and with them enjoy just little things! How to cram happiness in an hour and half?)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2019_086","it2019-086-momenti-di-trascurabile-felicita",{"native":10,"english":11},"Momenti di trascurabile felicità","Ordinary Happiness",{"type":13,"date":14,"year":15},"Theatrical release","2019-03-14",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Daniele Luchetti","daniele-luchetti",1960,0,"Male identifying","Italy",[26,27,28],"Comedy","Fantasy","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt9872556/mediaviewer/rm2561568000/?ref_=tt_ov_i","https://www.youtube.com/watch?v=bM5TIfdQ4UQ",{"native":33,"english":34},"Lo yoga e l’Autan non sono in contraddizione? La luce del frigorifero si spegne veramente quando lo chiudiamo? Perché il primo taxi della fila non è mai davvero il primo? Perché il martello frangi vetro è chiuso spesso dentro una bacheca di vetro? E la frase: ti penso sempre, ma non tutti i giorni, che sembra bella, è davvero bella? A queste, e ad altre questioni fondamentali, cerca di dare una risposta Paolo (Pif), cui rimangono solo 1 ora e 32 minuti per fare i conti con i punti salienti della sua vita. NOTE DI REGIA: Ho sempre molto amato i due libri di Francesco Piccolo da cui è stato tratto il film. Mi capita spesso di regalarli o di citarne alcuni passi perché so che tra i mille paragrafi di queste memorie minime ed immaginarie c’è qualcosa che prima o poi sembra riguardare il lettore. Che si tratti di storie chiaramente paradossali, o di paragrafi fulminanti, c’è sempre il momento in cui diciamo: ma questo sono io! La consapevolezza di avere un materiale narrativo così indovinato, un attore come Pif, che incoraggia il nostro sguardo a stare dalla sua parte, mi spingeva a provare a toccare il meno possibile il testo. Eppure Francesco Piccolo ed io non ce l’abbiamo fatta. Abbiamo aggiunto molto, inventando una cornice ispirata a certi vecchi film, ed abbiamo appoggiato questi “momenti” tra cielo e terra, ovvero tra il paradiso vero e proprio e la città di Palermo, dove si svolge la storia, perché abbandonare Palermo - per l’aldilà - è più struggente di altri abbandoni più freddi e nebbiosi. Attorno a lui una costellazione di affetti - Thony, Angelica Alleruzzo e Francesco Giammanco, un impiegato del paradiso - Renato Carpentieri - e poco altro. E’ stato un film agile e senza troppe premeditazioni, pervaso da un sentimento di malinconica allegrezza. Un rituale per esorcizzare la paura di andar via, per trarre un bilancio degli affetti e delle inconsapevolezze, per capire se la leggerezza del riso può dire della nostra vita cose piccole ma importanti.","One morning Paolo hops on his scooter off to work. For his daily bravado he crosses an intersection with the red lights on, gets hit by a truck and dies. What if for a miscalculation in Paradise, you get an extra hour and a half to live after death trying to achieve what really counts in life...being with the people you care your partner, your children, your friends and with them enjoy just little things! How to cram happiness in an hour and half?",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43,49,55],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":22,"deathYear":22,"gender":47,"nationality":24},"Mary Cipolla","mary-cipolla","Female identifying","Minor actor/Cameo",{"person":50,"role":54},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":23,"nationality":24},"Renato Carpentieri","renato-carpentieri",1943,"Supporting actor",{"person":56,"role":48},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":22,"gender":23,"nationality":24},"Toti Mancuso","toti-mancuso",1953],"uses":{"params":["slug"]}}]}
