{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Le Lycéen (Winter Boy)","Lucas a 17 ans quand son adolescence vole en éclats. Il voit sa vie comme une bête sauvage qu'il lui faut dompter. Alors que son frère est monté à Paris et qu'il vit désormais seul avec sa mère, Lucas va devoir lutter pour apprendre à espérer et aimer de nouveau. (Lucas is drifting blithely through his last year of boarding school and looking forward to life as an attractive, out young man in Paris. His older brother, Quentin, already lives there; his parents will take care of everything. It’ll be nice. And then, one day, a sudden tragedy strips away everything Lucas took for granted, leaving him filled with anger and despair, his future in shambles. Quentin is lost in his own pain. Their mother, Isabelle, doesn’t know how to reach out to the young man Lucas is becoming. And so he is left to find his way alone, seeking comfort in a Paris that is still recovering from the pandemic.)",[4,5,6],"widowhood","parenthood","grief",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2022_178","fr2022-178-le-lyceen",{"native":12,"english":13},"Le Lycéen","Winter Boy",{"type":15,"date":16,"year":17},"Unknown","2022-11-30",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Christophe Honoré","christophe-honore",1970,0,"Male identifying","France",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/69/231/255813/format_page/le-lyceen.jpg","https://www.youtube.com/watch?v=7rFOQ8JBPNo",{"native":33,"english":34},"Lucas a 17 ans quand son adolescence vole en éclats. Il voit sa vie comme une bête sauvage qu'il lui faut dompter. Alors que son frère est monté à Paris et qu'il vit désormais seul avec sa mère, Lucas va devoir lutter pour apprendre à espérer et aimer de nouveau.","Lucas is drifting blithely through his last year of boarding school and looking forward to life as an attractive, out young man in Paris. His older brother, Quentin, already lives there; his parents will take care of everything. It’ll be nice. And then, one day, a sudden tragedy strips away everything Lucas took for granted, leaving him filled with anger and despair, his future in shambles. Quentin is lost in his own pain. Their mother, Isabelle, doesn’t know how to reach out to the young man Lucas is becoming. And so he is left to find his way alone, seeking comfort in a Paris that is still recovering from the pandemic.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47,50,56],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":45,"nationality":26},"Anne Kessler","anne-kessler",1966,"Female identifying","Minor actor/Cameo",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":55},"Elliot Jenicot","elliot-jenicot",1962,"Belgium",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":45,"nationality":26},"Juliette Binoche","juliette-binoche",1964,"Supporting actor"],"uses":{"params":["slug"]}}]}
