{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Le Mystère Henri Pick (The Mystery of Henri Pick)","Dans une étrange bibliothèque au cœur de la Bretagne, une jeune éditrice découvre un manuscrit extraordinaire qu’elle décide aussitôt de publier. Le roman devient un best-seller. Mais son auteur, Henri Pick, un pizzaïolo breton décédé deux ans plus tôt, n’aurait selon sa veuve jamais écrit autre chose que ses listes de courses. Persuadé qu’il s’agit d’une imposture, un célèbre critique littéraire décide de mener l’enquête, avec l’aide inattendue de la fille de l’énigmatique Henri Pick. (In a bizarre Breton library that collects rejected, never published manuscripts, a young editor discovers a novel that she considers a masterpiece. It was written by a certain Henri Pick, a cook who died two years earlier and who, according to his widow, had never read a book in his life or written anything but a shopping list... Did he have a secret life? When the book becomes a huge best-seller, Jean- Michel Rouche, a skeptical and stubborn literary critic, teams up with Joséphine, Pick’s daughter, to unravel the mystery. What if this story was only a conspiracy...?)",[4,5,6,7],"self-employment","parenthood","widowhood","celebrity",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":54},"FR2019_043","Film","fr2019-043-le-mystere-henri-pick",{"native":13,"english":14},"Le Mystère Henri Pick","The Mystery of Henri Pick","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-03-06",2019,[21,24],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=ceA4A7QuJMo","https://medias.unifrance.org/medias/37/14/200229/format_page/le-mystere-henri-pick.jpg",[31,32],"Comedy","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"Rémi Bezançon","remi-bezancon",1971,"Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2019_043_01","3: Third Age (60-75)","Unknown","White Western European","Upper class","Self-employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":25},"Fabrice Luchini","fabrice-luchini",1951,"Leading actor",{"native":55,"english":56},"Dans une étrange bibliothèque au cœur de la Bretagne, une jeune éditrice découvre un manuscrit extraordinaire qu’elle décide aussitôt de publier. Le roman devient un best-seller. Mais son auteur, Henri Pick, un pizzaïolo breton décédé deux ans plus tôt, n’aurait selon sa veuve jamais écrit autre chose que ses listes de courses. Persuadé qu’il s’agit d’une imposture, un célèbre critique littéraire décide de mener l’enquête, avec l’aide inattendue de la fille de l’énigmatique Henri Pick.","In a bizarre Breton library that collects rejected, never published manuscripts, a young editor discovers a novel that she considers a masterpiece. It was written by a certain Henri Pick, a cook who died two years earlier and who, according to his widow, had never read a book in his life or written anything but a shopping list... Did he have a secret life? When the book becomes a huge best-seller, Jean- Michel Rouche, a skeptical and stubborn literary critic, teams up with Joséphine, Pick’s daughter, to unravel the mystery. What if this story was only a conspiracy...?"],"uses":{"params":["slug"]}}]}
