{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Une sirène à Paris (A Mermaid in Paris)","Crooner au cœur brisé, Gaspard s’était juré de ne plus retomber amoureux. Quant à Lula, jolie sirène, elle n’a que le chant pour se défendre des hommes, en faisant s’emballer leur cœur jusqu’à l’explosion. Lorsque la Seine en crue vient déposer Lula au pied du Flowerburger, la péniche-cabaret où chante Gaspard, c’est un mini-tsunami qui va bouleverser leur existence. Lui, l’homme qui a souffert d’avoir trop aimé, et elle, la créature qui n’a jamais connu l’amour, vont apprendre à se connaître. Et à chanter d’une même voix… (A broken-hearted crooner, Gaspard had promised himself he'd never fall in love again. As for Lula, a pretty mermaid, she only has her song to defend herself from men, by making their hearts race until they explode. When the flooded Seine deposits Lula at the foot of the Flowerburger, the cabaret barge where Gaspard sings, it creates a mini-tsunami that turns their lives upside down. He, the man who has suffered from having loved too much, and she, the creature who has never known love, will learn to get to know each other. And to sing with a single voice.)",[4,5,6,7,8],"independent home","celibacy","self-employment","intergenerational friendship","widowhood",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","FR2020_040","fr2020-040-une-sirene-a-paris",{"native":14,"english":15},"Une sirène à Paris","A Mermaid in Paris",{"type":17,"date":18,"year":19},"Unknown","2020-03-11",2020,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Mathias Malzieu","mathias-malzieu",1974,0,"Male identifying","France",[30,31],"Fantasy","Romance",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/174/86/218798/format_page/une-sirene-a-paris.jpg","https://www.youtube.com/watch?v=R64B0opDIN0",{"native":36,"english":37},"Crooner au cœur brisé, Gaspard s’était juré de ne plus retomber amoureux. Quant à Lula, jolie sirène, elle n’a que le chant pour se défendre des hommes, en faisant s’emballer leur cœur jusqu’à l’explosion. Lorsque la Seine en crue vient déposer Lula au pied du Flowerburger, la péniche-cabaret où chante Gaspard, c’est un mini-tsunami qui va bouleverser leur existence. Lui, l’homme qui a souffert d’avoir trop aimé, et elle, la créature qui n’a jamais connu l’amour, vont apprendre à se connaître. Et à chanter d’une même voix…","A broken-hearted crooner, Gaspard had promised himself he'd never fall in love again. As for Lula, a pretty mermaid, she only has her song to defend herself from men, by making their hearts race until they explode. When the flooded Seine deposits Lula at the foot of the Flowerburger, the cabaret barge where Gaspard sings, it creates a mini-tsunami that turns their lives upside down. He, the man who has suffered from having loved too much, and she, the creature who has never known love, will learn to get to know each other. And to sing with a single voice.",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"Belgium","Minority coproducer",[],[46,49,57],{"person":47,"role":48},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":50,"role":56},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":26,"gender":54,"nationality":55},"Rossy de Palma","rossy-de-palma",1964,"Female identifying","Spain","Supporting actor",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":26,"gender":27,"nationality":28},"Tchéky Karyo","tcheky-karyo",1953],"uses":{"params":["slug"]}}]}
