{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Boi","BOI es un joven que se inicia como conductor privado. Mientras espera con nervios la decisión que ha tomado su novia sobre un asunto que puede cambiarles la vida, deberá acompañar a sus primeros clientes: Michael y Gordon, dos empresarios de origen asiático que han venido a Barcelona con el objetivo de cerrar en menos de 48 horas un acuerdo de vital importancia. (Boi is a young man starting out in a new job as a chauffeur. While anxiously waiting for news from his girlfriend regarding a decision that could change both their lives, he must accompany his first clients, Michael and Gordon, two Asian businessmen who have come to Barcelona in order to close a multimillion-dollar deal.)",[4],"superior-employee relationship",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":30},"ES2019_063","Film","es2019-063-boi",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-29",2019,[16],{"country":17,"share":18},"Spain","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.imdb.com/title/tt9010900/?ref_=nm_ov_bio_lk","https://www.imdb.com/title/tt9010900/mediaviewer/rm1693356545/?ref_=tt_ov_i",[23,24],"Thriller","Romance",[26],{"id":27,"slug":28,"name":27,"gender":29,"nationality":17},"Jorge M. Fontana","jorge-m-fontana","Male identifying",{"native":31,"english":32},"BOI es un joven que se inicia como conductor privado. Mientras espera con nervios la decisión que ha tomado su novia sobre un asunto que puede cambiarles la vida, deberá acompañar a sus primeros clientes: Michael y Gordon, dos empresarios de origen asiático que han venido a Barcelona con el objetivo de cerrar en menos de 48 horas un acuerdo de vital importancia.","Boi is a young man starting out in a new job as a chauffeur. While anxiously waiting for news from his girlfriend regarding a decision that could change both their lives, he must accompany his first clients, Michael and Gordon, two Asian businessmen who have come to Barcelona in order to close a multimillion-dollar deal."],"uses":{"params":["slug"]}}]}
