{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Place publique","Castro, autrefois star du petit écran, est à présent un animateur sur le déclin. Aujourd'hui, son chauffeur, Manu, le conduit à la pendaison de crémaillère de sa productrice et amie de longue date, Nathalie, qui a emménagé dans une belle maison près de Paris. Hélène, sœur de Nathalie et ex-femme de Castro, est elle aussi invitée. Quand ils étaient jeunes, ils partageaient les mêmes idéaux mais le succès a converti Castro au pragmatisme (ou plutôt au cynisme) tandis qu'Hélène est restée fidèle à ses convictions. Leur fille, Nina, qui a écrit un livre librement inspiré de la vie de ses parents, se joint à eux. Alors que Castro assiste, impuissant, à la chute inexorable de son audimat, Hélène tente désespérément d'imposer dans son émission une réfugiée afghane. Pendant ce temps, la fête bat son plein... (Castro was once a very famous TV host. As he grows old, his popularity is declining, but his cynicism remains intact. Today his driver Manu takes him to the house warming party of his longtime friend and producer Nathalie. Everyone is invited: from reality stars and actors to the eccentric farmer living next door. Hélène, Nathalie’s sister and Castro’s ex-wife, is running around as usual, trying to convince guests to sign a petition in support of an Afghan refugee. She barely notices the arrival of their daughter Nina, who just published a book in which the main characters borrow heavily from her parents’ flaws... It’s a lovely afternoon in the countryside near Paris. The champagne bottles pop and the party is in full swing. But everyone is dancing on a volcano...)",[4,5,6,7,8,9,10,11,12,13,14],"partnership","high rank employment","celibacy","artistic creation","extended family","self-employment","professional politics","mass media","volunteering","festivities","superior-employee relationship",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":34,"character":40,"synopsis":56},"FR2018_075","Film","fr2018-075-place-publique",{"native":1,"english":1},"Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2018-04-18",2018,[26],{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=Ym2Gn_b46Zw","https://medias.unifrance.org/medias/238/218/187118/format_page/place-publique.jpg",[33],"Comedy",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":27},"Agnès Jaoui","agnes-jaoui",1964,"Female identifying",[41],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":55},"FR2018_075_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Upper class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":27},"Jean-Pierre Bacri","jean-pierre-bacri",1951,"Leading actor",{"native":57,"english":58},"Castro, autrefois star du petit écran, est à présent un animateur sur le déclin. Aujourd'hui, son chauffeur, Manu, le conduit à la pendaison de crémaillère de sa productrice et amie de longue date, Nathalie, qui a emménagé dans une belle maison près de Paris. Hélène, sœur de Nathalie et ex-femme de Castro, est elle aussi invitée. Quand ils étaient jeunes, ils partageaient les mêmes idéaux mais le succès a converti Castro au pragmatisme (ou plutôt au cynisme) tandis qu'Hélène est restée fidèle à ses convictions. Leur fille, Nina, qui a écrit un livre librement inspiré de la vie de ses parents, se joint à eux. Alors que Castro assiste, impuissant, à la chute inexorable de son audimat, Hélène tente désespérément d'imposer dans son émission une réfugiée afghane. Pendant ce temps, la fête bat son plein...","Castro was once a very famous TV host. As he grows old, his popularity is declining, but his cynicism remains intact. Today his driver Manu takes him to the house warming party of his longtime friend and producer Nathalie. Everyone is invited: from reality stars and actors to the eccentric farmer living next door. Hélène, Nathalie’s sister and Castro’s ex-wife, is running around as usual, trying to convince guests to sign a petition in support of an Afghan refugee. She barely notices the arrival of their daughter Nina, who just published a book in which the main characters borrow heavily from her parents’ flaws... It’s a lovely afternoon in the countryside near Paris. The champagne bottles pop and the party is in full swing. But everyone is dancing on a volcano..."],"uses":{"params":["slug"]}}]}
