{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":26,"synopsis":31},"IT2019_073","Film","it2019-073-nati-2-volte",{"native":6,"english":7},"Nati 2 volte","Born Twice","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-11-28",2019,{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=siaRJmxs59U","https://www.imdb.com/title/tt10975610/mediaviewer/rm458265601/?ref_=tt_ov_i",[20,21],"Comedy","Drama",[23,24,25],"lgbtqi","parenthood","inheritance",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":14},"Pierluigi Di Lallo","pierluigi-di-lallo","Male identifying",{"native":32,"english":33},"natale, per accelerare la procedura di rettifica del certificato di nascita, necessaria a completare il processo di transizione con cui da donna che era (con il nome di Teresa) è diventato un uomo. Ma l’Ufficiale di Stato Civile che dovrebbe recepire la semplice operazione burocratica è Giorgio De Santo, il suo primo e unico fidanzatino. Quando se lo ritrova di fronte, Maurizio non riesce a dirgli la verità, temendone il giudizio. Uno scrupolo che mette in moto una serie di equivoci per venire a capo dei quali Maurizio dovrà fare i conti con quel passato che sperava di essersi lasciato alle spalle per sempre. A complicare il tutto giunge l'incontro con Paula Badenes, un'affascinante paladina dei diritti civili. Per Maurizio è un colpo di fulmine, ma Paula è la compagna di Giorgio e come se non bastasse ha passato molti anni della loro relazione nel tentativo di fargli dimenticare il suo primo amore Teresa...Riuscirà Maurizio a sciogliere tutti i nodi del passato e a rinascere come uomo per la seconda volta?","In 1989 the Di Tullio family, fearing the judgement of a small town with a provincial mentality and falling to understand the wishes of their teenage daughter who wants to change sex, decided to move to Milan, a city that does not know them and above all does not judge them. In Milan, far from the eyes of all her family, Teresa undertakes the long path which takes her to the \"F to M\" gender transaction and to become Maurizio. After tewnty-five years Maurizio/Teresa, who now has a normal life in Milan, is forced to return to his native town because of the death of his mother Angela. On his return, Maurizio has to deal with Teresa's hard, suffered and never forgotten past."],"uses":{"params":["slug"]}}]}
