{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Arrivederci Saigon","Cinque giovani ragazze, armate di strumenti musicali e voglia di cantare, partono dalla provincia toscana per una tournée in Estremo Oriente. Sognano il successo, ma si ritrovano in guerra. E’ il 1968 e la guerra è quella vera del Vietnam. Dopo cinquant’anni “Le Stars” raccontano la loro avventura tra soldati americani, basi sperdute nella giungla e musica Soul. (Five young girls, equipped with musical instruments and a big desire for singing, leave from a small town in Tuscany to start a tour in the Far East. They dreamed of notoriety and found themselves in a war. The year is 1968 and the war is the real one: the Vietnam war. After fifty years “the Stars” tell us about their adventure among American soldiers, military bases lost in the jungle and Soul Music.)",[4,5,6,7,8],"women empowerment","artistic creation","personal memory","war","interracial relationships",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"synopsis":36},"IT2018_083","Film","it2018-083-arrivederci-saigon",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2018-10-31",2018,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=asurCBVpQIk","https://www.imdb.com/title/tt8759436/mediaviewer/rm2920118528/?ref_=tt_ov_i",[27,28,29],"Documentary – Participatory mode","War Film","Musical",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Wilma Labate","wilma-labate",1949,"Female identifying",{"native":37,"english":38},"Cinque giovani ragazze, armate di strumenti musicali e voglia di cantare, partono dalla provincia toscana per una tournée in Estremo Oriente. Sognano il successo, ma si ritrovano in guerra. E’ il 1968 e la guerra è quella vera del Vietnam. Dopo cinquant’anni “Le Stars” raccontano la loro avventura tra soldati americani, basi sperdute nella giungla e musica Soul.","Five young girls, equipped with musical instruments and a big desire for singing, leave from a small town in Tuscany to start a tour in the Far East. They dreamed of notoriety and found themselves in a war. The year is 1968 and the war is the real one: the Vietnam war. After fifty years “the Stars” tell us about their adventure among American soldiers, military bases lost in the jungle and Soul Music."],"uses":{"params":["slug"]}}]}
