{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"La terra buona (The Good Place)","Ispirato a una storia vera, La terra buona racconta di un medico, Giuseppe Mastrangelo (nome di fantasia), perseguitato per aver tentato una via alternativa per la cura del cancro. Costretto a nascondersi, si ritira con il suo assistente Rubio nella Val Grande, una zona solitaria e selvaggia, dove prova uno stile di vita naturale totalmente diverso da quello cittadino. (Val Grande, a 152 square kilometers land close to Switzerland, the largest wilderness zone in Europe, no human trace, no roads, no villages, no street lights. Father Sergio, a Benedictine monk in his 80s, has been living here for 40 years in a lodge, with him is Gianmaria, a mild mannered little man helping with all necessities. One day, bringing food supplies back from the nearest village, Gianmaria shows up with a boy and a girl, visibly exhausted after the 4 hour walking in the mountains. Strangely, they have not come to see the old monk but a third person who is secretly living there... a doctor. Inspired by true events.)",[4,5,6,7,8],"spirituality","caregiving","natural","state institutions","crime",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"IT2018_051","Film","it2018-051-la-terra-buona",{"native":14,"english":15},"La terra buona","The Good Place","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-03-01",2018,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=ex8OmvcHhqA","https://www.imdb.com/title/tt5984694/mediaviewer/rm1280987392/?ref_=tt_ov_i",[29],"Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Emanuele Caruso","emanuele-caruso",1985,"Male identifying",{"native":37,"english":38},"Ispirato a una storia vera, La terra buona racconta di un medico, Giuseppe Mastrangelo (nome di fantasia), perseguitato per aver tentato una via alternativa per la cura del cancro. Costretto a nascondersi, si ritira con il suo assistente Rubio nella Val Grande, una zona solitaria e selvaggia, dove prova uno stile di vita naturale totalmente diverso da quello cittadino.","Val Grande, a 152 square kilometers land close to Switzerland, the largest wilderness zone in Europe, no human trace, no roads, no villages, no street lights. Father Sergio, a Benedictine monk in his 80s, has been living here for 40 years in a lodge, with him is Gianmaria, a mild mannered little man helping with all necessities. One day, bringing food supplies back from the nearest village, Gianmaria shows up with a boy and a girl, visibly exhausted after the 4 hour walking in the mountains. Strangely, they have not come to see the old monk but a third person who is secretly living there... a doctor. Inspired by true events."],"uses":{"params":["slug"]}}]}
