{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"La vera storia di Luisa Bonfanti","La vita di Luisa Bonfanti, personaggio inventato ma assolutamente verosimile, così legato ai fatti della nostra storia da apparire reale, raccontata attraverso i filmati, gli articoli e i ricordi di quanti l’hanno conosciuta: Maselli, Scola…E' la ricostruzione della sua ultima notte. La notte in cui l'attrice - nell'istante del suicidio – viene colta a guardarsi indietro, alla sua vita bruciata velocemente e ormai quasi interamente consumata: dall'infanzia, trascorsa nelle strade polverose nel Mandrione del dopoguerra fino a quella notte, passando attraverso gli anni della sua - ma anche della nostra - Storia. Dalla povertà delle baracche, all'incontro con Pasolini; dalla contestazione al cinema di impegno civile di Petri, Maselli, Lizzani, Ferrara, Montaldo; dalle lotte operaie all'amore tormentato con uno degli artisti della scuola di Piazza del Popolo; fino alla scelta estrema di passare al cinema porno. Il 10 giugno del 1984 Luisa Bonfanti si toglie la vita in una camera della pensione Oriente, nei pressi della stazione Termini. Nata nel 1948, è morta giovanissima, a poche ore dalla morte di Enrico Berlinguer. (Luisa Bonfanti is an actress, who worked in the '70, among others, with directors Maselli, Scola, Petri, Maselli, Lizzani, Ferrara, Montaldo. She commits suicide in 1984, when she is 36, after devoting herself to x-rated movies. A fake woman, but a true portrait of a certain age of Italian cinema and society.)",[4,5],"suicide","personal memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"character":32,"synopsis":48},"IT2023_146","Film","it2023-146-la-vera-storia-di-luisa-bonfanti",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-05-19",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=3AP2ZULd8LI","https://www.imdb.com/title/tt15434060/mediaviewer/rm68808705/?ref_=tt_ov_i",[24,25],"Mockumentary","Biopic",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Franco Angeli","franco-angeli",1949,"Male identifying",[33],{"id":34,"age":35,"gender":31,"sexuality":36,"origin":37,"class":38,"profession":39,"ability":40,"assistedMobility":41,"person":42,"role":47},"IT2023_146_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":43,"slug":44,"name":43,"birthYear":45,"gender":46,"nationality":18},"Livia Bonifazi","livia-bonifazi",1967,"Female identifying","Leading actor",{"native":49,"english":50},"La vita di Luisa Bonfanti, personaggio inventato ma assolutamente verosimile, così legato ai fatti della nostra storia da apparire reale, raccontata attraverso i filmati, gli articoli e i ricordi di quanti l’hanno conosciuta: Maselli, Scola…E' la ricostruzione della sua ultima notte. La notte in cui l'attrice - nell'istante del suicidio – viene colta a guardarsi indietro, alla sua vita bruciata velocemente e ormai quasi interamente consumata: dall'infanzia, trascorsa nelle strade polverose nel Mandrione del dopoguerra fino a quella notte, passando attraverso gli anni della sua - ma anche della nostra - Storia. Dalla povertà delle baracche, all'incontro con Pasolini; dalla contestazione al cinema di impegno civile di Petri, Maselli, Lizzani, Ferrara, Montaldo; dalle lotte operaie all'amore tormentato con uno degli artisti della scuola di Piazza del Popolo; fino alla scelta estrema di passare al cinema porno. Il 10 giugno del 1984 Luisa Bonfanti si toglie la vita in una camera della pensione Oriente, nei pressi della stazione Termini. Nata nel 1948, è morta giovanissima, a poche ore dalla morte di Enrico Berlinguer.","Luisa Bonfanti is an actress, who worked in the '70, among others, with directors Maselli, Scola, Petri, Maselli, Lizzani, Ferrara, Montaldo. She commits suicide in 1984, when she is 36, after devoting herself to x-rated movies. A fake woman, but a true portrait of a certain age of Italian cinema and society."],"uses":{"params":["slug"]}}]}
