{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Limbo","Ana (Elisa Schlott) ist eine junge Berufsanfängerin, die als Managerin im Kontrollwesen eines großen Unternehmens arbeitet. Als sie freitagabends in den Rechnungsunterlagen auf ungewöhnlich hohe Forderungen an die Firma stößt, wird sie stutzig. Sie beschließt, dass sie sofort den CEO Frank Mailing (Mathias Herrmann) von ihrem Fund berichten muss. Kurz bevor er sich mit einem Kunden in ein Taxi setzt, erwischt sie ihn gerade noch – aber der will sie schnell abwimmeln. Doch seine Begleitung ist neugierig und lädt Ana ein, einfach mitzufahren. An anderer Stelle steht der verdeckte Ermittler Carsten (Tilman Strauß) kurz davor, den Geldwäschering des Wieners (Christian Strasser) auszuheben. Damit das klappt, braucht er allerdings Ozzy (Martin Semmelrogge). Der arbeitet als Laufbursche für den Boss und hat es satt, wie der letzte Dreck behandelt zu werden. Bei einem Bare-Knuckle-Kampf stellt Ozzy Carsten den Rest des Clans vor. Ana ist indes selbst in der Arena angekommen und kann ihrem Chef endlich von ihrer Entdeckung in Kenntnis setzen. Doch spätestens als sie auf ihren Bruder Carsten trifft, mit dem sie ein schwieriges Verhältnis hat, entscheiden sich ihre Schicksale und für die Hauptakteure geht es schon lange nicht mehr um Sieg oder Niederlage... (90 minutes, one take: When a young compliance manager encounters a money laundering network, her paths cross with those of an aging small-time crook, an undercover agent and a Viennese gangster boss during an illegal bare knuckle fight.)",[4,5],"crime","power",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2020_018","de2020-018-limbo",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2020-02-20",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Tim Dünschede","tim-dunschede",1984,0,"Male identifying","Germany",[26,27,28,29],"Crime","Drama","Unknown","Horror",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt10428118/mediaviewer/rm2204861953/?ref_=tt_ov_i","https://www.imdb.com/video/vi2471542553/?playlistId=tt10428118&ref_=tt_ov_pr_ov_vi",{"native":34,"english":35},"Ana (Elisa Schlott) ist eine junge Berufsanfängerin, die als Managerin im Kontrollwesen eines großen Unternehmens arbeitet. Als sie freitagabends in den Rechnungsunterlagen auf ungewöhnlich hohe Forderungen an die Firma stößt, wird sie stutzig. Sie beschließt, dass sie sofort den CEO Frank Mailing (Mathias Herrmann) von ihrem Fund berichten muss. Kurz bevor er sich mit einem Kunden in ein Taxi setzt, erwischt sie ihn gerade noch – aber der will sie schnell abwimmeln. Doch seine Begleitung ist neugierig und lädt Ana ein, einfach mitzufahren. An anderer Stelle steht der verdeckte Ermittler Carsten (Tilman Strauß) kurz davor, den Geldwäschering des Wieners (Christian Strasser) auszuheben. Damit das klappt, braucht er allerdings Ozzy (Martin Semmelrogge). Der arbeitet als Laufbursche für den Boss und hat es satt, wie der letzte Dreck behandelt zu werden. Bei einem Bare-Knuckle-Kampf stellt Ozzy Carsten den Rest des Clans vor. Ana ist indes selbst in der Arena angekommen und kann ihrem Chef endlich von ihrer Entdeckung in Kenntnis setzen. Doch spätestens als sie auf ihren Bruder Carsten trifft, mit dem sie ein schwieriges Verhältnis hat, entscheiden sich ihre Schicksale und für die Hauptakteure geht es schon lange nicht mehr um Sieg oder Niederlage...","90 minutes, one take: When a young compliance manager encounters a money laundering network, her paths cross with those of an aging small-time crook, an undercover agent and a Viennese gangster boss during an illegal bare knuckle fight.",[37],{"country":24,"share":38},"Majority coproducer",[],[41,47,53,58,63,68],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Andreas Borcherding","andreas-borcherding",1957,"Supporting actor",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":24},"Klaus B. Wolf","klaus-b-wolf",1964,"Minor actor/Cameo",{"person":54,"role":46},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":22,"gender":23,"nationality":24},"Martin Semmelrogge","martin-semmelrogge",1955,{"person":59,"role":46},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":22,"gender":23,"nationality":24},"Mathias Herrmann","mathias-herrmann",1962,{"person":64,"role":52},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":22,"gender":23,"nationality":24},"Matthias Schullan","matthias-schullan",1965,{"person":69,"role":70},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
