{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Les Équilibristes (Balancing Art)","On ne vient pas ici pour guérir, mais pour vivre le plus pleinement possible ses derniers jours. Ici, c’est un service de soins palliatifs. Au quotidien, des soignants font corps et s’écoutent les uns les autres, pour être au plus près des patients. En parallèle des scènes montrant une médecine pleine d’humanisme, la voix de la cinéaste se fait entendre. Elle accompagne, elle aussi, sa mère à travers la maladie. Quatre danseurs mettent en lumière la chronique de cet accompagnement. (You don't come here to heal, but to live out your final days as fully as possible. This is a palliative care facility. On a daily basis, caregivers work together and listen to each other, to be as close as possible to the patients. In parallel to the scenes showing a medical approach full of humanism, the filmmaker's voice is heard. It too accompanies her mother through her illness. Four dancers highlight the chronicle of this accompaniment.)",[4,5,6,7,8],"motherhood","hospital","medical treatment","caregiving","physical illness",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","FR2020_083","fr2020-083-les-equilibristes",{"native":14,"english":15},"Les Équilibristes","Balancing Art",{"type":17,"date":18,"year":19},"Theatrical release","2020-10-14",2020,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Perrine Michel","perrine-michel",1977,0,"Female identifying","France",[30,31],"Documentary – Performative mode","Documentary – Observational mode",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/71/81/217415/format_page/les-equilibristes.jpg","https://www.youtube.com/watch?v=MPqxZAHCbHk",{"native":36,"english":37},"On ne vient pas ici pour guérir, mais pour vivre le plus pleinement possible ses derniers jours. Ici, c’est un service de soins palliatifs. Au quotidien, des soignants font corps et s’écoutent les uns les autres, pour être au plus près des patients. En parallèle des scènes montrant une médecine pleine d’humanisme, la voix de la cinéaste se fait entendre. Elle accompagne, elle aussi, sa mère à travers la maladie. Quatre danseurs mettent en lumière la chronique de cet accompagnement.","You don't come here to heal, but to live out your final days as fully as possible. This is a palliative care facility. On a daily basis, caregivers work together and listen to each other, to be as close as possible to the patients. In parallel to the scenes showing a medical approach full of humanism, the filmmaker's voice is heard. It too accompanies her mother through her illness. Four dancers highlight the chronicle of this accompaniment.",[39],{"country":28,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
