{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Makach Moukil, nos identités","Dans son documentaire Franck Renaud, suit Mounya, actrice, dans sa quête d'identité jusqu'en Algérie. Ce qui le renvoi à sa propre histoire. Mounya l'accompagne à son tour sur les traces de son enfance. \"Makach Mouchkil, nos identités\" nous embarque dans un Road Movie qui questionne les origines. Du Nord de l'Algérie au Nord de la France, de la France à l'Algérie, la caméra scrute spontanément ceHe quête croisée joyeuse et poétique. (In this documentary Franck Renaud follows Mounya, an actress in her quest for identity in Algeria. Which will make him question his own roots. Mounya then go with him as he rediscovers his childhood. \"Makach Mouchkil, nos identités\" takes us on a Road Movie that questions our origins. From northern Algeria to northern France, From France to Algeria, the video camera peers spontaneously at these two quests, delightfuls and poetics making itself complicit with the laughs, vibrations and emotions. Mounya and Franck are both looking for there roots, a place to anchor, a language. They travel through different memories but in the end a common territory seems to draw itself.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":12,"media":16,"genre":19,"director":21,"synopsis":26},"FR2018_206","Film","fr2018-206-makach-moukil-nos-identites",{"native":1},"Fiction film",{"type":11},"Theatrical release",[13],{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=kScWkKAafcg","https://medias.unifrance.org/medias/32/249/194848/format_page/makach-moukil-nos-identites.jpg",[20],"Documentary – Performative mode",[22],{"id":23,"slug":24,"name":23,"gender":25,"nationality":14},"Franck Renaud","franck-renaud","Male identifying",{"native":27,"english":28},"Dans son documentaire Franck Renaud, suit Mounya, actrice, dans sa quête d'identité jusqu'en Algérie. Ce qui le renvoi à sa propre histoire. Mounya l'accompagne à son tour sur les traces de son enfance. \"Makach Mouchkil, nos identités\" nous embarque dans un Road Movie qui questionne les origines. Du Nord de l'Algérie au Nord de la France, de la France à l'Algérie, la caméra scrute spontanément ceHe quête croisée joyeuse et poétique.","In this documentary Franck Renaud follows Mounya, an actress in her quest for identity in Algeria. Which will make him question his own roots. Mounya then go with him as he rediscovers his childhood. \"Makach Mouchkil, nos identités\" takes us on a Road Movie that questions our origins. From northern Algeria to northern France, From France to Algeria, the video camera peers spontaneously at these two quests, delightfuls and poetics making itself complicit with the laughs, vibrations and emotions. Mounya and Franck are both looking for there roots, a place to anchor, a language. They travel through different memories but in the end a common territory seems to draw itself."],"uses":{"params":["slug"]}}]}
