{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Adults in the Room","Après 7 années de crise, le pays est au bord du gouffre. Des élections, un souffle nouveau et deux hommes qui vont incarner l’espoir de sauver leur pays de l’emprise qu’il subit. Nommé par Alexis, Yanis va mener un combat sans merci dans les coulisses occultes et entre les portes closes du pouvoir européen. Là où l’arbitraire de l’austérité imposée prime sur l’humanité et la compassion. Là où vont se mettre en place des moyens de pression pour diviser les deux hommes. Là où se joue la destinée de leur peuple. Une tragédie grecque des temps modernes. (Behind closed doors, a human tragedy plays out. A universal theme, a story of people trapped in an inhuman network of power. The brutal circle of the Eurogroup meetings, imposing on Greece the dictatorship of austerity with utter disregard for humanity and compassion. A claustrophobic trap with no way out, exerting pressure on the protagonists and finally dividing them. A tragedy in the Ancient Greek sense: the characters are not good or evil, but driven by the consequences of their own conception of what it is right to do. A tragedy for our very modern times.)",[4,5,6,7,8,9,10],"high rank employment","supranational institutions","power","state institutions","eu","professional politics","mass media",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":34,"synopsis":40},"FR2019_183","Film","fr2019-183-adults-in-the-room",{"native":1,"english":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-11-06",2019,[22,25],{"country":23,"share":24},"Greece","Minority coproducer",{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=-FGicG3BcdM","https://medias.unifrance.org/medias/219/57/211419/format_page/adults-in-the-room.jpg",[32,33],"Drama","Biopic",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":26},"Costa-Gavras","costa-gavras",1933,"Male identifying",{"native":41,"english":42},"Après 7 années de crise, le pays est au bord du gouffre. Des élections, un souffle nouveau et deux hommes qui vont incarner l’espoir de sauver leur pays de l’emprise qu’il subit. Nommé par Alexis, Yanis va mener un combat sans merci dans les coulisses occultes et entre les portes closes du pouvoir européen. Là où l’arbitraire de l’austérité imposée prime sur l’humanité et la compassion. Là où vont se mettre en place des moyens de pression pour diviser les deux hommes. Là où se joue la destinée de leur peuple. Une tragédie grecque des temps modernes.","Behind closed doors, a human tragedy plays out. A universal theme, a story of people trapped in an inhuman network of power. The brutal circle of the Eurogroup meetings, imposing on Greece the dictatorship of austerity with utter disregard for humanity and compassion. A claustrophobic trap with no way out, exerting pressure on the protagonists and finally dividing them. A tragedy in the Ancient Greek sense: the characters are not good or evil, but driven by the consequences of their own conception of what it is right to do. A tragedy for our very modern times."],"uses":{"params":["slug"]}}]}
