{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Venise n'est pas en Italie (Venice Calling)","La famille Chamodot est fantasque et inclassable. Bernard, le père, un peu doux-dingue, fait vivre tout le monde dans une caravane, et la mère, Annie teint les cheveux de son fils Émile en blond, parce que, paraît-il, il est plus beau comme ça !!! Quand Pauline, la fille du lycée dont Émile est amoureux, l’invite à Venise pour les vacances, l’adolescent est fou de joie. Seul problème, et de taille, les parents décident de l’accompagner avec leur caravane, pour un voyage aussi rocambolesque qu’initiatique. (Emile, 14 years old, manoeuvres as he can his teenage years in a small town in the Paris region, between a father working as a trade representative, whimsical and sweet crazy, and a mother not so much more sane, who dyed the hair of his son blond every month, because he is more beautiful like that. Convinced of the relevance of this hair discoloration, Emile is nevertheless terribly ashamed, just as he is ashamed to live in a caravan on the ground where Bernard and Annie, his parents, have to build their house... the day they get the license to build. When Pauline, the high school girl with whom he is in love, invites Emile to Venice for a concert at La Fenice, Bernard decides that the whole family will accompany him with the caravan, for a trip as incredible as it is initiative.)",[4,5,6,7,8,9],"marriage","precarity","parenthood","holiday","artistic creation","self-employment",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":44,"roles":58,"tags":3},"Film","FR2019_097","fr2019-097-venise-n-est-pas-en-italie",{"native":15,"english":16},"Venise n'est pas en Italie","Venice Calling",{"type":18,"date":19,"year":20},"Unknown","2019-05-29",2019,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Ivan Calbérac","ivan-calberac",1970,0,"Male identifying","France",[31],"Comedy",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/177/29/204209/format_page/venise-n-est-pas-en-italie.jpg","https://www.youtube.com/watch?v=zKfRyGhKKv8",{"native":36,"english":37},"La famille Chamodot est fantasque et inclassable. Bernard, le père, un peu doux-dingue, fait vivre tout le monde dans une caravane, et la mère, Annie teint les cheveux de son fils Émile en blond, parce que, paraît-il, il est plus beau comme ça !!! Quand Pauline, la fille du lycée dont Émile est amoureux, l’invite à Venise pour les vacances, l’adolescent est fou de joie. Seul problème, et de taille, les parents décident de l’accompagner avec leur caravane, pour un voyage aussi rocambolesque qu’initiatique.","Emile, 14 years old, manoeuvres as he can his teenage years in a small town in the Paris region, between a father working as a trade representative, whimsical and sweet crazy, and a mother not so much more sane, who dyed the hair of his son blond every month, because he is more beautiful like that. Convinced of the relevance of this hair discoloration, Emile is nevertheless terribly ashamed, just as he is ashamed to live in a caravan on the ground where Bernard and Annie, his parents, have to build their house... the day they get the license to build. When Pauline, the high school girl with whom he is in love, invites Emile to Venice for a concert at La Fenice, Bernard decides that the whole family will accompany him with the caravan, for a trip as incredible as it is initiative.",[39,41],{"country":29,"share":40},"Majority coproducer",{"country":42,"share":43},"Belgium","Minority coproducer",[45],{"id":46,"film":12,"person":47,"age":51,"gender":28,"sexuality":52,"origin":53,"class":54,"profession":55,"ability":56,"assistedMobility":57},"FR2019_097_01",{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":27,"gender":28,"nationality":42},"Benoît Poelvoorde","benoit-poelvoorde",1964,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[59,62,65],{"person":60,"role":61},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":27,"gender":28,"nationality":42},"Leading actor",{"person":63,"role":64},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":66,"role":70},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":27,"gender":28,"nationality":29},"Nicolas Briançon","nicolas-briancon",1962,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
