{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Coup","Im Sommer 1988 entdeckt ein Familienvater und Bankangestellter (Daniel Michel) eine Sicherheitslücke in seiner eigenen Bank und bringt seinem Arbeitgeber auf diese Weise um einige Millionen. Nachdem er das Geld mit einem erfolgreichen Coup gesichert hat, setzt er sich nach Australien ab und gibt erst von dort aus seiner Partnerin (Paula Kalenberg) Bescheid. Womit er allerdings nicht gerechnet hat: Sie hat kein Interesse daran, ihm zu folgen. Schnell wird aus dem luxuriösen Aufenthalt im Hotel ein Leben, das ihm keine Freude bereitet und eher einem goldenen Käfig gleicht. Die Sehnsucht nach seiner Familie und vor allem nach seinem kleinen Sohn wird immer größer. Seine Freundin stellt ihn schließlich vor die Wahl: Entweder er kommt wieder zurück zu seinem alten Leben, dem von ihm verhassten Durchschnittsleben als Angestellter, dafür aber mit Freundin und Sohn, oder er führt sein dekadentes Leben weiter, dann allerdings ohne seine Familie... (A 22-year-old bank employee, family man, rocker, robs his bank of millions through a newly discovered security flaw.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":24,"synopsis":27,"production":30,"characters":33,"roles":34,"tags":3},"Film","DE2021_030","de2021-030-coup",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2021-08-26",2021,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Sven O. Hill","sven-o-hill",1975,0,"Male identifying","Germany",[23],"Comedy",{"posterUrl":25,"trailerUrl":26},"https://www.imdb.com/title/tt13577178/mediaviewer/rm1183321601/?ref_=tt_ov_i.","https://www.youtube.com/watch?v=PGnMcrhLLoI&ab_channel=GermanCurrentsSanDiego",{"native":28,"english":29},"Im Sommer 1988 entdeckt ein Familienvater und Bankangestellter (Daniel Michel) eine Sicherheitslücke in seiner eigenen Bank und bringt seinem Arbeitgeber auf diese Weise um einige Millionen. Nachdem er das Geld mit einem erfolgreichen Coup gesichert hat, setzt er sich nach Australien ab und gibt erst von dort aus seiner Partnerin (Paula Kalenberg) Bescheid. Womit er allerdings nicht gerechnet hat: Sie hat kein Interesse daran, ihm zu folgen. Schnell wird aus dem luxuriösen Aufenthalt im Hotel ein Leben, das ihm keine Freude bereitet und eher einem goldenen Käfig gleicht. Die Sehnsucht nach seiner Familie und vor allem nach seinem kleinen Sohn wird immer größer. Seine Freundin stellt ihn schließlich vor die Wahl: Entweder er kommt wieder zurück zu seinem alten Leben, dem von ihm verhassten Durchschnittsleben als Angestellter, dafür aber mit Freundin und Sohn, oder er führt sein dekadentes Leben weiter, dann allerdings ohne seine Familie...","A 22-year-old bank employee, family man, rocker, robs his bank of millions through a newly discovered security flaw.",[31],{"country":21,"share":32},"Majority coproducer",[],[35,41],{"person":36,"role":40},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":19,"gender":20,"nationality":21},"Rocko Schamoni","rocko-schamoni",1966,"Supporting actor",{"person":42,"role":43},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
