{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lucania","Un mondo magico e inaccessibile, racchiuso tra le montagne e il mare, dove niente è come sembra. Qui vivono Rocco e Lucia, un padre severo, legato alla terra come un albero, che lotta per difenderla fino all’estremo sacrificio, ed una ragazza selvatica, muta dalla morte della madre Argenzia, che ha il dono di vedere e sentirne l’anima. Il padre che la vede parlare al vento, la crede pazza e disperato la sottopone ai riti di guarigione di una maga contadina. Ma quando Rocco respinge l’offerta di Carmine, un autotrasportatore che gli offre di seppellire rifiuti tossici nella propria terra in cambio di denaro, e per reagire a un aggressione ammazza uno dei suoi uomini, si trova costretto a fuggire a piedi per le montagne cercando di salvare la figlia. Comincia così il viaggio di espiazione di Rocco e il viaggio di formazione di Lucia. Un lungo cammino attraverso la bellezza di una natura rigogliosa, e poi la durezza di una terra morente, dove la ragazza dovrà abbandonare il ricordo della madre per aiutare il padre aggravato dal fardello della colpa, diventando donna. Storia antica dei giorni nostri, in un mondo dei vinti in cui si accende una luce di speranza, incarnata da una giovane muta che ritrova la voce e assiste allo scontro fatale tra suo padre contadino e chi ne avvelena i campi, in un viaggio commovente intriso di magia e redenzione. Una terra antica e morente rinasce a nuova vita grazie alla forza primigenia di una giovane muta che assiste allo scontro tra due padri. (Lucania is an ancient story set in modern times. It tells of a land and of its people, working its fields, celebrating or exploiting it, where the characters live in close relationship with the landscape they belong to. A magical, inaccessible and silent land, enclosed between the mountains and the sea, where nothing is the way it seems. Here is where Rocco and Lucia live, a severe father, rooted to the land like a tree, who fights to defend it until his last sacrifice, and a wild girl, unable to speak since the death of her mother Argenzia, who possesses the gift of seeing and feeling her mother’s soul. The father, who sees her talking to the wind, believes her to be under an evil spell and desperately submits her to healing rituals of a peasant sorceress. One day Rocco refuses Carmine’s offer, a lorry driver who asks him to bury toxic waste in his land in exchange for money and, due of the consequences of his actions, he is forced to escape on foot to save his daughter. Thus the journey begins: one of atonement for Rocco and the coming of age of Lucia. A long journey through the beauty of an untamed nature and the harshness of a dying land, where the girl will grow into a woman, leaving behind the memory of her mother in order to help her father, aggravated by the burden of his guilt. A world of the vanquished in which a light of hope shines, embodied by a young mute woman who regains her voice. Lucia is the land, forced to witness the fatal clash between her farmer father and those who want to poison the fields, in this touching journey full of magic and redemption.)",[4,5,6,7],"rural","crime","ecology","fatherhood",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2019_063","it2019-063-lucania",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2019-06-20",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gigi Roccati","gigi-roccati",1979,0,"Male identifying","Italy",[28,29,30],"Drama","Road Movie","Coming of Age",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt7586304/mediaviewer/rm228942848/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ze_dZuTt51c",{"native":35,"english":36},"Un mondo magico e inaccessibile, racchiuso tra le montagne e il mare, dove niente è come sembra. Qui vivono Rocco e Lucia, un padre severo, legato alla terra come un albero, che lotta per difenderla fino all’estremo sacrificio, ed una ragazza selvatica, muta dalla morte della madre Argenzia, che ha il dono di vedere e sentirne l’anima. Il padre che la vede parlare al vento, la crede pazza e disperato la sottopone ai riti di guarigione di una maga contadina. Ma quando Rocco respinge l’offerta di Carmine, un autotrasportatore che gli offre di seppellire rifiuti tossici nella propria terra in cambio di denaro, e per reagire a un aggressione ammazza uno dei suoi uomini, si trova costretto a fuggire a piedi per le montagne cercando di salvare la figlia. Comincia così il viaggio di espiazione di Rocco e il viaggio di formazione di Lucia. Un lungo cammino attraverso la bellezza di una natura rigogliosa, e poi la durezza di una terra morente, dove la ragazza dovrà abbandonare il ricordo della madre per aiutare il padre aggravato dal fardello della colpa, diventando donna. Storia antica dei giorni nostri, in un mondo dei vinti in cui si accende una luce di speranza, incarnata da una giovane muta che ritrova la voce e assiste allo scontro fatale tra suo padre contadino e chi ne avvelena i campi, in un viaggio commovente intriso di magia e redenzione. Una terra antica e morente rinasce a nuova vita grazie alla forza primigenia di una giovane muta che assiste allo scontro tra due padri.","Lucania is an ancient story set in modern times. It tells of a land and of its people, working its fields, celebrating or exploiting it, where the characters live in close relationship with the landscape they belong to. A magical, inaccessible and silent land, enclosed between the mountains and the sea, where nothing is the way it seems. Here is where Rocco and Lucia live, a severe father, rooted to the land like a tree, who fights to defend it until his last sacrifice, and a wild girl, unable to speak since the death of her mother Argenzia, who possesses the gift of seeing and feeling her mother’s soul. The father, who sees her talking to the wind, believes her to be under an evil spell and desperately submits her to healing rituals of a peasant sorceress. One day Rocco refuses Carmine’s offer, a lorry driver who asks him to bury toxic waste in his land in exchange for money and, due of the consequences of his actions, he is forced to escape on foot to save his daughter. Thus the journey begins: one of atonement for Rocco and the coming of age of Lucia. A long journey through the beauty of an untamed nature and the harshness of a dying land, where the girl will grow into a woman, leaving behind the memory of her mother in order to help her father, aggravated by the burden of his guilt. A world of the vanquished in which a light of hope shines, embodied by a young mute woman who regains her voice. Lucia is the land, forced to witness the fatal clash between her farmer father and those who want to poison the fields, in this touching journey full of magic and redemption.",[38],{"country":26,"share":39},"Majority coproducer",[],[42,48,51,58],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":26},"Cosimo Fusco","cosimo-fusco",1962,"Minor actor/Cameo",{"person":49,"role":50},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":52,"role":57},{"id":53,"slug":54,"name":53,"birthYear":46,"deathYear":24,"gender":55,"nationality":56},"Maia Morgenstern","maia-morgenstern","Female identifying","Romania","Supporting actor",{"person":59,"role":57},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":24,"gender":25,"nationality":26},"Pippo Delbono","pippo-delbono",1959],"uses":{"params":["slug"]}}]}
