{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Le Tour du monde en 80 jours (Around the World in 80 Days)","Passepartout, un ouistiti naïf mais plein d’entrain, rêve de partir à l’aventure depuis toujours. L’occasion se présente sous la forme de Phileas Frog, un explorateur vanneur et arnaqueur, et d’un pari à plusieurs millions : établir le nouveau record du tour du monde en 80 jours. De déserts brûlants en jungles mystérieuses, de princesses intrépides en criquets adorateurs de volcan, Passepartout va découvrir à quel point le monde est vaste, merveilleux et dingo. (Passepartout is a young and scholarly marmoset who always dreams of becoming and explorer. One day, he croses paths with Phileas, a reckless and greedy frog, eager to take on a bet to circumnavigate the globe in 80 days and earn 10 million clams in the process. Seizing the opportunity of a lifetime to explore the world, Passepartout embarks with his new friend on a crazy and exhilarating adventure full of twists and surprises.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"director":29,"synopsis":34},"FR2021_043","Film","fr2021-043-le-tour-du-monde-en-80-jours",{"native":9,"english":10},"Le Tour du monde en 80 jours","Around the World in 80 Days","Animation",{"type":13,"date":14,"year":15},"Theatrical release","2021-08-04",2021,[17,20],{"country":18,"share":19},"Belgium","Minority coproducer",{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=r8OKuQHo_Rc","https://medias.unifrance.org/medias/61/153/235837/format_page/around-the-world-in-80-days.jpg",[27,28],"Comedy","Adventure",[30],{"id":31,"slug":32,"name":31,"gender":33,"nationality":21},"Samuel Tourneux","samuel-tourneux","Male identifying",{"native":35,"english":36},"Passepartout, un ouistiti naïf mais plein d’entrain, rêve de partir à l’aventure depuis toujours. L’occasion se présente sous la forme de Phileas Frog, un explorateur vanneur et arnaqueur, et d’un pari à plusieurs millions : établir le nouveau record du tour du monde en 80 jours. De déserts brûlants en jungles mystérieuses, de princesses intrépides en criquets adorateurs de volcan, Passepartout va découvrir à quel point le monde est vaste, merveilleux et dingo.","Passepartout is a young and scholarly marmoset who always dreams of becoming and explorer. One day, he croses paths with Phileas, a reckless and greedy frog, eager to take on a bet to circumnavigate the globe in 80 days and earn 10 million clams in the process. Seizing the opportunity of a lifetime to explore the world, Passepartout embarks with his new friend on a crazy and exhilarating adventure full of twists and surprises."],"uses":{"params":["slug"]}}]}
