{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Windstill","Es ist Hochsommer in Deutschland. Während sich Lara (Giulia Goldammer) um ihre einjährige Tochter kümmert, schuftet ihr Freund Jacob (Thomas Schubert) bei lähmender Hitze als Koch. Der Alltag ist auslaugend und das Paar wird zunehmend frustrierter. Als Lara das Kind eines Tages wortlos bei Jacob zurücklässt, bricht die junge Frau aus der Routine aus und flüchtet nach Südtirol, wo ihre Schwester Ida (Barbara Krzoska) auf einem Bauernhof lebt. Wie zerbrechlich der Frieden zwischen den beiden Frauen ist, wird durch das Aufreißen alter Wunde immer deutlicher. Können die beiden Schwestern sich noch einmal zusammenraufen? (An overwhelmed young mother, her hard-working boyfriend and her lonely sister are trapped in their daily routine and social conventions, until one of them breaks out of her role and turns everything upside down)",[4,5],"natural","rural",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","DE2021_067","de2021-067-windstill",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2021-11-11",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Nancy Camaldo","nancy-camaldo",1992,0,"Female identifying","Italy",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt11738234/mediaviewer/rm1244072449/?ref_=tt_ov_i","https://www.youtube.com/watch?v=fw41OjngS0U&ab_channel=vipmagazinKino",{"native":30,"english":31},"Es ist Hochsommer in Deutschland. Während sich Lara (Giulia Goldammer) um ihre einjährige Tochter kümmert, schuftet ihr Freund Jacob (Thomas Schubert) bei lähmender Hitze als Koch. Der Alltag ist auslaugend und das Paar wird zunehmend frustrierter. Als Lara das Kind eines Tages wortlos bei Jacob zurücklässt, bricht die junge Frau aus der Routine aus und flüchtet nach Südtirol, wo ihre Schwester Ida (Barbara Krzoska) auf einem Bauernhof lebt. Wie zerbrechlich der Frieden zwischen den beiden Frauen ist, wird durch das Aufreißen alter Wunde immer deutlicher. Können die beiden Schwestern sich noch einmal zusammenraufen?","An overwhelmed young mother, her hard-working boyfriend and her lonely sister are trapped in their daily routine and social conventions, until one of them breaks out of her role and turns everything upside down",[33],{"country":34,"share":35},"Germany","Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":34},"Katarina Klaffs","katarina-klaffs",1967,"Minor actor/Cameo",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
