{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"C'è tempo","Stefano (Stefano Fresi), quarantenne precario e immaturo, vive in un paesino di montagna e fa un lavoro bizzarro: l'osservatore di arcobaleni. Alla morte del padre, mai conosciuto, scopre di avere un fratellastro tredicenne, Giovanni, fin troppo adulto per la sua età. Senza alcuna intenzione di prendersene cura, Stefano parte per Roma e ne accetta la tutela solo per ricevere in cambio un generoso lascito. Profondamente diversi, i due intraprendono un viaggio in macchina che, fra diffidenze iniziali e improvvise complicità, si colora a ogni tappa. L’incontro con la cantante Simona (Simona Molinari), in tour con sua figlia, sarà la svolta nel rapporto tra Stefano e Giovanni che, strada facendo, scopriranno quanto essere fratelli possa essere sorprendente, proprio come un arcobaleno a due volte sovrapposte. (Stefano, forty year-old unsettled temp who works as a rainbow observer, and Giovanni – young nerd who knows an incredible amount of things but has never known warmth and love, used to ignore each other’s existence, so much so, they didn’t even know they had a brother. Their encounter seems impossible, yet the journey they will take together, through forgotten Italian highways, will change both their lives. Because it is never too late to write a coming of age novel.)",[4,5,6],"legacy","motherhood","dementia",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2019_039","Film","it2019-039-c-e-tempo",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-07-03",2019,[18,21],{"country":19,"share":20},"Italy","Majority coproducer",{"country":22,"share":23},"France","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=AlZLyGOJp5k","https://www.imdb.com/title/tt9731442/mediaviewer/rm2177461760/?ref_=tt_ov_i",[28,29],"Comedy","Road Movie",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":19},"Walter Veltroni","walter-veltroni",1955,"Male identifying",{"native":37,"english":38},"Stefano (Stefano Fresi), quarantenne precario e immaturo, vive in un paesino di montagna e fa un lavoro bizzarro: l'osservatore di arcobaleni. Alla morte del padre, mai conosciuto, scopre di avere un fratellastro tredicenne, Giovanni, fin troppo adulto per la sua età. Senza alcuna intenzione di prendersene cura, Stefano parte per Roma e ne accetta la tutela solo per ricevere in cambio un generoso lascito. Profondamente diversi, i due intraprendono un viaggio in macchina che, fra diffidenze iniziali e improvvise complicità, si colora a ogni tappa. L’incontro con la cantante Simona (Simona Molinari), in tour con sua figlia, sarà la svolta nel rapporto tra Stefano e Giovanni che, strada facendo, scopriranno quanto essere fratelli possa essere sorprendente, proprio come un arcobaleno a due volte sovrapposte.","Stefano, forty year-old unsettled temp who works as a rainbow observer, and Giovanni – young nerd who knows an incredible amount of things but has never known warmth and love, used to ignore each other’s existence, so much so, they didn’t even know they had a brother. Their encounter seems impossible, yet the journey they will take together, through forgotten Italian highways, will change both their lives. Because it is never too late to write a coming of age novel."],"uses":{"params":["slug"]}}]}
