{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Io vivo altrove! (What a Life!)","Biasutti e Perbellini hanno lo stesso nome, Fausto, e odiano entrambi la vita nella grande città. Si conoscono per caso durante una gita per fotoamatori, diventano amici e iniziano a coltivare insieme il sogno di andare a vivere in campagna, mantenendosi con il frutto delle proprie fatiche. A Quando Biasutti eredita la vecchia casa della nonna a Valvana, sulle colline del nord est, il sogno può finalmente diventare realtà: l’accoglienza in paese, però, si dimostra meno calorosa del previsto… (Fausto Perbellini and Fausto Biasutti are middle-aged loners who strike up an unlikely friendship on account of a shared first name. They share a common goal: living a frugal life in the countryside escaping from Rome’s hustle. After their relocation into the Biasutti’s inherited house in the Friuli’ hills, they clumsily attempt to farm, while trying to ingratiate themselves with the local folk. What doesn’t kill you makes you stronger, and Perbellini and Biasutti grow from their mistakes. They learn how to listen to nature, how to love, and how to build community with others. Ultimately, they win the greatest of all rewards: the gift of true friendship.)",[4,5,6,7],"new start","homosociality","inheritance","rural",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"character":38,"synopsis":53},"IT2023_043","Film","it2023-043-io-vivo-altrove",{"native":13,"english":14},"Io vivo altrove!","What a Life!","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-01-19",2023,[21,24],{"country":22,"share":23},"Italy","Majority coproducer",{"country":25,"share":26},"Slovenia","Minority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=Ba1_J6jFfR0","https://www.imdb.com/title/tt18274542/mediaviewer/rm811940865/?ref_=tt_ov_i",[31],"Comedy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Giuseppe Battiston","giuseppe-battiston",1968,"Male identifying",[39,50],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":49},"IT2023_043_01","2: Late Middle Age (55-60)","Unknown","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Leading actor",{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":51,"role":52},{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Director of the film",{"native":54,"english":55},"Biasutti e Perbellini hanno lo stesso nome, Fausto, e odiano entrambi la vita nella grande città. Si conoscono per caso durante una gita per fotoamatori, diventano amici e iniziano a coltivare insieme il sogno di andare a vivere in campagna, mantenendosi con il frutto delle proprie fatiche. A Quando Biasutti eredita la vecchia casa della nonna a Valvana, sulle colline del nord est, il sogno può finalmente diventare realtà: l’accoglienza in paese, però, si dimostra meno calorosa del previsto…","Fausto Perbellini and Fausto Biasutti are middle-aged loners who strike up an unlikely friendship on account of a shared first name. They share a common goal: living a frugal life in the countryside escaping from Rome’s hustle. After their relocation into the Biasutti’s inherited house in the Friuli’ hills, they clumsily attempt to farm, while trying to ingratiate themselves with the local folk. What doesn’t kill you makes you stronger, and Perbellini and Biasutti grow from their mistakes. They learn how to listen to nature, how to love, and how to build community with others. Ultimately, they win the greatest of all rewards: the gift of true friendship."],"uses":{"params":["slug"]}}]}
