{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vita segreta di Maria Capasso","Rimanere integri di fronte alle difficoltà della vita o percorrere pericolose scorciatoie? Maria (Luisa Ranieri) ha sposato giovanissima un onesto lavoratore, fa l’estetista part time e ha tre figli. La sua è una vita come tante di quelle della periferia popolare di Napoli, che nella fatica quotidiana di arrivare a fine mese ti fa abituare a tutto. Quando al marito viene diagnosticata una malattia in fase terminale, Maria accetta l’aiuto di Gennaro (Daniele Russo), ricco proprietario di un autosalone. Da lui si lascia corteggiare fino a diventarne l’amante. Un giorno lui le propone di diventare partner in affari: trasporterà un carico di cocaina fino in Svizzera. Una volta divenuta vedova, il legame con Gennaro la farà precipitare in un vortice criminale, che le permetterà finalmente di vivere nuove possibilità e coronare vecchi sogni. Ma la strada scelta da Maria per la sua personale rivincita lascerà dietro di sé le sue inevitabili vittime, proprio come in una guerra che non guarda in faccia nessuno (A young widow becomes a drug dealer to feed her family.)",[4,5],"organized crime","intergenerational conflict",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_060","it2019-060-vita-segreta-di-maria-capasso",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2019-07-18",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Salvatore Piscicelli","salvatore-piscicelli",1948,0,"Male identifying","Italy",[26,27],"Drama","Crime",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt10555976/mediaviewer/rm183410433/?ref_=tt_ov_i","https://www.youtube.com/watch?v=yoDPjnHCi-k",{"native":32,"english":33},"Rimanere integri di fronte alle difficoltà della vita o percorrere pericolose scorciatoie? Maria (Luisa Ranieri) ha sposato giovanissima un onesto lavoratore, fa l’estetista part time e ha tre figli. La sua è una vita come tante di quelle della periferia popolare di Napoli, che nella fatica quotidiana di arrivare a fine mese ti fa abituare a tutto. Quando al marito viene diagnosticata una malattia in fase terminale, Maria accetta l’aiuto di Gennaro (Daniele Russo), ricco proprietario di un autosalone. Da lui si lascia corteggiare fino a diventarne l’amante. Un giorno lui le propone di diventare partner in affari: trasporterà un carico di cocaina fino in Svizzera. Una volta divenuta vedova, il legame con Gennaro la farà precipitare in un vortice criminale, che le permetterà finalmente di vivere nuove possibilità e coronare vecchi sogni. Ma la strada scelta da Maria per la sua personale rivincita lascerà dietro di sé le sue inevitabili vittime, proprio come in una guerra che non guarda in faccia nessuno","A young widow becomes a drug dealer to feed her family.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,45],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Nello Mascia","nello-mascia",1946,"Minor actor/Cameo",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
