{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"L'età giusta","Francesca (85), ha un problema: suo nipote Alessandro (27), a cui ha fatto da madre e da padre dopo la morte dei genitori, non ha ancora trovato il suo posto nel mondo e non si decide a crescere. In più, una pseudo-fidanzata senza scrupoli gli sta soffiando sotto al naso la casa che Francesca gli ha lasciato in eredità, ritirandosi in una casa di riposo. La soluzione per risolvere il problema le viene da un’idea strampalata lanciata da una delle sue compagne della residenza per anziani, e cioè smascherare una truffa sentimentale ai danni di una terza amica, vendicando così lei e tutte le donne che subiscono questi raggiri. Coinvolgere suo nipote in questa avventura può essere la cura shock di cui il ragazzo ha bisogno. Arruolata una quarta compagna d’avventura (che non ci sta troppo con la testa), le quattro arzille ottantenni partono con il ragazzo per un weekend dove nulla andrà come era previsto. La fine del viaggio sancirà il passaggio di Alessandro all’età adulta e restituirà a Francesca e alle sue amiche lo spirito giusto per fare ancora progetti, nonostante l’età. A volte, per insegnare a qualcuno a volare, più che di una spintarella c’è bisogno di un bel calcio! (A road movie about four elderly women traveling the roads of Italy with a van stolen from the rest home where they live.)",[4,5,6,7,8,9,10,11,12,13],"intergenerational friendship","women empowerment","fraud","retirement home","mentorship","grandmotherhood","substance abuse","bucket list","homosociality","search for meaning",{"id":15,"type":16,"slug":17,"title":18,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":34,"character":40,"synopsis":74},"IT2023_134","Film","it2023-134-l-eta-giusta",{"native":1},"Fiction film",{"type":21,"date":22,"year":23},"VOD release","2023-12-24",2023,[25],{"country":26,"share":27},"Italy","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=WG2a-dewXBc","https://www.imdb.com/title/tt29492531/mediaviewer/rm1717127425/?ref_=tt_ov_i",[32,33],"Comedy","Road Movie",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":26},"Alessio Di Cosimo","alessio-di-cosimo",1985,"Male identifying",[41,56,62,68],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":55},"IT2023_134_04","4: Fourth Age (>75)","Female identifying","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":26},"Giuliana Lojodice","giuliana-lojodice",1940,"Leading actor",{"id":57,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":58,"role":55},"IT2023_134_01",{"id":59,"slug":60,"name":59,"birthYear":61,"gender":44,"nationality":26},"Valeria Fabrizi","valeria-fabrizi",1936,{"id":63,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":64,"role":55},"IT2023_134_03",{"id":65,"slug":66,"name":65,"birthYear":67,"gender":44,"nationality":26},"Gigliola Cinquetti","gigliola-cinquetti",1947,{"id":69,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":70,"role":55},"IT2023_134_02",{"id":71,"slug":72,"name":71,"birthYear":73,"gender":44,"nationality":26},"Paola Pitagora","paola-pitagora",1941,{"native":75,"english":76},"Francesca (85), ha un problema: suo nipote Alessandro (27), a cui ha fatto da madre e da padre dopo la morte dei genitori, non ha ancora trovato il suo posto nel mondo e non si decide a crescere. In più, una pseudo-fidanzata senza scrupoli gli sta soffiando sotto al naso la casa che Francesca gli ha lasciato in eredità, ritirandosi in una casa di riposo. La soluzione per risolvere il problema le viene da un’idea strampalata lanciata da una delle sue compagne della residenza per anziani, e cioè smascherare una truffa sentimentale ai danni di una terza amica, vendicando così lei e tutte le donne che subiscono questi raggiri. Coinvolgere suo nipote in questa avventura può essere la cura shock di cui il ragazzo ha bisogno. Arruolata una quarta compagna d’avventura (che non ci sta troppo con la testa), le quattro arzille ottantenni partono con il ragazzo per un weekend dove nulla andrà come era previsto. La fine del viaggio sancirà il passaggio di Alessandro all’età adulta e restituirà a Francesca e alle sue amiche lo spirito giusto per fare ancora progetti, nonostante l’età. A volte, per insegnare a qualcuno a volare, più che di una spintarella c’è bisogno di un bel calcio!","A road movie about four elderly women traveling the roads of Italy with a van stolen from the rest home where they live."],"uses":{"params":["slug"]}}]}
