{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Le Pharaon, le Sauvage et la Princesse (The Black Pharaoh, the Savage and the Princess)","3 contes, 3 époques, 3 univers : une épopée de l'Egypte antique, une légende médiévale de l'Auvergne, une fantaisie du XVIIIe siècle dans des costumes ottomans et des palais turcs, pour être emporté par des rêves contrastés, peuplés de dieux splendides, de tyrans révoltants, de justiciers réjouissants, d'amoureux astucieux, de princes et de princesses n'en faisant qu'à leur tête- dans une explosion de couleur. (Three tales, three ages, three worlds. At the time of Ancient Egypt, a young king becomes the first black pharaoh to deserve the hand of his loved one. During the French Middle Ages, a mysterious wild boy steals from the rich to give to the poor. In the 18th century Turkey, a prince of pastries and a princess of roses escape the palace to live their love.)",[4,5],"self-employment","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2022_150","Film","fr2022-150-le-pharaon-le-sauvage-et-la-princesse",{"native":11,"english":12},"Le Pharaon, le Sauvage et la Princesse","The Black Pharaoh, the Savage and the Princess","Animation",{"type":15,"date":16,"year":17},"Theatrical release","2022-10-19",2022,[19,22],{"country":20,"share":21},"Belgium","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=R2OZlvZvJiE","https://medias.unifrance.org/medias/163/217/252323/format_page/le-pharaon-le-sauvage-et-la-princesse.jpg",[29],"Fantasy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Michel Ocelot","michel-ocelot",1943,"Male identifying",{"native":37,"english":38},"3 contes, 3 époques, 3 univers : une épopée de l'Egypte antique, une légende médiévale de l'Auvergne, une fantaisie du XVIIIe siècle dans des costumes ottomans et des palais turcs, pour être emporté par des rêves contrastés, peuplés de dieux splendides, de tyrans révoltants, de justiciers réjouissants, d'amoureux astucieux, de princes et de princesses n'en faisant qu'à leur tête- dans une explosion de couleur.","Three tales, three ages, three worlds. At the time of Ancient Egypt, a young king becomes the first black pharaoh to deserve the hand of his loved one. During the French Middle Ages, a mysterious wild boy steals from the rich to give to the poor. In the 18th century Turkey, a prince of pastries and a princess of roses escape the palace to live their love."],"uses":{"params":["slug"]}}]}
