{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lune de miel (My Polish Honeymoon)","Anna et Adam, jeune couple de parisiens aux origines juives polonaises, partent pour la première fois de leur vie en Pologne. Ils ont été invités à la commémoration du soixante-quinzième anniversaire de la destruction de la communauté du village de naissance du grand-père d’Adam. Si Adam n'est pas très emballé par ce voyage, Anna est surexcitée à l'idée de découvrir la terre qui est aussi celle de sa grand-mère. Enfin… d’après le peu qu’elle en connaît. Les voilà partis à la recherche de leurs origines dans un voyage plein de surprises, durant lequel ils ne trouveront pas exactement ce qu’ils sont venus chercher… (Anna and Adam, a young Parisian couple with Jewish origins, are about to travel to Poland for the first time. They are just married and technically speaking this will be their honeymoon. They will attend a ceremony in memory of the Jewish community in the village of Adam's grandfather, which was destroyed 75 years ago. Adam is not really enthusiastic, but sees it as an occasion to spend some quality time with his wife, away from their baby boy. Anna, on the other hand, is both extremely anxious and overly excited about the trip to her grandmother's country. She is hoping to reconnect with her roots and finally discover more about her own family's history, which was always a mystery...)",[4,5,6,7],"parenthood","collective trauma","extended family","marriage",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2019_107","fr2019-107-lune-de-miel",{"native":13,"english":14},"Lune de miel","My Polish Honeymoon",{"type":16,"date":17,"year":18},"Theatrical release","2019-06-12",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Élise Otzenberger","elise-otzenberger",0,"Female identifying","France",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/250/21/202234/format_page/lune-de-miel.jpg","https://www.youtube.com/watch?v=lLruhWwk9KE",{"native":33,"english":34},"Anna et Adam, jeune couple de parisiens aux origines juives polonaises, partent pour la première fois de leur vie en Pologne. Ils ont été invités à la commémoration du soixante-quinzième anniversaire de la destruction de la communauté du village de naissance du grand-père d’Adam. Si Adam n'est pas très emballé par ce voyage, Anna est surexcitée à l'idée de découvrir la terre qui est aussi celle de sa grand-mère. Enfin… d’après le peu qu’elle en connaît. Les voilà partis à la recherche de leurs origines dans un voyage plein de surprises, durant lequel ils ne trouveront pas exactement ce qu’ils sont venus chercher…","Anna and Adam, a young Parisian couple with Jewish origins, are about to travel to Poland for the first time. They are just married and technically speaking this will be their honeymoon. They will attend a ceremony in memory of the Jewish community in the village of Adam's grandfather, which was destroyed 75 years ago. Adam is not really enthusiastic, but sees it as an occasion to spend some quality time with his wife, away from their baby boy. Anna, on the other hand, is both extremely anxious and overly excited about the trip to her grandmother's country. She is hoping to reconnect with her roots and finally discover more about her own family's history, which was always a mystery...",[36],{"country":26,"share":37},"Majority coproducer",[],[40,48,54,59,64],{"person":41,"role":47},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":45,"gender":46,"nationality":26},"André Wilms","andre-wilms",1947,2022,"Male identifying","Supporting actor",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":46,"nationality":26},"Antoine Chappey","antoine-chappey",1960,"Minor actor/Cameo",{"person":55,"role":47},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":24,"gender":25,"nationality":26},"Brigitte Roüan","brigitte-rouan",1946,{"person":60,"role":47},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":24,"gender":25,"nationality":26},"Isabelle Candelier","isabelle-candelier",1963,{"person":65,"role":66},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
