{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Cyril contre Goliath","Cyril, écrivain parisien, n’aurait jamais imaginé que Lacoste, le village de son enfance, puisse un jour être acheté par le milliardaire Pierre Cardin. Alors que rien ne le destinait à ça et poussé par son fils, il décide de s’engager contre cette OPA d’un genre nouveau et entame un véritable bras de fer avec le célèbre couturier. (Cyril, a Parisian writer, never imagined that Lacoste, the village of his childhood, could one day be privatized by the billionaire Pierre Cardin. Pushed by his son and when nothing intended him for that, he decided to take action against this takeover of a new kind and began a real showdown with the famous fashion designer.)",[4,5,6,7,8],"wealth","artistic creation","celebrity","class conflict","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"FR2020_064","Film","fr2020-064-cyril-contre-goliath",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2020-09-09",2020,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=zlxyGWN6qx0","https://medias.unifrance.org/medias/42/106/223786/format_page/cyril-contre-goliath.jpg",[27,28],"Documentary – Participatory mode","Documentary – Performative mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Thomas Bornot","thomas-bornot",1973,"Male identifying",{"native":36,"english":37},"Cyril, écrivain parisien, n’aurait jamais imaginé que Lacoste, le village de son enfance, puisse un jour être acheté par le milliardaire Pierre Cardin. Alors que rien ne le destinait à ça et poussé par son fils, il décide de s’engager contre cette OPA d’un genre nouveau et entame un véritable bras de fer avec le célèbre couturier.","Cyril, a Parisian writer, never imagined that Lacoste, the village of his childhood, could one day be privatized by the billionaire Pierre Cardin. Pushed by his son and when nothing intended him for that, he decided to take action against this takeover of a new kind and began a real showdown with the famous fashion designer."],"uses":{"params":["slug"]}}]}
