{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Holy Spirit","Harry Sandmann (Michael Foerster) ist Leiter einer Münchner Werbeagentur und muss eine inspirierende Idee für die Markteinführung einer bayerischen Whiskeymarke entwickeln. Also fährt er ins niederbayerische Radlkofen, um dem Schreiner Leopold Wanninger (Johannes Glocke) einen Besuch abzustatten. Als er in der Werkstatt ankommt, sieht er Wanningers Sohn und stellt fest, dass er genau so aussieht, wie Jesus. Plötzlich hat Sandmann eine Eingebung, die möglicherweise alle seine Probleme lösen könnte. Seine Idee nimmt Gestalt an: Der Whiskey soll „Holy Spirit“ heißen und mit Leopolds Sohn Gustl (Tom Schuster), hat Sandmann die perfekte Figur, um eine Werbekampagne zu starten. Als Whiskey trinkender Jesus wird Gustl schnell zu einem Medienstar und die Verkaufszahlen der bayerischen Spirituose steigen sprunghaft an. Doch auf dem Höhepunkt des Erfolgs kommt es zu einer Tragödie: Eine junge Frau wird grausam ermordet und ausgerechnet Gustl soll der Hauptverdächtige sein! Kann es wirklich sein, dass der Whiskey liebende Jesus einer Frau so etwas angetan hat? (Satire about a young man from the countryside, who is talked into becoming a Jesus protagonist for a whisky brand, turns into a media star and is soon caught up in a series of murders.)",[4,5],"religion","celebrity",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":18,"media":22,"synopsis":25,"production":28,"characters":32,"roles":33,"tags":3},"Film","DE2019_120","de2019-120-holy-spirit",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2019-12-19",2019,"Fiction film",[17],"Mike Baran",[19,20,21],"Comedy","Fantasy","Experimental film ",{"posterUrl":23,"trailerUrl":24},"https://www.imdb.com/title/tt6703900/mediaviewer/rm1760121344/?ref_=tt_ov_i","https://www.youtube.com/watch?v=hg6bgueEyIw&ab_channel=FilmtoastTrailer",{"native":26,"english":27},"Harry Sandmann (Michael Foerster) ist Leiter einer Münchner Werbeagentur und muss eine inspirierende Idee für die Markteinführung einer bayerischen Whiskeymarke entwickeln. Also fährt er ins niederbayerische Radlkofen, um dem Schreiner Leopold Wanninger (Johannes Glocke) einen Besuch abzustatten. Als er in der Werkstatt ankommt, sieht er Wanningers Sohn und stellt fest, dass er genau so aussieht, wie Jesus. Plötzlich hat Sandmann eine Eingebung, die möglicherweise alle seine Probleme lösen könnte. Seine Idee nimmt Gestalt an: Der Whiskey soll „Holy Spirit“ heißen und mit Leopolds Sohn Gustl (Tom Schuster), hat Sandmann die perfekte Figur, um eine Werbekampagne zu starten. Als Whiskey trinkender Jesus wird Gustl schnell zu einem Medienstar und die Verkaufszahlen der bayerischen Spirituose steigen sprunghaft an. Doch auf dem Höhepunkt des Erfolgs kommt es zu einer Tragödie: Eine junge Frau wird grausam ermordet und ausgerechnet Gustl soll der Hauptverdächtige sein! Kann es wirklich sein, dass der Whiskey liebende Jesus einer Frau so etwas angetan hat?","Satire about a young man from the countryside, who is talked into becoming a Jesus protagonist for a whisky brand, turns into a media star and is soon caught up in a series of murders.",[29],{"country":30,"share":31},"Germany","Majority coproducer",[],[34,42,49,54,59,64,69],{"person":35,"role":41},{"id":36,"slug":37,"name":36,"birthYear":38,"deathYear":39,"gender":40,"nationality":30},"Egbert Soutschek","egbert-soutschek",1963,0,"Male identifying","Minor actor/Cameo",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":39,"gender":47,"nationality":30},"Erika Fischer-Laughlin","erika-fischer-laughlin",1954,"Female identifying","Supporting actor",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":39,"gender":40,"nationality":30},"Franz Westner","franz-westner",1952,{"person":55,"role":48},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":39,"gender":40,"nationality":30},"Matthias Kostya","matthias-kostya",1964,{"person":60,"role":63},{"id":61,"slug":62,"name":61,"birthYear":38,"deathYear":39,"gender":40,"nationality":30},"Michael Baran","michael-baran","Director of the film",{"person":65,"role":48},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":39,"gender":40,"nationality":30},"Ottfried Fischer","ottfried-fischer",1953,{"person":70,"role":41},{"id":71,"slug":72,"name":71,"birthYear":58,"deathYear":39,"gender":47,"nationality":30},"Verena Rendtorff","verena-rendtorff"],"uses":{"params":["slug"]}}]}
