{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Axiom","Julius (Moritz von Treuenfels) verdient sein Geld als Museumswärter in Berlin und wird von all seinen Kollegen und Kolleginnen aufgrund seines Charmes, seiner lockeren Art und seinen unvergleichlichen Geschichten sehr geschätzt. Um die Beziehung zu ihnen auch abseits des Jobs zu stärken, beschließt er, die versammelte Kollegschaft auf einen Segeltörn auf dem Boot seiner adeligen Familie einzuladen, von der er schon oft erzählt hat. Während des Trips allerdings beginnt Julius' Fassade zu bröckeln. Die Stimmung kippt und seine Gäste müssen schon bald feststellen, dass Julius nicht der ist, der er vorgibt zu sein... (Julius, an eloquent young museum attendant loved by the people around him, invites his colleagues on a sailing trip on his aristocratic family's boat, but something goes wrong. Julius is not who he seems to be.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","DE2022_050","de2022-050-axiom",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2022-06-30",2022,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Jöns Jönsson","jons-jonsson",1981,0,"Male identifying","Unknown",[24,25],"Comedy","Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt14581084/mediaviewer/rm700179457/?ref_=tt_ov_i","https://www.imdb.com/video/vi1219544345/?playlistId=tt14581084&ref_=tt_ov_vi",{"native":30,"english":31},"Julius (Moritz von Treuenfels) verdient sein Geld als Museumswärter in Berlin und wird von all seinen Kollegen und Kolleginnen aufgrund seines Charmes, seiner lockeren Art und seinen unvergleichlichen Geschichten sehr geschätzt. Um die Beziehung zu ihnen auch abseits des Jobs zu stärken, beschließt er, die versammelte Kollegschaft auf einen Segeltörn auf dem Boot seiner adeligen Familie einzuladen, von der er schon oft erzählt hat. Während des Trips allerdings beginnt Julius' Fassade zu bröckeln. Die Stimmung kippt und seine Gäste müssen schon bald feststellen, dass Julius nicht der ist, der er vorgibt zu sein...","Julius, an eloquent young museum attendant loved by the people around him, invites his colleagues on a sailing trip on his aristocratic family's boat, but something goes wrong. Julius is not who he seems to be.",[33],{"country":34,"share":35},"Germany","Majority coproducer",[],[38,41,48,54],{"person":39,"role":40},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":20,"gender":46,"nationality":34},"Marita Breuer","marita-breuer",1953,"Female identifying","Minor actor/Cameo",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":20,"gender":46,"nationality":34},"Petra Welteroth","petra-welteroth",1959,"Supporting actor",{"person":55,"role":47},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":20,"gender":21,"nationality":34},"Rolf Kanies","rolf-kanies",1957],"uses":{"params":["slug"]}}]}
