{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Început (Beginning)","Filmul spune povestea unui cuplu de vârstă mijlocie, care se mută într-o casă izolată, pe creasta greu accesibilă a unui munte. Ana și Filip, două persoane foarte educate, care au locuit toată viața în București, cumpără o cabană dărăpănată, în munții Retezat, și urmează să înceapă o viață nouă, în condiții foarte dificile, neavând acces la apă sau la rețeaua electrică. Sănătatea Anei a dus la această schimbare a stilului de viață, iar cuplul încearcă să facă față noii situații. Asta e povestea unui nou început. Începutul unei noi căutări. Începutul unor lumi noi, paralele, necoapte, care iau naștere din dezintegrarea lumii vechi. (A middle-aged couple gets settled in an isolated house, on a barely accessible mountain ridge. Ana's health condition led to this change of lifestyle, and the couple tries to cope with this new situation.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":22,"director":24,"synopsis":29},"RO2021_002","Film","ro2021-002-inceput",{"native":9,"english":10},"Început","Beginning","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-02-18",2021,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"posterUrl":21},"https://www.cinemagia.ro/filme/beginning-2974547/postere/4615295/#gallery",[23],"Drama",[25],{"id":26,"slug":27,"name":26,"gender":28,"nationality":18},"Răzvan Săvescu","razvan-savescu","Male identifying",{"native":30,"english":31},"Filmul spune povestea unui cuplu de vârstă mijlocie, care se mută într-o casă izolată, pe creasta greu accesibilă a unui munte. Ana și Filip, două persoane foarte educate, care au locuit toată viața în București, cumpără o cabană dărăpănată, în munții Retezat, și urmează să înceapă o viață nouă, în condiții foarte dificile, neavând acces la apă sau la rețeaua electrică. Sănătatea Anei a dus la această schimbare a stilului de viață, iar cuplul încearcă să facă față noii situații. Asta e povestea unui nou început. Începutul unei noi căutări. Începutul unor lumi noi, paralele, necoapte, care iau naștere din dezintegrarea lumii vechi.","A middle-aged couple gets settled in an isolated house, on a barely accessible mountain ridge. Ana's health condition led to this change of lifestyle, and the couple tries to cope with this new situation."],"uses":{"params":["slug"]}}]}
