{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Goliath96","Kristin Dibelius (Katja Riemann) hat seit zwei Jahren nicht mehr mit ihrem Sohn David (Nils Rovira-Munroz) gesprochen - dabei leben sie gemeinsam in einer Drei-Zimmer-Wohnung. David lehnt jegliche Kommunikation mit seiner Mutter ab, geht ihr aus dem Weg und verbarrikadiert sich die meiste Zeit in seinem Zimmer. Kristin ist verzweifelt und kann nicht verstehen, warum ihr Sohn sich derart von ihr abgewandt hat. Doch sie versucht ihrem Alltag so gut wie möglich nachzugehen - bis sie eines Tages ihren Job verliert. Die Situation zuhause wird für sie immer unerträglicher und als sich ihr ein rettender Strohhalm bietet, greift sie danach: Sie erfährt von einer Bekannten ihres Sohnes, dass dieser in Internetforen aktiv ist, und so sucht sie auf diesem Wege inkognito Kontakt zu David. Tatsächlich beginnen die beiden bald ausführlich zu chatten und Kristin ist so beglückt über den scheinbar wiederhergestellten Kontakt, dass sie nicht sieht, welche tragischen Folgen ihr Handeln haben könnte... (In her desperate longing for sympathy and understanding, a single mother tries to get back in touch with her grown-up son, who locked himself up in his room for two years. She doesn't sense that she runs the risk of loosing him forever.)",[4,5,6,7,8,9,10],"parenthood","motherhood","intergenerational conflict","technology","loneliness","romance","search for meaning",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2019_035","de2019-035-goliath96",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Theatrical release","2019-04-25",2019,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Marcus Richardt","marcus-richardt",1974,0,"Male identifying","Germany",[31],"Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt7825090/mediaviewer/rm994469376/?ref_=tt_ov_i","https://www.imdb.com/video/vi1001438233/?playlistId=tt7825090&ref_=tt_pr_ov_vi",{"native":36,"english":37},"Kristin Dibelius (Katja Riemann) hat seit zwei Jahren nicht mehr mit ihrem Sohn David (Nils Rovira-Munroz) gesprochen - dabei leben sie gemeinsam in einer Drei-Zimmer-Wohnung. David lehnt jegliche Kommunikation mit seiner Mutter ab, geht ihr aus dem Weg und verbarrikadiert sich die meiste Zeit in seinem Zimmer. Kristin ist verzweifelt und kann nicht verstehen, warum ihr Sohn sich derart von ihr abgewandt hat. Doch sie versucht ihrem Alltag so gut wie möglich nachzugehen - bis sie eines Tages ihren Job verliert. Die Situation zuhause wird für sie immer unerträglicher und als sich ihr ein rettender Strohhalm bietet, greift sie danach: Sie erfährt von einer Bekannten ihres Sohnes, dass dieser in Internetforen aktiv ist, und so sucht sie auf diesem Wege inkognito Kontakt zu David. Tatsächlich beginnen die beiden bald ausführlich zu chatten und Kristin ist so beglückt über den scheinbar wiederhergestellten Kontakt, dass sie nicht sieht, welche tragischen Folgen ihr Handeln haben könnte...","In her desperate longing for sympathy and understanding, a single mother tries to get back in touch with her grown-up son, who locked himself up in his room for two years. She doesn't sense that she runs the risk of loosing him forever.",[39],{"country":29,"share":40},"Majority coproducer",[],[43,49,56],{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":27,"gender":28,"nationality":29},"Erwin Leder","erwin-leder",1951,"Supporting actor",{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":27,"gender":54,"nationality":29},"Katja Riemann","katja-riemann",1963,"Female identifying","Leading actor",{"person":57,"role":58},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
