{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Kompromat","L'évasion spectaculaire d'un diplomate français de Sibérie. Victime d'une machination orchestrée par le FSB, l'intellectuel va devoir se transformer en homme d'action pour échapper à son destin. (Mathieu, member of the French institute in Irkutsk, is arrested overnight by the Russian authorities. Imprisoned and accused of sexual abuse on his own daughter, he realizes he is a victim of a Kompromat. Someone has built up with the FSB a case to frame him. Isolated, he has no one to turn to. Defence is impossible: the only way out is to escape.)",[4,5,6,7,8],"high rank employment","corruption","state institutions","urban","self-employment",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"FR2022_119","Film","fr2022-119-kompromat",{"native":1,"english":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-09-07",2022,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=Vx4FViEZ7pk","https://medias.unifrance.org/medias/65/222/253505/format_page/kompromat.jpg",[27],"Thriller",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Jérôme Salle","jerome-salle",1971,"Male identifying",{"native":35,"english":36},"L'évasion spectaculaire d'un diplomate français de Sibérie. Victime d'une machination orchestrée par le FSB, l'intellectuel va devoir se transformer en homme d'action pour échapper à son destin.","Mathieu, member of the French institute in Irkutsk, is arrested overnight by the Russian authorities. Imprisoned and accused of sexual abuse on his own daughter, he realizes he is a victim of a Kompromat. Someone has built up with the FSB a case to frame him. Isolated, he has no one to turn to. Defence is impossible: the only way out is to escape."],"uses":{"params":["slug"]}}]}
