{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Egy nő fogságban (A Woman Captured)","Az 52 éves Maris tíz éve szolgál fizetés nélkül egy magyar családot. Szállásért és ételért cserébe napi 20 órát dolgozik. A méltóságától és jogaitól megfosztott nő félelemben tölti napjait, évek óta maradékot eszik és egy kanapén alszik, miközben arról álmodozik, hogy visszakapja korábbi életét. A kamera jelenléte ráébreszti, hogy nincs teljesen egyedül. Fokozatosan bizalmába fogadja a rendezőt, majd lassan barátság alakul ki kettőjük között. Másfél évnyi forgatás után összeszedi bátorságát és megosztja vele tervét: „Meg fogok szökni!” Tuza-Ritter Bernadett felkavaró alkotása az első magyar egészestés dokumentumfilm, mely bekerült a Sundance Filmfesztivál versenyprogramjába. A film világpremierjét a rangos amszterdami IDFA-n tartották, melyet nemzetközi fesztiválkörút követett, ahol számos díjat nyert és Európai Filmdíjra jelölték. A Magyar Filmkritikusok a legjobb dokumentumfilmnek járó díjjal ismerték el. (A European woman has been kept by a family as a domestic slave for 10 years. Drawing courage from the filmmaker's presence, she decides to escape the unbearable oppression and become a free person.)",[4,5,6,7],"abuse","personal trauma","precarity","low rank employment",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":46,"roles":47,"tags":3},"Film","HU2019_019","hu2019-019-egy-no-fogsagban",{"native":13,"english":14},"Egy nő fogságban","A Woman Captured",{"type":16,"date":17,"year":18},"Theatrical release","2019-04-18",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Bernadett Tuza-Ritter","bernadett-tuza-ritter",1981,0,"Female identifying","Hungary",[29],"Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7240516/mediaviewer/rm2343262464/?ref_=tt_ov_i","https://www.youtube.com/watch?v=pGOFC9BYtB4",{"native":34,"english":35},"Az 52 éves Maris tíz éve szolgál fizetés nélkül egy magyar családot. Szállásért és ételért cserébe napi 20 órát dolgozik. A méltóságától és jogaitól megfosztott nő félelemben tölti napjait, évek óta maradékot eszik és egy kanapén alszik, miközben arról álmodozik, hogy visszakapja korábbi életét. A kamera jelenléte ráébreszti, hogy nincs teljesen egyedül. Fokozatosan bizalmába fogadja a rendezőt, majd lassan barátság alakul ki kettőjük között. Másfél évnyi forgatás után összeszedi bátorságát és megosztja vele tervét: „Meg fogok szökni!” Tuza-Ritter Bernadett felkavaró alkotása az első magyar egészestés dokumentumfilm, mely bekerült a Sundance Filmfesztivál versenyprogramjába. A film világpremierjét a rangos amszterdami IDFA-n tartották, melyet nemzetközi fesztiválkörút követett, ahol számos díjat nyert és Európai Filmdíjra jelölték. A Magyar Filmkritikusok a legjobb dokumentumfilmnek járó díjjal ismerték el.","A European woman has been kept by a family as a domestic slave for 10 years. Drawing courage from the filmmaker's presence, she decides to escape the unbearable oppression and become a free person.",[37,39,42,44],{"country":27,"share":38},"Majority coproducer",{"country":40,"share":41},"Canada","Minority coproducer",{"country":43,"share":41},"Czechia",{"country":45,"share":41},"Germany",[],[48],{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
