{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Dafne","Dafne (interpretata da Carolina Raspanti) è una trentenne esuberante, portatrice di sindrome di Down: ha un lavoro che le piace, amici e colleghi che le vogliono bene, sa organizzare da sola propria vita ma vive ancora insieme ai genitori, Luigi (Antonio Piovanelli) e Maria (Stefania Casini). L'improvvisa scomparsa di Maria manda in frantumi gli equilibri familiari: Dafne, che trova nell'affetto di chi le sta intorno la forza per affrontare il lutto con l'incoscienza di una bambina e il coraggio di una giovane donna, tenta invano di scuotere il padre, sprofondato nella depressione. Finché un giorno accade qualcosa di inaspettato: decidono di affrontare insieme un trekking in montagna, diretti al paese natale di Maria. Lungo il cammino scopriranno molte cose l'uno dell'altra e impareranno entrambi a superare i propri limiti. (Dafne (Carolina Raspanti) is a witty young woman with Down syndrome, who is a spring of contagious energy. She is fiercely independent, but still lives with her parents, Luigi (Antonio Piovanelli) and Maria (Stefania Casini). Suddenly Maria dies and the family’s balance is shattered. Luigi falls into depression, tormented by the future, by the moment when he will leave his daughter alone… Thanks to her job and her lifelong friends, Dafne instead deals with the loss with the thoughtlessness of a child and the bravery of a young woman, and tries to shake her father up. Until one day something unexpected happens: they decide to leave together for a hike in the mountains to the town where Maria was born. Along the walk, they will discover a lot about each other and they will learn together how to go beyond their limits.)",[4,5,6,7,8,9,10],"parenthood","fatherhood","grief","careviging","widowhood","mental illness","natural death",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","IT2019_056","it2019-056-dafne",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Theatrical release","2019-03-21",2019,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Federico Bondi","federico-bondi",1975,0,"Male identifying","Italy",[31,32],"Comedy","Drama",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt8452422/mediaviewer/rm777937408/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kw2OWjSsEQQ",{"native":37,"english":38},"Dafne (interpretata da Carolina Raspanti) è una trentenne esuberante, portatrice di sindrome di Down: ha un lavoro che le piace, amici e colleghi che le vogliono bene, sa organizzare da sola propria vita ma vive ancora insieme ai genitori, Luigi (Antonio Piovanelli) e Maria (Stefania Casini). L'improvvisa scomparsa di Maria manda in frantumi gli equilibri familiari: Dafne, che trova nell'affetto di chi le sta intorno la forza per affrontare il lutto con l'incoscienza di una bambina e il coraggio di una giovane donna, tenta invano di scuotere il padre, sprofondato nella depressione. Finché un giorno accade qualcosa di inaspettato: decidono di affrontare insieme un trekking in montagna, diretti al paese natale di Maria. Lungo il cammino scopriranno molte cose l'uno dell'altra e impareranno entrambi a superare i propri limiti.","Dafne (Carolina Raspanti) is a witty young woman with Down syndrome, who is a spring of contagious energy. She is fiercely independent, but still lives with her parents, Luigi (Antonio Piovanelli) and Maria (Stefania Casini). Suddenly Maria dies and the family’s balance is shattered. Luigi falls into depression, tormented by the future, by the moment when he will leave his daughter alone… Thanks to her job and her lifelong friends, Dafne instead deals with the loss with the thoughtlessness of a child and the bravery of a young woman, and tries to shake her father up. Until one day something unexpected happens: they decide to leave together for a hike in the mountains to the town where Maria was born. Along the walk, they will discover a lot about each other and they will learn together how to go beyond their limits.",[40],{"country":29,"share":41},"Majority coproducer",[],[44,50,57,62,65],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Antonio Piovanelli","antonio-piovanelli",1940,"Supporting actor",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":27,"gender":55,"nationality":29},"Betty Pedrazzi","betty-pedrazzi",1955,"Female identifying","Minor actor/Cameo",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":27,"gender":28,"nationality":29},"Bruno Cariello","bruno-cariello",1962,{"person":63,"role":64},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":66,"role":49},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":27,"gender":55,"nationality":29},"Stefania Casini","stefania-casini",1948],"uses":{"params":["slug"]}}]}
