{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":22,"director":24,"synopsis":30},"IT2022_053","film","it2022-053-takeaway",{"native":6},"Takeaway","F",{"type":9,"date":10,"year":11},"THE","2022-10-01",2022,{"country":13,"share":14},"IT","MAJ",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=wJ_w0VZmmGA","https://www.imdb.com/title/tt14620048/mediaviewer/rm2085020417/?ref_=tt_ov_i",[19,20,21],"CRI","SPO","DRA",[23],"parenthood",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":13},"Renzo Carbonera","renzo-carbonera",1980,"M",{"native":31,"english":32},"Siamo nel 2008, agli albori della grande crisi finanziaria globale. Maria (Carlotta Antonelli) è un'atleta, una marciatrice. L'orgoglio di papà (Paolo Calabresi), che vorrebbe vederla coronare un sogno di successo. La mamma (Anna Ferruzzo), invece, è più scettica, sebbene Johnny (Libero De Rienzo), compagno della ragazza, che ha quasi il doppio dei suoi anni, sappia come tenere vivo il sogno di Maria e dei suoi genitori. Per questo motivo Johnny ha il frigo pieno di boccette, avendo aiutato molti giovani con sostanze illegali, nel suo passato da preparatore atletico. Tom (Primo Reggiani) è uno di questi e sta cercando Johnny, ritenendolo responsabile del fatto che il doping gli ha rovinato carriera e salute. Ma i piani di vendetta di Tom si infrangono quando lui e Maria iniziano una relazione e i dubbi di lei crescono, come una febbre incontrollabile. La resa dei conti è inevitabile in un ambiente così ristretto, così come nel mondo esterno, scosso da debiti e fallimenti in cui si diffonde un bisogno urgente di nuove speranze.","Maria is ambitioned in professional sports, she is a walker. Johnny, a past career as medical assistant in the GDR Olympic team, helps her with illegal substances backed by her parents. As they encounter Tom, whose health Johnny ruined through doping, it comes to a showdown."],"uses":{"params":["slug"]}}]}
