{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Un mundo normal (A Normal World)","Ernesto (Ernesto Alterio), un director de teatro excéntrico e inconformista, recibe la noticia de la muerte de su madre. Camino al cementerio roba el ataúd para tirar el cadáver al océano, como era su deseo. Su hija (Gala Amyach), cansada de sus locuras, le acompaña con la intención de hacerle cambiar de idea. En el viaje descubrirá que su padre no es ningún loco, y que uno debe ser fiel a sí mismo aunque esto, a veces, suponga ir en contra de la opinión de la mayoría. (In 2020 Madrid, Ernesto Caral, a sarcastic loudmouthed fortysomething theater director is trapped in a middle-age crisis: after splitting with his domestic partner Julia, he moves to a new floor with their smart teenage daughter Cloe. Ernesto belongs to a clan of artists: his mother Carolina was an actress, his brother Max is a concert pianist, and Cloe is a talented painter (who wants to be a lawyer). Ernesto divides his time between finding a new project to recover his fallen-into-disgrace career, and caring for his aged mother. Worried as a number of her friends die in a short time, Carolina forces Ernesto to promise that after she dies, he'll take her corpse to her birth town in Altea, Alicante, Valencia, and throw it into the sea. While he's reluctantly filming a TV series to solve his money troubles, he takes a bad-news call from Max: Carolina has died suddenly of a heart attack. Devastated with the loss and doubtful he can keep his promise, Ernesto finally steals the hearse during the funeral service and calls Cloe who, aware of the promise, determines to make the trip with Ernesto. While Max warns the funeral company and they call the police, Cloe and Ernesto start a long road trip of 479 km (about 297 miles) where the different secrets and troubles from the past collide not only between father and daughter but a troubled Max, always cared for by his boyfriend Iván, who feels himself as a fraud by his career as pianist, playing others' songs instead of his own. While the police sends an APB to catch Ernesto, he must face the life he lived and his fragile relationship with Cloe, who is still resentful about her parents' split. The father/daughter journey is an unforgettable and very touching odyssey for both.)",[4,5,6,7,8],"natural death","motherhood","grief","multigenerational family relations","burial",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"character":38,"synopsis":54},"ES2020_067","Film","es2020-067-un-mundo-normal",{"native":14,"english":15},"Un mundo normal","A Normal World","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-09-11",2020,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/title/tt8376986/?ref_=ttrel_ov","https://www.imdb.com/title/tt8376986/mediaviewer/rm2017442049/?ref_=tt_ov_i",[29,30,31],"Comedy","Road Movie","Heist",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"Achero Mañas","achero-manas",1966,"Male identifying",[39],{"id":40,"age":41,"gender":42,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"ES2020_067_01","4: Fourth Age (>75)","Female identifying","Heterosexual","White Western European","Upper Middle class","Retired","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":42,"nationality":23},"Magüi Mira","magui-mira",1944,"Supporting actor",{"native":55,"english":56},"Ernesto (Ernesto Alterio), un director de teatro excéntrico e inconformista, recibe la noticia de la muerte de su madre. Camino al cementerio roba el ataúd para tirar el cadáver al océano, como era su deseo. Su hija (Gala Amyach), cansada de sus locuras, le acompaña con la intención de hacerle cambiar de idea. En el viaje descubrirá que su padre no es ningún loco, y que uno debe ser fiel a sí mismo aunque esto, a veces, suponga ir en contra de la opinión de la mayoría.","In 2020 Madrid, Ernesto Caral, a sarcastic loudmouthed fortysomething theater director is trapped in a middle-age crisis: after splitting with his domestic partner Julia, he moves to a new floor with their smart teenage daughter Cloe. Ernesto belongs to a clan of artists: his mother Carolina was an actress, his brother Max is a concert pianist, and Cloe is a talented painter (who wants to be a lawyer). Ernesto divides his time between finding a new project to recover his fallen-into-disgrace career, and caring for his aged mother. Worried as a number of her friends die in a short time, Carolina forces Ernesto to promise that after she dies, he'll take her corpse to her birth town in Altea, Alicante, Valencia, and throw it into the sea. While he's reluctantly filming a TV series to solve his money troubles, he takes a bad-news call from Max: Carolina has died suddenly of a heart attack. Devastated with the loss and doubtful he can keep his promise, Ernesto finally steals the hearse during the funeral service and calls Cloe who, aware of the promise, determines to make the trip with Ernesto. While Max warns the funeral company and they call the police, Cloe and Ernesto start a long road trip of 479 km (about 297 miles) where the different secrets and troubles from the past collide not only between father and daughter but a troubled Max, always cared for by his boyfriend Iván, who feels himself as a fraud by his career as pianist, playing others' songs instead of his own. While the police sends an APB to catch Ernesto, he must face the life he lived and his fragile relationship with Cloe, who is still resentful about her parents' split. The father/daughter journey is an unforgettable and very touching odyssey for both."],"uses":{"params":["slug"]}}]}
