{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Hai mai avuto paura? (Are you afraid yet?)","Italia, 1813. Un piccolo borgo italiano è scosso da inspiegabili episodi violenti che sembrano accadere ad ogni plenilunio: un animale selvatico sta uccidendo il bestiame e i contadini sono disperati. Il piccolo Orazio nota il comportamento misterioso del fratello maggiore Giacomo che ai suoi occhi appare molto strano. Giacomo nel pieno dell’adolescenza e della ribellione cerca il calore che non riesce a trovare nel freddo ambiente familiare. Quando la sete di sangue della “bestia” – così soprannominata dalla gente del villaggio – si scaglia sulla prima vittima umana, un cacciatore venuto dalle montagne si mette alla sua ricerca nei boschi e nel paese. Ricerca che, parallelamente, Orazio sta svolgendo nei confronti del fratello prima, e dei suoi antenati poi, riscoprendo il passato oscuro e nebuloso della sua famiglia. Intanto, a ogni luna piena, una morte si aggiunge andando ad ingrossare il fiume di sangue: è ormai una lotta contro il tempo per un’indagine che culminerà in una rivelazione che Orazio non è in grado di accettare. (Inspired by the work of an award-winning Italian novelist, this post-modern noir fantasy is centered on the image of a young poet and his aristocratic family. Set in the 1800s the plot develops around an ancient curse and a series of mysterious and terrifying events occurring on the family country estate. Featuring authentic period sets and costumes, the film is a metaphor of maturing and becoming, where death and rebirth intertwine and perpetuate each other in a continuous flux of life.)",[4],"religion",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_049","it2023-049-hai-mai-avuto-paura",{"native":10,"english":11},"Hai mai avuto paura?","Are you afraid yet?",{"type":13,"date":14,"year":15},"Theatrical release","2023-07-27",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ambra Principato","ambra-principato",1990,0,"Female identifying","Italy",[26,27],"Horror","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt20216336/mediaviewer/rm791421953/?ref_=tt_ov_i","https://www.youtube.com/watch?v=24T9rTe6PDE",{"native":32,"english":33},"Italia, 1813. Un piccolo borgo italiano è scosso da inspiegabili episodi violenti che sembrano accadere ad ogni plenilunio: un animale selvatico sta uccidendo il bestiame e i contadini sono disperati. Il piccolo Orazio nota il comportamento misterioso del fratello maggiore Giacomo che ai suoi occhi appare molto strano. Giacomo nel pieno dell’adolescenza e della ribellione cerca il calore che non riesce a trovare nel freddo ambiente familiare. Quando la sete di sangue della “bestia” – così soprannominata dalla gente del villaggio – si scaglia sulla prima vittima umana, un cacciatore venuto dalle montagne si mette alla sua ricerca nei boschi e nel paese. Ricerca che, parallelamente, Orazio sta svolgendo nei confronti del fratello prima, e dei suoi antenati poi, riscoprendo il passato oscuro e nebuloso della sua famiglia. Intanto, a ogni luna piena, una morte si aggiunge andando ad ingrossare il fiume di sangue: è ormai una lotta contro il tempo per un’indagine che culminerà in una rivelazione che Orazio non è in grado di accettare.","Inspired by the work of an award-winning Italian novelist, this post-modern noir fantasy is centered on the image of a young poet and his aristocratic family. Set in the 1800s the plot develops around an ancient curse and a series of mysterious and terrifying events occurring on the family country estate. Featuring authentic period sets and costumes, the film is a metaphor of maturing and becoming, where death and rebirth intertwine and perpetuate each other in a continuous flux of life.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":47,"nationality":24},"Mauro Marino","mauro-marino",1958,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
