{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Julia muss sterben","Nach acht Jahren Pflege ihres Vaters hat Lya (Sabrina Amali) genug. Nun ist sie mal dran! Also rührt sie ihm Schlaftabletten in den Tee, schiebt den schlafenden Rollstuhlfahrer in den Gemüseladen ihres Bruders und kann nun heimlich an der Schauspielprüfung teilnehmen. Doch lange kann sie das nicht geheimhalten. Schon gar nicht, als sie in der Schauspielschule für Aufsehen sorgt: Wie kann sich eine junge arabische Frau mit Kopftuch in diesen Tempel der Kunst verirren? Obwohl mit Lyas Ankunft in der Schule zwei gegensätzliche Kulturen aufeinanderprallen, findet sie in Clara (Nellie Thalbach) und Kasper (Michel Diercks) schnell Anschluss und auch neue Freunde. Den beiden geht es ähnlich wie Lya: Sie sind verzweifelt und wollen ihr Schicksal herausfordern. So kommt es, dass sich das Trio fortan gemeinsam den kritischen Blicken ihrer Dozenten stellt, die alles andere als zimperlich mit ihren Schützlingen umgehen. Jedes Vorsprechen fordert die jungen Schauspieler zu einem Seelenstriptease heraus – als dann noch Lyas Familie aufkreuzt, ist das Chaos komplett. (What a curious plan of Lya. Putting sleeping pills in the morning tea of her father. Pulling the sleeping wheelchair user to the vegetable store of her brother and attending secretly the acting exam. And all this only because Lya thinks that eight years of caring for her father where enough tribute to the family.)",[4,5,6,7,8,9],"revenge","disability","substance abuse","fatherhood","migration","racial discrimination",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":56,"tags":3},"Film","DE2021_018","de2021-018-julia-muss-sterben",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Unknown","2021-07-29",2021,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Marco Gadge","marco-gadge",1971,0,"Male identifying","Germany",[30,31],"Comedy","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt11006244/mediaviewer/rm2674496769/?ref_=tt_ov_i","https://www.youtube.com/watch?v=hqEG_r0YlOs&ab_channel=KinoCheck",{"native":36,"english":37},"Nach acht Jahren Pflege ihres Vaters hat Lya (Sabrina Amali) genug. Nun ist sie mal dran! Also rührt sie ihm Schlaftabletten in den Tee, schiebt den schlafenden Rollstuhlfahrer in den Gemüseladen ihres Bruders und kann nun heimlich an der Schauspielprüfung teilnehmen. Doch lange kann sie das nicht geheimhalten. Schon gar nicht, als sie in der Schauspielschule für Aufsehen sorgt: Wie kann sich eine junge arabische Frau mit Kopftuch in diesen Tempel der Kunst verirren? Obwohl mit Lyas Ankunft in der Schule zwei gegensätzliche Kulturen aufeinanderprallen, findet sie in Clara (Nellie Thalbach) und Kasper (Michel Diercks) schnell Anschluss und auch neue Freunde. Den beiden geht es ähnlich wie Lya: Sie sind verzweifelt und wollen ihr Schicksal herausfordern. So kommt es, dass sich das Trio fortan gemeinsam den kritischen Blicken ihrer Dozenten stellt, die alles andere als zimperlich mit ihren Schützlingen umgehen. Jedes Vorsprechen fordert die jungen Schauspieler zu einem Seelenstriptease heraus – als dann noch Lyas Familie aufkreuzt, ist das Chaos komplett.","What a curious plan of Lya. Putting sleeping pills in the morning tea of her father. Pulling the sleeping wheelchair user to the vegetable store of her brother and attending secretly the acting exam. And all this only because Lya thinks that eight years of caring for her father where enough tribute to the family.",[39],{"country":28,"share":40},"Majority coproducer",[42],{"id":43,"film":12,"person":44,"age":49,"gender":27,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"DE2021_023_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":48},"Mohammad-Ali Behboudi","mohammad-ali-behboudi",1956,"Iran (Islamic Republic of)","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Unemployed","Permanent disability","Yes",[57,60,66,69,73],{"person":58,"role":59},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":61,"role":65},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":26,"gender":27,"nationality":28},"Michael Trischan","michael-trischan",1961,"Minor actor/Cameo",{"person":67,"role":68},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":48},"Supporting actor",{"person":70,"role":65},{"id":71,"slug":72,"name":71,"birthYear":64,"deathYear":26,"gender":27,"nationality":28},"Steffen Scheumann","steffen-scheumann",{"person":74,"role":68},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":26,"gender":27,"nationality":28},"Uwe Dag Berlin","uwe-dag-berlin",1958],"uses":{"params":["slug"]}}]}
