{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":21},"Nieva en Benidorm (It Snows in Benidorm)","Peter Riordan es un hombre solitario y metódico, obsesionado por los fenómenos meteorológicos. Obligado a jubilarse anticipadamente en el banco de Manchester donde ha trabajado toda su vida, decide visitar a su hermano Daniel, que vive en Benidorm. A su llegada, descubre que su hermano ha desaparecido y que era propietario de un club de burlesque donde trabaja Alex, una misteriosa mujer que ejerce una poderosa fascinación sobre él. Peter y Alex intentan averiguar qué ha sido de Daniel, ayudados por una policía obsesionada por la presencia de Sylvia Plath en los años cincuenta en Benidorm. La ciudad de Benidorm, con su increíble geografía y su peculiar mezcla de británicos de vacaciones y jubilados españoles en pos de un merecido carpe diem, es un personaje más de este thriller romántico en el que Peter descubre que la vida, la verdadera vida, puede empezar en cualquier momento, incluso cuando creíamos que ya no era posible. Pero si nieva en Benidorm, cualquier cosa es posible. (Peter has worked all his life at a Manchester bank. When he is awarded an early retirement, he decides to visit his brother in Benidorm, only to discover that he's disappeared.)",[4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20],"infidelity","gentrification","sex","brotherhood","retirement","holiday","independent home","anti-ageing practices","loneliness","organized crime","urban","state institutions","romance","daily routine","tourism","abuse","search for meaning",{"id":22,"type":23,"slug":24,"title":25,"filmType":28,"release":29,"production":33,"media":40,"genre":43,"tags":3,"director":48,"character":54,"synopsis":86},"ES2020_010","Film","es2020-010-nieva-en-benidorm",{"native":26,"english":27},"Nieva en Benidorm","It Snows in Benidorm","Fiction film",{"type":30,"date":31,"year":32},"Theatrical release","2020-11-05",2020,[34,37],{"country":35,"share":36},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"country":38,"share":39},"Spain","Majority coproducer",{"trailerUrl":41,"posterUrl":42},"https://www.youtube.com/watch?v=hI5RmvyPGTg","https://www.imdb.com/title/tt9806468/mediaviewer/rm2259133697/?ref_=tt_ov_i",[44,45,46,47],"Comedy","Noir","Romance","Drama",[49],{"id":50,"slug":51,"name":50,"birthYear":52,"gender":53,"nationality":38},"Isabel Coixet","isabel-coixet",1960,"Female identifying",[55,69,77],{"id":56,"age":57,"gender":53,"sexuality":58,"origin":59,"class":60,"profession":61,"ability":62,"assistedMobility":63,"person":64,"role":68},"ES2020_010_02","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":65,"slug":66,"name":65,"birthYear":67,"gender":53,"nationality":38},"Carmen Machi","carmen-machi",1963,"Supporting actor",{"id":70,"age":57,"gender":71,"sexuality":72,"origin":59,"class":60,"profession":73,"ability":62,"assistedMobility":63,"person":74,"role":68},"ES2020_010_03","Male identifying","Unknown","Self-employed",{"id":75,"slug":76,"name":75,"birthYear":67,"gender":71,"nationality":38},"Pedro Casablanc","pedro-casablanc",{"id":78,"age":79,"gender":71,"sexuality":58,"origin":59,"class":60,"profession":80,"ability":62,"assistedMobility":63,"person":81,"role":85},"ES2020_010_01","3: Third Age (60-75)","Retired",{"id":82,"slug":83,"name":82,"birthYear":84,"gender":71,"nationality":35},"Timothy Spall","timothy-spall",1957,"Leading actor",{"native":87,"english":88},"Peter Riordan es un hombre solitario y metódico, obsesionado por los fenómenos meteorológicos. Obligado a jubilarse anticipadamente en el banco de Manchester donde ha trabajado toda su vida, decide visitar a su hermano Daniel, que vive en Benidorm. A su llegada, descubre que su hermano ha desaparecido y que era propietario de un club de burlesque donde trabaja Alex, una misteriosa mujer que ejerce una poderosa fascinación sobre él. Peter y Alex intentan averiguar qué ha sido de Daniel, ayudados por una policía obsesionada por la presencia de Sylvia Plath en los años cincuenta en Benidorm. La ciudad de Benidorm, con su increíble geografía y su peculiar mezcla de británicos de vacaciones y jubilados españoles en pos de un merecido carpe diem, es un personaje más de este thriller romántico en el que Peter descubre que la vida, la verdadera vida, puede empezar en cualquier momento, incluso cuando creíamos que ya no era posible. Pero si nieva en Benidorm, cualquier cosa es posible.","Peter has worked all his life at a Manchester bank. When he is awarded an early retirement, he decides to visit his brother in Benidorm, only to discover that he's disappeared."],"uses":{"params":["slug"]}}]}
