{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Saremo giovani e bellissimi (We'lle be young and beautiful)","Isabella (Barbora Bobulova) ha diciott’anni nei primi anni Novanta, ed eÌ una star. Incide un album che ha un enorme successo e che per un’estate intera passa su tutte le radio e le televisioni. Poi più niente. Oltre vent’anni più tardi, canta quegli stessi brani in un locale di provincia con suo figlio Bruno (Alessandro Piavani), chitarrista. È a causa del ragazzo che la sua carriera si eÌ fermata, o almeno questo eÌ quello che si racconta Isabella. Bruno e Isabella sembrano piùÌ fratello e sorella che madre e figlio. Famiglia non convenzionale e sgangherata, i due sono legati da un rapporto a tratti morboso, uniti contro il mondo. Questo legame peroÌ si rompe quando Bruno incontra Arianna, leader di un gruppo rock che gli propone di entrare nella sua band. (In the 90s, Isabella was eighteen and a star. 20 years later, she is still singing those same songs in small town bars with her son Bruno, playing guitar. It's because of him that her career stopped. At least it's what she tells herself.)",[4,5,6],"grandmotherhood","motherhood","intergenerational conflict",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2018_085","it2018-085-saremo-giovani-e-bellissimi",{"native":12,"english":13},"Saremo giovani e bellissimi","We'lle be young and beautiful",{"type":15,"date":16,"year":17},"Theatrical release","2018-09-20",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Letizia Lamartire","letizia-lamartire",1987,0,"Female identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt8930424/mediaviewer/rm944864768/?ref_=tt_ov_i","https://www.youtube.com/watch?v=zCYKJn3bHWI",{"native":33,"english":34},"Isabella (Barbora Bobulova) ha diciott’anni nei primi anni Novanta, ed eÌ una star. Incide un album che ha un enorme successo e che per un’estate intera passa su tutte le radio e le televisioni. Poi più niente. Oltre vent’anni più tardi, canta quegli stessi brani in un locale di provincia con suo figlio Bruno (Alessandro Piavani), chitarrista. È a causa del ragazzo che la sua carriera si eÌ fermata, o almeno questo eÌ quello che si racconta Isabella. Bruno e Isabella sembrano piùÌ fratello e sorella che madre e figlio. Famiglia non convenzionale e sgangherata, i due sono legati da un rapporto a tratti morboso, uniti contro il mondo. Questo legame peroÌ si rompe quando Bruno incontra Arianna, leader di un gruppo rock che gli propone di entrare nella sua band.","In the 90s, Isabella was eighteen and a star. 20 years later, she is still singing those same songs in small town bars with her son Bruno, playing guitar. It's because of him that her career stopped. At least it's what she tells herself.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47,51],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":45,"nationality":26},"Ciro Scalera","ciro-scalera",1957,"Male identifying","Minor actor/Cameo",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Elisabetta De Vito","elisabetta-de-vito",{"person":52,"role":53},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
