{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Le Gendre de ma vie (Dad Friend)","Stéphane et Suzanne sont parents de trois jeunes femmes, le tableau peut sembler idéal mais Stéphane n’a jamais eu de fils et a toujours rêvé d’en avoir. Pour combler cette frustration, il s’accapare ses gendres et en tombe plus vite amoureux que ses filles. Quand Alexia sa fille cadette, décide de quitter Thomas, magnifique rugbyman et nouvel idole de son père, pour un jeune médecin qu’il ne supporte pas, Stéphane va se débattre. (Stéphane and Suzanne are the parents of three young women. Everything may seem ideal, but Stéphane has always dreamed of having a son. To overcome this frustration, he monopolizes his future sons-in-law and falls for them faster than his daughters. When Alexia, his youngest daughter, decides to leave Thomas, a magnificent rugby player and her father's new idol, for a young doctor he can't stand, Stéphane puts up a fierce struggle.)",[4,5],"high rank employment","grandparenthood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2018_191","fr2018-191-le-gendre-de-ma-vie",{"native":11,"english":12},"Le Gendre de ma vie","Dad Friend",{"type":14,"date":15,"year":16},"Unknown","2018-12-19",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"François Desagnat","francois-desagnat",1973,0,"Male identifying","France",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/62/4/197694/format_page/dad-friend.jpg","https://www.dailymotion.com/video/x71yp91",{"native":32,"english":33},"Stéphane et Suzanne sont parents de trois jeunes femmes, le tableau peut sembler idéal mais Stéphane n’a jamais eu de fils et a toujours rêvé d’en avoir. Pour combler cette frustration, il s’accapare ses gendres et en tombe plus vite amoureux que ses filles. Quand Alexia sa fille cadette, décide de quitter Thomas, magnifique rugbyman et nouvel idole de son père, pour un jeune médecin qu’il ne supporte pas, Stéphane va se débattre.","Stéphane and Suzanne are the parents of three young women. Everything may seem ideal, but Stéphane has always dreamed of having a son. To overcome this frustration, he monopolizes his future sons-in-law and falls for them faster than his daughters. When Alexia, his youngest daughter, decides to leave Thomas, a magnificent rugby player and her father's new idol, for a young doctor he can't stand, Stéphane puts up a fierce struggle.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,47,50,55],{"person":40,"role":46},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":44,"gender":45,"nationality":25},"Andrée Damant","andree-damant",1929,2022,"Female identifying","Minor actor/Cameo",{"person":48,"role":49},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":24,"nationality":25},"Patrick Bosso","patrick-bosso",1962,{"person":56,"role":46},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":45,"nationality":25},"Zabou Breitman","zabou-breitman",1959],"uses":{"params":["slug"]}}]}
