{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Shorty und das Geheimnis des Zauberriffs","Der lebhafte Barsch Shorty (gesprochen von Dirk Petrick) lebt mit seiner kleinen Schwester Indigo (Emilia Schüle) und seinem Freund, dem smarten Sägefisch Jake (Andreas Bourani), in einem bunten Korallenriff. Sie könnten ein sorgenfreies Leben führen, wenn da nicht die Menschen wären, die sogenannten „Fischesser“, die ihr Korallenriff bedrohen. Schon lange hören die drei von der Legende vom Zauberriff, einem paradiesischen Korallenriff, wo es keine Menschen gibt. Als ihre Heimat von einem Schleppnetz zerstört wird, machen sich Shorty, Indigo und Jake auf dem Weg zum Riff und erleben auf der Reise so einige Abenteuer... (When their home reef is destroyed by a fishing trawler, three brave fish set out on a quest across the vastly polluted ocean to find the “Enchanted Reef” – a mythical underwater haven free from humans…)",[4,5,6],"voice mismatch","ecology","natural",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":20,"media":22,"synopsis":25,"production":28,"characters":32,"roles":33,"tags":3},"Film","DE2021_009","de2021-009-shorty-und-das-geheimnis-des-zauberriffs",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2021-07-08",2021,"Animation",[19],"Peter Popp",[21],"Children's Film",{"posterUrl":23,"trailerUrl":24},"https://www.imdb.com/title/tt14445728/mediaviewer/rm2911945985/?ref_=tt_ov_i","https://www.youtube.com/watch?v=rvRsfYxHLe8&ab_channel=KinoCheckFamilie",{"native":26,"english":27},"Der lebhafte Barsch Shorty (gesprochen von Dirk Petrick) lebt mit seiner kleinen Schwester Indigo (Emilia Schüle) und seinem Freund, dem smarten Sägefisch Jake (Andreas Bourani), in einem bunten Korallenriff. Sie könnten ein sorgenfreies Leben führen, wenn da nicht die Menschen wären, die sogenannten „Fischesser“, die ihr Korallenriff bedrohen. Schon lange hören die drei von der Legende vom Zauberriff, einem paradiesischen Korallenriff, wo es keine Menschen gibt. Als ihre Heimat von einem Schleppnetz zerstört wird, machen sich Shorty, Indigo und Jake auf dem Weg zum Riff und erleben auf der Reise so einige Abenteuer...","When their home reef is destroyed by a fishing trawler, three brave fish set out on a quest across the vastly polluted ocean to find the “Enchanted Reef” – a mythical underwater haven free from humans…",[29],{"country":30,"share":31},"Germany","Majority coproducer",[],[34,42,44],{"person":35,"role":41},{"id":36,"slug":37,"name":36,"birthYear":38,"deathYear":39,"gender":40,"nationality":30},"Hannes Jaenicke","hannes-jaenicke",1960,0,"Male identifying","Supporting actor",{"person":19,"role":43},"Director of the film",{"person":45,"role":41},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":39,"gender":49,"nationality":30},"Veronika Ferres","veronika-ferres",1965,"Female identifying"],"uses":{"params":["slug"]}}]}
