{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Aus einem Jahr der Nichtereignisse (From a Year of Non-Events)","Die Filmemacher René Frölke und Ann Carolin Renniger porträtieren in ihrem Dokumentarfilm „Aus einem Jahr der Nichtereignisse“ einen alten Bauern: den neunzigjährigen Willi, der auf seinem Hof in Norddeutschland lebt, wo sich der Krimskrams in den Regal stapelt und das Fleisch in der Kühltruhe. Wir sehen, wie der alte Mann durch die Gegend schlurft, auf seinen Rollator gestützt und oft von einer Katze begleitet. Wir sehen den alten Mann in der Küche, wo er alleine seine Suppe löffelt. Willi erzählt von Früher, als er noch mehr Tiere auf dem Hof hatte, und vom Krieg, als er in Italien schwimmen ging, obwohl das verboten war. Heute braucht er für alles länger als damals, klar, denn sein Körper macht nicht mehr so richtig mit. Doch Willi ist mit sich im Reinen. Nach wie vor bekommt er Besuch und feiert seinen Geburtstag. (Or is every day of life an event when one reaches 90, like the farmer, Willi Dettert, who anchors this beautiful reflective piece on the joys of life itself. Despite the impairments of age, Willi holds on fiercely to his independence among his chickens and plants, and in the company of his cat. Visitors come but we are caught up most in the slow, simple rhapsodies of everyday life itself that appear all the more precious with the sense that they might, fade away at any time?)",[4,5,6,7],"rural","disability","independent home","daily routine",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":33,"media":36,"synopsis":39,"production":42,"characters":45,"roles":46,"tags":3},"Film","DE2018_061","de2018-061-aus-einem-jahr-der-nichtereignisse",{"native":13,"english":14},"Aus einem Jahr der Nichtereignisse","From a Year of Non-Events",{"type":16,"date":17,"year":18},"Theatrical release","2018-06-14",2018,"Documentary",[21,28],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"René Frölke","rene-frolke",1978,0,"Male identifying","Germany",{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":25,"gender":32,"nationality":27},"Ann Carolin Renninger","ann-carolin-renninger",1979,"Female identifying",[34,35],"Documentary – Observational mode","Documentary – Poetic mode",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt6648718/mediaviewer/rm688288256/?ref_=tt_ov_i","https://www.youtube.com/watch?v=_KU7xne9L0o",{"native":40,"english":41},"Die Filmemacher René Frölke und Ann Carolin Renniger porträtieren in ihrem Dokumentarfilm „Aus einem Jahr der Nichtereignisse“ einen alten Bauern: den neunzigjährigen Willi, der auf seinem Hof in Norddeutschland lebt, wo sich der Krimskrams in den Regal stapelt und das Fleisch in der Kühltruhe. Wir sehen, wie der alte Mann durch die Gegend schlurft, auf seinen Rollator gestützt und oft von einer Katze begleitet. Wir sehen den alten Mann in der Küche, wo er alleine seine Suppe löffelt. Willi erzählt von Früher, als er noch mehr Tiere auf dem Hof hatte, und vom Krieg, als er in Italien schwimmen ging, obwohl das verboten war. Heute braucht er für alles länger als damals, klar, denn sein Körper macht nicht mehr so richtig mit. Doch Willi ist mit sich im Reinen. Nach wie vor bekommt er Besuch und feiert seinen Geburtstag.","Or is every day of life an event when one reaches 90, like the farmer, Willi Dettert, who anchors this beautiful reflective piece on the joys of life itself. Despite the impairments of age, Willi holds on fiercely to his independence among his chickens and plants, and in the company of his cat. Visitors come but we are caught up most in the slow, simple rhapsodies of everyday life itself that appear all the more precious with the sense that they might, fade away at any time?",[43],{"country":27,"share":44},"Majority coproducer",[],[47,50],{"person":48,"role":49},{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":25,"gender":32,"nationality":27},"Director of the film",{"person":51,"role":49},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27}],"uses":{"params":["slug"]}}]}
