{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Pesti balhé (Budapest Heist)","Gyerekkorukban elválaszthatatlan haverok voltak. Csak kicsit rosszak: ártatlan kalandozásaik nyomában lángoló gyerektáborok és rémült pedagógusok maradtak. Azután felnőttek – de szerencsére nem komolyodtak meg. Marcell (Mészáros Béla) kivételével, aki kőgazdag, de nem túl boldog mérnök lett, mind ugyanolyan gátlástalan, pihentagyú tréfacsinálók, mint voltak. És amikor a banda (Szabó Simon, Elek Ferenc, Petrik Andrea, Jászberényi Gábor, Inotay Ákos) egyik tagjának az az ötlete támad, hogy egy fura festményét társai James Bondot megszégyenítő ügyességgel lopják be az évszázad műkincs-árverésére, még a tőlük eltávolodott régi cimborát is sikerül rábeszélni az eszement bűntényre. De nincs tökéletes terv. Vagy hát: náluk biztos nincs. Egy profi bűnöző (Reviczky Gábor) bevonása után is csak káosz, kaland, küzdelem és sok béka mard. De ők épp az ilyen helyzeteket szeretik… A Másnaposok szellemében készült, de hazai ízekkel és remek magyar színészekkel teli vígjáték a nyári moziszezon biztos befutójának ígérkezik. (After their friend dies in an accident, Marcell, the rich but burnt-out architect and the rest of his loser childhood buddies decide to team up for the last time to fulfill their friend's last wish by smuggling his crappy painting into the most prestigious art auction of Budapest.)",[4,5],"crime","power",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","HU2020_001","hu2020-001-pesti-balhe",{"native":11,"english":12},"Pesti balhé","Budapest Heist",{"type":14,"date":15,"year":16},"Theatrical release","2020-07-30",2020,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Balázs Lóth","balazs-loth",1977,0,"Male identifying","Hungary",[27,28],"Comedy","Heist",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt10319486/mediaviewer/rm1247525121/?ref_=tt_ov_i","https://www.youtube.com/watch?v=9OGcJKl94hk",{"native":33,"english":34},"Gyerekkorukban elválaszthatatlan haverok voltak. Csak kicsit rosszak: ártatlan kalandozásaik nyomában lángoló gyerektáborok és rémült pedagógusok maradtak. Azután felnőttek – de szerencsére nem komolyodtak meg. Marcell (Mészáros Béla) kivételével, aki kőgazdag, de nem túl boldog mérnök lett, mind ugyanolyan gátlástalan, pihentagyú tréfacsinálók, mint voltak. És amikor a banda (Szabó Simon, Elek Ferenc, Petrik Andrea, Jászberényi Gábor, Inotay Ákos) egyik tagjának az az ötlete támad, hogy egy fura festményét társai James Bondot megszégyenítő ügyességgel lopják be az évszázad műkincs-árverésére, még a tőlük eltávolodott régi cimborát is sikerül rábeszélni az eszement bűntényre. De nincs tökéletes terv. Vagy hát: náluk biztos nincs. Egy profi bűnöző (Reviczky Gábor) bevonása után is csak káosz, kaland, küzdelem és sok béka mard. De ők épp az ilyen helyzeteket szeretik… A Másnaposok szellemében készült, de hazai ízekkel és remek magyar színészekkel teli vígjáték a nyári moziszezon biztos befutójának ígérkezik.","After their friend dies in an accident, Marcell, the rich but burnt-out architect and the rest of his loser childhood buddies decide to team up for the last time to fulfill their friend's last wish by smuggling his crappy painting into the most prestigious art auction of Budapest.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,47,50,55,61,66],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":45,"nationality":25},"Annamária Babják","annamaria-babjak",1956,"Female identifying","Minor actor/Cameo",{"person":48,"role":49},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":24,"nationality":25},"Ferenc Borbiczki","ferenc-borbiczki",1957,{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":24,"nationality":25},"Gábor Reviczky","gabor-reviczky",1949,"Supporting actor",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":24,"nationality":25},"Géza D. Hegedűs","geza-d-hegedus",1953,{"person":67,"role":46},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":23,"gender":24,"nationality":25},"Yu Debin","yu-debin",1964],"uses":{"params":["slug"]}}]}
