{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Naomis Reise","Naomi, 20, lebt mit ihren kleineren Geschwistern in Peru ein einfaches Leben. Nur die große Schwester lebt das scheinbare Glück, verheiratet in Deutschland. Aber dann ist sie tot, ermordet von ihrem deutschen Ehemann. Naomi ist wie betäubt. Die Mutter nach Deutschland zu begleiten, ins Land der Tat, ist das Letzte, was sie sich vorstellen kann. Und dann tut sie es doch und nimmt als Nebenklägerin am Prozess in Berlin teil. (A young Peruvian woman travels to Germany with her mother to attend the trial of her sister's murderer.)",[4,5,6],"migration","state institutions","racial discrimination",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"DE2018_084","Film","de2018-084-naomis-reise",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-09-13",2018,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=37KoAuKmx1s&ab_channel=Filmgalerie451","https://www.imdb.com/title/tt7705740/mediaviewer/rm399065344/?ref_=tt_ov_i",[25,26],"Courtroom Drama","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Frieder Schlaich","frieder-schlaich",1961,"Male identifying",{"native":34,"english":35},"Naomi, 20, lebt mit ihren kleineren Geschwistern in Peru ein einfaches Leben. Nur die große Schwester lebt das scheinbare Glück, verheiratet in Deutschland. Aber dann ist sie tot, ermordet von ihrem deutschen Ehemann. Naomi ist wie betäubt. Die Mutter nach Deutschland zu begleiten, ins Land der Tat, ist das Letzte, was sie sich vorstellen kann. Und dann tut sie es doch und nimmt als Nebenklägerin am Prozess in Berlin teil.","A young Peruvian woman travels to Germany with her mother to attend the trial of her sister's murderer."],"uses":{"params":["slug"]}}]}
