{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Der Pfad (The Path)","1940: Der zwölfjährige Rolf Kirsch (Julius Weckauf) ist ein ausgebuffter Junge. Er liebt nicht nur den Roman „Der 35. Mai“ von Erich Kästner, sondern besitzt das Buch sogar auch mit persönlicher Signatur. Immer an seiner Seite ist sein treuer Terrier Adi und mit Vorliebe vergräbt er sich in verrückten Fantasiespielen und Tagträumen: Kein Abenteuer ist imposant genug, dass Rolf es vor seinem geistigen Auge nicht mühelos meistern könnte. So hat Rolf einen Weg gefunden, um sich irgendwie von der schrecklichen Realität abzulenken, denn der Zweite Weltkrieg läuft auf Hochtouren. Sein Vater Ludwig (Volker Bruch) hat sich mit Rolf bis ins französische Marseille durchgeschlagen, nachdem sie keine Möglichkeit mehr für sich sahen, in der Hauptstadt Paris zu bleiben. Als überaus kritischer Journalist ist Ludwig den nationalsozialistischen Machthabern nämlich ein Dorn im Auge – und er steht auf deren schwarzen Liste. Sollte Ludwig den Nazis in den Hände fallen, droht ihm der Tod... (Two children and a dog on the run from the Nazis.)",[4],"cultural memory",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":53},"DE2022_007","Film","de2022-007-der-pfad",{"native":10,"english":11},"Der Pfad","The Path","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-02-17",2022,[18,21],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"Spain","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=yFqzuORoeW4&ab_channel=WarnerBros.DE","https://www.imdb.com/title/tt13453138/mediaviewer/rm668394241/?ref_=tt_ov_i",[28,29,30],"Historical film (Heritage Film)","Drama","Children's Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":19},"Tobias Wiemann","tobias-wiemann",1981,"Male identifying",[38],{"id":39,"age":40,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"DE2022_007_01","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":41,"nationality":19},"Corinna Harfouch","corinna-harfouch",1954,"Unknown",{"native":54,"english":55},"1940: Der zwölfjährige Rolf Kirsch (Julius Weckauf) ist ein ausgebuffter Junge. Er liebt nicht nur den Roman „Der 35. Mai“ von Erich Kästner, sondern besitzt das Buch sogar auch mit persönlicher Signatur. Immer an seiner Seite ist sein treuer Terrier Adi und mit Vorliebe vergräbt er sich in verrückten Fantasiespielen und Tagträumen: Kein Abenteuer ist imposant genug, dass Rolf es vor seinem geistigen Auge nicht mühelos meistern könnte. So hat Rolf einen Weg gefunden, um sich irgendwie von der schrecklichen Realität abzulenken, denn der Zweite Weltkrieg läuft auf Hochtouren. Sein Vater Ludwig (Volker Bruch) hat sich mit Rolf bis ins französische Marseille durchgeschlagen, nachdem sie keine Möglichkeit mehr für sich sahen, in der Hauptstadt Paris zu bleiben. Als überaus kritischer Journalist ist Ludwig den nationalsozialistischen Machthabern nämlich ein Dorn im Auge – und er steht auf deren schwarzen Liste. Sollte Ludwig den Nazis in den Hände fallen, droht ihm der Tod...","Two children and a dog on the run from the Nazis."],"uses":{"params":["slug"]}}]}
