{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Kalte Füße (Cold Feet)","Der junge Kleinganove Denis (Emilio Sakraya) hat jede Menge Schulden und ist daher gezwungen, in die abgelegene Villa des reichen Schlaganfallpatienten Raimund (Heiner Lauterbach) einzubrechen. Dort wird er prompt für einen Pfleger gehalten und ist natürlich nur allzu bereit, bei diesem Irrtum mitzuspielen. Doch als ein Schneesturm hereinbricht, der Denis, Raimund und dessen überforderte Enkelttochter (Sonja Gerhardt) in dem Anwesen einsperrt, wünscht sich Denis schnell, er wäre wieder abgehauen. Denn Raimund hat ihn sofort durchschaut und ist alle andere als erfreut über den ungebetenen Gast. Dummerweise kann er seit seinem Schlaganfall jedoch nicht mehr sprechen und muss sich daher mit anderen Mitteln gegen den Möchtegerndieb zur Wehr setzen. Ein gnadenloses Katz-und-Maus-Spiel beginnt.. (When Denis breaks into the Austrian winter cottage of rich business man Raimund he gets mistaken for the new nurse by Raimund's granddaughter Charlotte. In order not to get busted Denis decides to play along.)",[4,5,6,7,8],"wealth","grandparenthood","caregiving","disability","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":34,"character":40,"synopsis":52},"DE2019_001","Film","de2019-001-kalte-fusse",{"native":14,"english":15},"Kalte Füße","Cold Feet","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-01-10",2019,[22,25],{"country":23,"share":24},"Germany","Majority coproducer",{"country":26,"share":27},"Austria","Minority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=K6fX1FEIa1M&ab_channel=palacecinemas","https://www.imdb.com/title/tt7883774/mediaviewer/rm963997696/?ref_=tt_ov_i",[32,33],"Comedy","Adventure",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":23},"Wolfgang Groos","wolfgang-groos",1968,"Male identifying",[41],{"id":42,"age":43,"gender":39,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":51},"DE2019_001_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Temporary disability","Yes",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":23},"Director of the film",{"native":53,"english":54},"Der junge Kleinganove Denis (Emilio Sakraya) hat jede Menge Schulden und ist daher gezwungen, in die abgelegene Villa des reichen Schlaganfallpatienten Raimund (Heiner Lauterbach) einzubrechen. Dort wird er prompt für einen Pfleger gehalten und ist natürlich nur allzu bereit, bei diesem Irrtum mitzuspielen. Doch als ein Schneesturm hereinbricht, der Denis, Raimund und dessen überforderte Enkelttochter (Sonja Gerhardt) in dem Anwesen einsperrt, wünscht sich Denis schnell, er wäre wieder abgehauen. Denn Raimund hat ihn sofort durchschaut und ist alle andere als erfreut über den ungebetenen Gast. Dummerweise kann er seit seinem Schlaganfall jedoch nicht mehr sprechen und muss sich daher mit anderen Mitteln gegen den Möchtegerndieb zur Wehr setzen. Ein gnadenloses Katz-und-Maus-Spiel beginnt..","When Denis breaks into the Austrian winter cottage of rich business man Raimund he gets mistaken for the new nurse by Raimund's granddaughter Charlotte. In order not to get busted Denis decides to play along."],"uses":{"params":["slug"]}}]}
