{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Les voisins de mes voisins sont mes voisins (The Neighbours of My Neighbours Are Neighbours of Mine)","Un ogre casse ses dents la veille de la Saint-Festin, la grande fête des ogres. Un magicien rate son tour de la femme coupée en deux et égare les jambes de son assistante. Un randonneur suréquipé reste coincé plusieurs jours dans un ascenseur. Un vieux monsieur tombe amoureux d'une paire de jambes en fuite. Une maman confie ses enfants au voisin le soir de la Saint-Festin...Dans un immeuble, les destins entremêlés de dix vrais voisins ou voisins de voisins, aux prises avec les drames, les plaisirs, les surprises et les hasards de la vie quotidienne. (In a French building, the inhabitants seem to be dealing with the hazards of life: an ogre breaks his teeth on the very same day of the annual Ogre Feast, while being asked to watch over his neighbor’s kids; a magician cuts his assistant in half and her legs run off; a hiker and his dog spend several days stuck in the elevator; an old man falls in love with a pair of legs... A truly imaginative animation film about the intertwined destinies of these unusual neighbors and their neighbors’ neighbors.)",[4,5],"parenthood","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":37},"FR2022_022","Film","fr2022-022-les-voisins-de-mes-voisins-sont-mes-voisins",{"native":11,"english":12},"Les voisins de mes voisins sont mes voisins","The Neighbours of My Neighbours Are Neighbours of Mine","Animation",{"type":15,"date":16,"year":17},"Theatrical release","2022-02-02",2022,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=u-TlyAk14gA","https://medias.unifrance.org/medias/77/188/244813/format_page/les-voisins-de-mes-voisins-sont-mes-voisins.jpg",[26,27],"Comedy","Unknown",[29,33],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Léo Marchand","leo-marchand","Male identifying",{"id":34,"slug":35,"name":34,"gender":36,"nationality":20},"Anne-Laure Daffis","anne-laure-daffis","Female identifying",{"native":38,"english":39},"Un ogre casse ses dents la veille de la Saint-Festin, la grande fête des ogres. Un magicien rate son tour de la femme coupée en deux et égare les jambes de son assistante. Un randonneur suréquipé reste coincé plusieurs jours dans un ascenseur. Un vieux monsieur tombe amoureux d'une paire de jambes en fuite. Une maman confie ses enfants au voisin le soir de la Saint-Festin...Dans un immeuble, les destins entremêlés de dix vrais voisins ou voisins de voisins, aux prises avec les drames, les plaisirs, les surprises et les hasards de la vie quotidienne.","In a French building, the inhabitants seem to be dealing with the hazards of life: an ogre breaks his teeth on the very same day of the annual Ogre Feast, while being asked to watch over his neighbor’s kids; a magician cuts his assistant in half and her legs run off; a hiker and his dog spend several days stuck in the elevator; an old man falls in love with a pair of legs... A truly imaginative animation film about the intertwined destinies of these unusual neighbors and their neighbors’ neighbors."],"uses":{"params":["slug"]}}]}
