{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Non tutto è perduto","In quel bizzarro assemblaggio umano che costituisce il microcosmo della ‘partitella’ di calcio non è infrequente ritrovare gomito a gomito il laureato con l‘analfabeta, il quindicenne con il trentenne, l’incontro tra i più diversi strati sociali e tra le più distanti fisionomie culturali. Mescolanza riverberata nelle arlecchinesche tenute da gioco, sperando possano armonizzarsi in una concordata uniformità. I ragazzi si muovono nella illusoria speranza di resistere ai colpi del mondo, a quello spazio temporale, che dovrà spingere il gruppo ad affrontare un domani di fronte al quale anche gli adulti più attrezzati si trovano spiazzati e impreparati. Forse erano anche questi i motivi per cui Pasolini, ottimo calciatore, trovava nell’idea stessa della “Partitella” di cui era appassionato sostenitore e frequente protagonista, tratti di struggente, infantile e malinconica poesia. (Stories of amateur football, that puts together the graduate side by side with the illiterate, the fifteen-year-old with the forty-year-old, mixing the most different social classes and the most distant cultures.)",[4,5],"class conflict","mentorship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":30,"production":33,"characters":36,"roles":47,"tags":3},"Film","IT2023_149","it2023-149-non-tutto-e-perduto",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2023-11-09",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Francesco Bellomo","francesco-bellomo",1963,0,"Male identifying","Italy",[26,27],"Comedy","Sports Film",{"posterUrl":29,"trailerUrl":11},"https://www.imdb.com/title/tt31173315/mediaviewer/rm823038722/?ref_=tt_ov_i",{"native":31,"english":32},"In quel bizzarro assemblaggio umano che costituisce il microcosmo della ‘partitella’ di calcio non è infrequente ritrovare gomito a gomito il laureato con l‘analfabeta, il quindicenne con il trentenne, l’incontro tra i più diversi strati sociali e tra le più distanti fisionomie culturali. Mescolanza riverberata nelle arlecchinesche tenute da gioco, sperando possano armonizzarsi in una concordata uniformità. I ragazzi si muovono nella illusoria speranza di resistere ai colpi del mondo, a quello spazio temporale, che dovrà spingere il gruppo ad affrontare un domani di fronte al quale anche gli adulti più attrezzati si trovano spiazzati e impreparati. Forse erano anche questi i motivi per cui Pasolini, ottimo calciatore, trovava nell’idea stessa della “Partitella” di cui era appassionato sostenitore e frequente protagonista, tratti di struggente, infantile e malinconica poesia.","Stories of amateur football, that puts together the graduate side by side with the illiterate, the fifteen-year-old with the forty-year-old, mixing the most different social classes and the most distant cultures.",[34],{"country":24,"share":35},"Majority coproducer",[37],{"id":38,"film":8,"person":39,"age":43,"gender":23,"sexuality":13,"origin":44,"class":45,"profession":46,"ability":13,"assistedMobility":13},"IT2023_149_01",{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Gioele Dix","gioele-dix",1956,"3: Third Age (60-75)","White Western European","Lower Middle class","Self-employed",[48,51,54],{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":52,"role":53},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Leading actor",{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":22,"gender":23,"nationality":24},"Maurizio Micheli","maurizio-micheli",1947,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
