{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Amore Postatomico","Tra finzione e realtà, tra presente e immaginario, le vicende della giovane Titti si mescolano a quelle di Mileva, l’eroina del fumetto che sta disegnando. Persone e personaggi si muovono nelle giornate e animano le tavole di Amore Postatomico cercando di arginare da una parte l’aridità dei sentimenti dall’altra e la sterilità di una terra che non dà più frutti. Su entrambi i piani si combattono guerre contro il controllo, la sopraffazione, la logica del più forte alla ricerca di una giustizia che spesso tarda ad arrivare, ma che quando lo fa è pronta a rimettere tutto in discussione. (A girl creates a graphic novel about protecting bees from extinction.)",[4],"ecology",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2023_102","it2023-102-amore-postatomico",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2023-05-17",2023,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Vincenzo Caiazzo","vincenzo-caiazzo",1979,0,"Male identifying","Italy",[25,26],"Dystopia","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt28437348/mediaviewer/rm2633929474/?ref_=tt_ov_i","https://www.youtube.com/watch?v=RjWeRpmi__g",{"native":31,"english":32},"Tra finzione e realtà, tra presente e immaginario, le vicende della giovane Titti si mescolano a quelle di Mileva, l’eroina del fumetto che sta disegnando. Persone e personaggi si muovono nelle giornate e animano le tavole di Amore Postatomico cercando di arginare da una parte l’aridità dei sentimenti dall’altra e la sterilità di una terra che non dà più frutti. Su entrambi i piani si combattono guerre contro il controllo, la sopraffazione, la logica del più forte alla ricerca di una giustizia che spesso tarda ad arrivare, ma che quando lo fa è pronta a rimettere tutto in discussione.","A girl creates a graphic novel about protecting bees from extinction.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Davide Marotta","davide-marotta",1962,"Supporting actor",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
