{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Docteur ? (A Good Doctor)","C’est le soir de Noël. Les parisiens les plus chanceux se préparent à déballer leurs cadeaux en famille. D’autres regardent la télévision seuls chez eux. D’autres encore, comme Serge, travaillent. Serge est le seul SOS-Médecin de garde ce soir-là. Ses collègues se sont tous défilés. De toute façon il n’a plus son mot à dire car il a pris trop de libertés avec l’exercice de la médecine, et la radiation lui pend au nez. Les visites s’enchaînent et Serge essaye de suivre le rythme, de mauvaise grâce, quand tombe l’adresse de sa prochaine consultation. C’est celle de Rose, une relation de famille, qui l’appelle à l’aide. Il arrive sur les lieux en même temps qu’un livreur Uber Eats, Malek, lui aussi de service ce soir-là... (Serge is the only doctor doing house visits on Christmas Eve. He has an accident with Malek, a food delivery guy, who will have to become the doctor in his place for that night.)",[4,5,6,7,8],"grief","extended family","self-employment","urban","substance abuse",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":36,"synopsis":52},"FR2019_213","Film","fr2019-213-docteur",{"native":14,"english":15},"Docteur ?","A Good Doctor","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2011-12-19",2011,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.dailymotion.com/video/x7xj8qt","https://medias.unifrance.org/medias/29/60/211997/format_page/docteur.jpg",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Tristan Séguéla","tristan-seguela",1978,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":51},"FR2019_213_01","3: Third Age (60-75)","Unknown","White Western European","Upper Middle class","Self-employed","Temporary disability","No",{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":50,"gender":35,"nationality":23},"Michel Blanc","michel-blanc",1952,2024,"Leading actor",{"native":53,"english":54},"C’est le soir de Noël. Les parisiens les plus chanceux se préparent à déballer leurs cadeaux en famille. D’autres regardent la télévision seuls chez eux. D’autres encore, comme Serge, travaillent. Serge est le seul SOS-Médecin de garde ce soir-là. Ses collègues se sont tous défilés. De toute façon il n’a plus son mot à dire car il a pris trop de libertés avec l’exercice de la médecine, et la radiation lui pend au nez. Les visites s’enchaînent et Serge essaye de suivre le rythme, de mauvaise grâce, quand tombe l’adresse de sa prochaine consultation. C’est celle de Rose, une relation de famille, qui l’appelle à l’aide. Il arrive sur les lieux en même temps qu’un livreur Uber Eats, Malek, lui aussi de service ce soir-là...","Serge is the only doctor doing house visits on Christmas Eve. He has an accident with Malek, a food delivery guy, who will have to become the doctor in his place for that night."],"uses":{"params":["slug"]}}]}
