{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Les Engagés (In a Better World)","Sur la route de Briançon, la voiture de David percute un jeune exilé poursuivi par la police. Suivant son instinct, David le cache dans son coffre et le ramène chez sa compagne Gabrielle qui vit avec ses deux enfants. Bouleversé par le destin de cet adolescent, David s’engage à l’aider coûte que coûte. (On the road to Briançon, David’s car hits a young exile pursued by the police. Following his instinct, David hides it in his trunk and brings it back to his companion Gabrielle who lives with her two children. Shaken by the fate of this teenager, David undertakes to help him at all costs.)",[4,5,6],"activism","interracial relationships","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"FR2022_168","Film","fr2022-168-les-engages",{"native":12,"english":13},"Les Engagés","In a Better World","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2022-11-16",2022,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=dowHsxVzBME","https://medias.unifrance.org/medias/19/225/254227/format_page/les-engages.jpg",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Émilie Frèche","emilie-freche",1976,"Female identifying",{"native":35,"english":36},"Sur la route de Briançon, la voiture de David percute un jeune exilé poursuivi par la police. Suivant son instinct, David le cache dans son coffre et le ramène chez sa compagne Gabrielle qui vit avec ses deux enfants. Bouleversé par le destin de cet adolescent, David s’engage à l’aider coûte que coûte.","On the road to Briançon, David’s car hits a young exile pursued by the police. Following his instinct, David hides it in his trunk and brings it back to his companion Gabrielle who lives with her two children. Shaken by the fate of this teenager, David undertakes to help him at all costs."],"uses":{"params":["slug"]}}]}
