{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Je Suis Karl","Ein Terroranschlag in Berlin erschüttert Deutschland. Ganz direkt betroffen ist Maxi (Luna Wedler). Sie hat ihre Mutter, ihre zwei jüngeren Brüder und ihr Heim verloren. Nur sie und ihr Vater Alex (Milan Peschel) haben überlebt. Beide versuchen nun einen Weg zu finden, wie sie mit ihrer Trauer umgehen können. Doch nichts scheint zu helfen. Beide sind traumatisiert, vor allem Alex, der das Paket angenommen hat, in dem die Bombe war. Erst durch die Mitarbeit bei einer politischen Bewegung findet Maxi neuen Lebensmut, denn dort lernt sie den charismatischen Studenten Karl (Jannis Niewöhner) kennen, der sie mit auf ein europäisches Studententreffen in Prag nimmt. Er hilft ihr, mit ihrer Angst und ihrem Trauma fertig zu werden. Doch Karl hat große Pläne, Europa zu verändern und Maxi ist der Schlüssel. Und Maxi erkennt in ihrer Wut und Trauer nicht, mit wem sie sich da eingelassen hat... (Maxi, the survivor of a terrorist attack, joins the beguiling student Karl and becomes part of a European youth movement; one that aims for nothing less than seizing power.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","DE2021_042","de2021-042-je-suis-karl",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2021-09-16",2021,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Christian Schwochow","christian-schwochow",1978,0,"Male identifying","Germany",[24,25,26],"Drama","Romance","Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9205538/mediaviewer/rm4117547009/?ref_=tt_ov_i.","https://www.youtube.com/watch?v=oFQel_8SZ6M&ab_channel=PandoraFilmVerleih",{"native":31,"english":32},"Ein Terroranschlag in Berlin erschüttert Deutschland. Ganz direkt betroffen ist Maxi (Luna Wedler). Sie hat ihre Mutter, ihre zwei jüngeren Brüder und ihr Heim verloren. Nur sie und ihr Vater Alex (Milan Peschel) haben überlebt. Beide versuchen nun einen Weg zu finden, wie sie mit ihrer Trauer umgehen können. Doch nichts scheint zu helfen. Beide sind traumatisiert, vor allem Alex, der das Paket angenommen hat, in dem die Bombe war. Erst durch die Mitarbeit bei einer politischen Bewegung findet Maxi neuen Lebensmut, denn dort lernt sie den charismatischen Studenten Karl (Jannis Niewöhner) kennen, der sie mit auf ein europäisches Studententreffen in Prag nimmt. Er hilft ihr, mit ihrer Angst und ihrem Trauma fertig zu werden. Doch Karl hat große Pläne, Europa zu verändern und Maxi ist der Schlüssel. Und Maxi erkennt in ihrer Wut und Trauer nicht, mit wem sie sich da eingelassen hat...","Maxi, the survivor of a terrorist attack, joins the beguiling student Karl and becomes part of a European youth movement; one that aims for nothing less than seizing power.",[34,36],{"country":22,"share":35},"Majority coproducer",{"country":37,"share":38},"Czechia","Minority coproducer",[],[41,49],{"person":42,"role":48},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":20,"gender":46,"nationality":47},"Anne-Marie Ponsot","anne-marie-ponsot",1945,"Female identifying","France","Minor actor/Cameo",{"person":50,"role":51},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
