{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Adagio","Manuel ha sedici anni e cerca di godersi la vita come può, mentre si prende cura dell’anziano padre. Vittima di un ricatto, va a una festa per scattare alcune foto a un misterioso individuo ma, sentendosi raggirato, decide di scappare, ritrovandosi invischiato in questioni ben oltre la sua portata. Infatti i ricattatori che lo inseguono si rivelano essere estremamente pericolosi e determinati a eliminare quello che ritengono uno scomodo testimone e il ragazzo dovrà chiedere protezione a due ex-criminali, vecchie conoscenze del padre. (Manuel is sixteen years old and trying to enjoy his life as much as he can, while taking care of his elderly father. Subjected to blackmail, he goes to a party to take photos of a mysterious individual but, feeling that he has been duped, decides to flee, finding himself embroiled in matters that are far beyond him. In fact the blackmailers that pursue him turn out to be extremely dangerous and determined to get rid of what they regard as an inconvenient witness and the boy will have to turn for protection to two former criminals, old acquaintances of his father.)",[4,5,6],"organized crime","fatherhood","dementia",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2023_021","it2023-021-adagio",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2023-12-14",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Stefano Sollima","stefano-sollima",1966,0,"Male identifying","Italy",[27,28,29],"Thriller","Action","Crime",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt22001304/mediaviewer/rm3855777025/?ref_=tt_ov_i","https://www.youtube.com/watch?v=qpFQwM4Wo0I",{"native":34,"english":35},"Manuel ha sedici anni e cerca di godersi la vita come può, mentre si prende cura dell’anziano padre. Vittima di un ricatto, va a una festa per scattare alcune foto a un misterioso individuo ma, sentendosi raggirato, decide di scappare, ritrovandosi invischiato in questioni ben oltre la sua portata. Infatti i ricattatori che lo inseguono si rivelano essere estremamente pericolosi e determinati a eliminare quello che ritengono uno scomodo testimone e il ragazzo dovrà chiedere protezione a due ex-criminali, vecchie conoscenze del padre.","Manuel is sixteen years old and trying to enjoy his life as much as he can, while taking care of his elderly father. Subjected to blackmail, he goes to a party to take photos of a mysterious individual but, feeling that he has been duped, decides to flee, finding himself embroiled in matters that are far beyond him. In fact the blackmailers that pursue him turn out to be extremely dangerous and determined to get rid of what they regard as an inconvenient witness and the boy will have to turn for protection to two former criminals, old acquaintances of his father.",[37],{"country":25,"share":38},"Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":24,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2023_021_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Toni Servillo","toni-servillo",1959,"3: Third Age (60-75)","Heterosexual","White Western European","Lower class","Unknown","Chronic illness","No",[54,57],{"person":55,"role":56},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":58,"role":59},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Leading actor"],"uses":{"params":["slug"]}}]}
