{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Moritz Daniel Oppenheim (Moritz Daniel Oppenheim: The first Jewish painter)","Dokumentarfilm über den jüdischen Maler Moritz Daniel Oppenheim. Regisseurin Isabel Gathof setzt Oppenheims Leben im 19. Jahrhundert und sein Werk auf zwei verschiedenen Ebenen mit der Gegenwart in Verbindung: Zum einen begibt sie sich überall auf der Welt auf Spurensuche und deckt Oppenheims Erbe auf. Zum anderen begleitet sie mit ihrer Kamera den Entstehungsprozess einer Statue von Oppenheim, die der Bildhauer Pascal Coupot erschafft. Gathof filmt vom ersten, noch unfertigen Miniaturmodell bis zur fertigen überlebensgroßen Stahlskulptur – ein Bild für Oppenheims eigene Entwicklung zum Künstler. Begleitet wird der Film von einer außergewöhnlichen, in Zusammenarbeit mit der Neuen Philharmonie Frankfurt komponierten Mischung aus klassischer und elektronischer Musik, die an das Werk von Felix Mendelssohn-Bartholdy erinnert. (For the first time ever a documentary feature film is dedicated to Moritz Daniel Oppenheim, who was credited as the first Jewish painter establishing a Jewish self-awareness in art history.)",[4],"religion",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_100","de2018-100-moritz-daniel-oppenheim",{"native":10,"english":11},"Moritz Daniel Oppenheim","Moritz Daniel Oppenheim: The first Jewish painter",{"type":13,"date":14,"year":15},"Unknown","2018-10-25",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Isabel Gathof","isabel-gathof",0,"Female identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt5521714/mediaviewer/rm841101824/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kzupD2mLdtk&ab_channel=realfictionfilme",{"native":30,"english":31},"Dokumentarfilm über den jüdischen Maler Moritz Daniel Oppenheim. Regisseurin Isabel Gathof setzt Oppenheims Leben im 19. Jahrhundert und sein Werk auf zwei verschiedenen Ebenen mit der Gegenwart in Verbindung: Zum einen begibt sie sich überall auf der Welt auf Spurensuche und deckt Oppenheims Erbe auf. Zum anderen begleitet sie mit ihrer Kamera den Entstehungsprozess einer Statue von Oppenheim, die der Bildhauer Pascal Coupot erschafft. Gathof filmt vom ersten, noch unfertigen Miniaturmodell bis zur fertigen überlebensgroßen Stahlskulptur – ein Bild für Oppenheims eigene Entwicklung zum Künstler. Begleitet wird der Film von einer außergewöhnlichen, in Zusammenarbeit mit der Neuen Philharmonie Frankfurt komponierten Mischung aus klassischer und elektronischer Musik, die an das Werk von Felix Mendelssohn-Bartholdy erinnert.","For the first time ever a documentary feature film is dedicated to Moritz Daniel Oppenheim, who was credited as the first Jewish painter establishing a Jewish self-awareness in art history.",[33],{"country":23,"share":34},"Majority coproducer",[],[37],{"person":38,"role":39},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
