{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Piaffe","Als ihre Schwester Zara (Simon(è) Jaikiriuma Paetau) einen Nervenzusammenbruch erleidet, muss die introvertierte Eva (Simone Bucio) ihren Job als Foley-Künstlerin übernehmen und die Geräusche für einen Werbespot erzeugen. Aber als sie die Geräusche für ein Pferd zusammenmischt, wächst ihr selbst plötzlich ein tatsächlicher Pferdeschwanz. Der verleiht der schüchternen Eva ein neues Selbstbewusstsein und steigert auch ihr sexuelles Verlangen und ungeahnte Höhen. Voller Tatendrang setzt sie das sofort dazu ein, sich Hals über Kopf in eine Sado-Maso-Affäre mit einem Botaniker zu stürzen und ihren Körper neu kennenzulernen. (When her sibling Zara suffers a nervous breakdown, the introvert Eva is forced to take on Zara's job as a Foley artist. Then, a horsetail starts growing out of her body.)",[4],"supernatural entity",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":26,"synopsis":32},"DE2023_050","Film","de2023-050-piaffe",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-05-04",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.imdb.com/video/vi931383065/?playlistId=tt21226876&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt21226876/mediaviewer/rm3246676225/?ref_=tt_ov_i",[23,24,25],"Experimental film ","Fantasy","Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":17},"Ann Oren","ann-oren",1976,"Female identifying",{"native":33,"english":34},"Als ihre Schwester Zara (Simon(è) Jaikiriuma Paetau) einen Nervenzusammenbruch erleidet, muss die introvertierte Eva (Simone Bucio) ihren Job als Foley-Künstlerin übernehmen und die Geräusche für einen Werbespot erzeugen. Aber als sie die Geräusche für ein Pferd zusammenmischt, wächst ihr selbst plötzlich ein tatsächlicher Pferdeschwanz. Der verleiht der schüchternen Eva ein neues Selbstbewusstsein und steigert auch ihr sexuelles Verlangen und ungeahnte Höhen. Voller Tatendrang setzt sie das sofort dazu ein, sich Hals über Kopf in eine Sado-Maso-Affäre mit einem Botaniker zu stürzen und ihren Körper neu kennenzulernen.","When her sibling Zara suffers a nervous breakdown, the introvert Eva is forced to take on Zara's job as a Foley artist. Then, a horsetail starts growing out of her body."],"uses":{"params":["slug"]}}]}
