{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Isteni kéz (Hands of God)","Csángálót, a világhírű erdélyi brácsást kenyérkereső keze egyik napról a másikra cserbenhagyja. Az idős mester keze visszafordíthatatlanul remegni kezd. Az a zenész, aki kezéből kiejti a vonót, nem lehet többé a híres Szászcsávási banda tagja. Dumnezeu, a bandavezér prímás kizárja őt a zenekarból, melyben egész életében játszott. Bár elképzelhető, hogy Csángáló Parkinson betegsége gyógyítható, abban az archaikus világban, melyben ő él, s amely csak isten segítségét fogadja el, egy agyműtét teljesen elképzelhetetlen. A mester egyetlen reménye, hogy Bálint, a hozzá hasonló tehetségű unokája, továbbviszi a világon is egyedülálló zenei hagyatékot. Amikor már szinte minden veszni látszik, már csak a csoda, az Isteni kéz segíthet... (Csángáló, the world-famous gypsy violist of the Szászcsávás Band, lives in a remote Transylvanian village. One day the old master's \"breadwinner hand\" starts shaking uncontrollably. He is suffering in Parkinson disease. A musician who drops the bow has no place in the band, thus Csángáló is expelled by his old friend, the band leader Dumnezeu. Surgery may cure his disease, but in Csángáló's archaic world, help can only come from God, there is no place for a brain surgery. His last hope is that Bálint, his equally talented grandson, would carry on the musical tradition, which is unique in the world. When everything seems to be lost, a miracle could only come from the hands of God.)",[4,5,6,7,8],"disability","physical illness","grandfatherhood","personal trauma","legacy",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2020_009","hu2020-009-isteni-kez",{"native":14,"english":15},"Isteni kéz","Hands of God",{"type":17,"date":18,"year":19},"Unknown","2020-01-28",2020,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"László Barna","laszlo-barna",0,"Male identifying","Hungary",[29],"Documentary – Observational mode",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15198614/mediaviewer/rm2806512641/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QXW5dgcdJnM",{"native":34,"english":35},"Csángálót, a világhírű erdélyi brácsást kenyérkereső keze egyik napról a másikra cserbenhagyja. Az idős mester keze visszafordíthatatlanul remegni kezd. Az a zenész, aki kezéből kiejti a vonót, nem lehet többé a híres Szászcsávási banda tagja. Dumnezeu, a bandavezér prímás kizárja őt a zenekarból, melyben egész életében játszott. Bár elképzelhető, hogy Csángáló Parkinson betegsége gyógyítható, abban az archaikus világban, melyben ő él, s amely csak isten segítségét fogadja el, egy agyműtét teljesen elképzelhetetlen. A mester egyetlen reménye, hogy Bálint, a hozzá hasonló tehetségű unokája, továbbviszi a világon is egyedülálló zenei hagyatékot. Amikor már szinte minden veszni látszik, már csak a csoda, az Isteni kéz segíthet...","Csángáló, the world-famous gypsy violist of the Szászcsávás Band, lives in a remote Transylvanian village. One day the old master's \"breadwinner hand\" starts shaking uncontrollably. He is suffering in Parkinson disease. A musician who drops the bow has no place in the band, thus Csángáló is expelled by his old friend, the band leader Dumnezeu. Surgery may cure his disease, but in Csángáló's archaic world, help can only come from God, there is no place for a brain surgery. His last hope is that Bálint, his equally talented grandson, would carry on the musical tradition, which is unique in the world. When everything seems to be lost, a miracle could only come from the hands of God.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,48],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":46},"Ferenc Mezei","ferenc-mezei",1951,"Romania","Documentary subject",{"person":49,"role":50},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
