{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Come le tartarughe (Like Turtles)","Daniele, Lisa, Sveva e Paolo, una famiglia borghese apparentemente perfetta. Un giorno il marito svuota l'armadio e va via. L’armadio vuoto, diventa per Lisa, il luogo ideale dove rifugiarsi ed elaborare la separazione. Sveva la figlia quindicenne, fa di tutto per tirarla fuori, non accettando il comportamento bizzarro della madre e l'assenza inspiegabile per lei, del padre. Daniele non tornerà a casa, ma Lisa riuscirà, grazie all'amore dei suoi figli e a una forza ritrovata, a compiere il primo passo per il superamento del dolore. (Daniele, Lisa, Sveva and Paolo, an apparently perfect middle-class family in a beautiful house in the historic center of Rome One day the husband empties the closet and leaves away. The empty wardrobe becomes, for Lisa, the ideal place to take refuge and work out the separation. Sveva, the sixteen year old daughter, does everything to get her out, not accepting the bizarre behavior of the mother and the inexplicable absence for her, of the father. Daniele will not return home, but Lisa will be able, thanks to the love of her children and a newfound strength, to take the first step to overcome the pain.)",[4,5],"motherhood","grandmotherhood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2023_159","it2023-159-come-le-tartarughe",{"native":11,"english":12},"Come le tartarughe","Like Turtles",{"type":14,"date":15,"year":16},"Unknown","2023-08-24",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Monica Dugo","monica-dugo",1969,0,"Female identifying","Italy",[27,28],"Drama","Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.mymovies.it/film/2022/come-le-tartarughe/poster/0/","https://www.youtube.com/watch?v=-370MmTU24A",{"native":33,"english":34},"Daniele, Lisa, Sveva e Paolo, una famiglia borghese apparentemente perfetta. Un giorno il marito svuota l'armadio e va via. L’armadio vuoto, diventa per Lisa, il luogo ideale dove rifugiarsi ed elaborare la separazione. Sveva la figlia quindicenne, fa di tutto per tirarla fuori, non accettando il comportamento bizzarro della madre e l'assenza inspiegabile per lei, del padre. Daniele non tornerà a casa, ma Lisa riuscirà, grazie all'amore dei suoi figli e a una forza ritrovata, a compiere il primo passo per il superamento del dolore.","Daniele, Lisa, Sveva and Paolo, an apparently perfect middle-class family in a beautiful house in the historic center of Rome One day the husband empties the closet and leaves away. The empty wardrobe becomes, for Lisa, the ideal place to take refuge and work out the separation. Sveva, the sixteen year old daughter, does everything to get her out, not accepting the bizarre behavior of the mother and the inexplicable absence for her, of the father. Daniele will not return home, but Lisa will be able, thanks to the love of her children and a newfound strength, to take the first step to overcome the pain.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Sandra Collodel","sandra-collodel",1963,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
