{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Les Femmes du square (The Nannies)","Angèle, jeune femme ivoirienne, s’en est toujours sortie grâce à sa tchatche et à son culot. Pour s’éviter les représailles d’une bande de malfrats, elle parvient à se faire embaucher comme nounou d’Arthur, un garçon de 8 ans des beaux quartiers. En découvrant les conditions de travail des autres nounous et leur précarité, Angèle décide de prendre les choses en mains. Sous l’œil admiratif d’Arthur et avec l’aide d’Édouard, jeune avocat qui ne tarde pas à tomber sous son charme, Angèle va alors se battre pour rendre justice… (Angèle, a young Ivorian woman, has always got by thanks to her chat and her nerve. To avoid reprisals from a gang of thugs, she manages to get hired as a nanny for Arthur, an 8-year-old boy from the upscale neighborhoods.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2022_169","fr2022-169-les-femmes-du-square",{"native":9,"english":10},"Les Femmes du square","The Nannies",{"type":12,"date":13,"year":14},"Theatrical release","2022-11-16",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Julien Rambaldi","julien-rambaldi",1971,0,"Male identifying","France",[25],"Comedy",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/83/221/253267/format_page/les-femmes-du-square.jpg","https://www.youtube.com/watch?v=kabaPHFWBEQ",{"native":30,"english":31},"Angèle, jeune femme ivoirienne, s’en est toujours sortie grâce à sa tchatche et à son culot. Pour s’éviter les représailles d’une bande de malfrats, elle parvient à se faire embaucher comme nounou d’Arthur, un garçon de 8 ans des beaux quartiers. En découvrant les conditions de travail des autres nounous et leur précarité, Angèle décide de prendre les choses en mains. Sous l’œil admiratif d’Arthur et avec l’aide d’Édouard, jeune avocat qui ne tarde pas à tomber sous son charme, Angèle va alors se battre pour rendre justice…","Angèle, a young Ivorian woman, has always got by thanks to her chat and her nerve. To avoid reprisals from a gang of thugs, she manages to get hired as a nanny for Arthur, an 8-year-old boy from the upscale neighborhoods.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Louis-Do de Lencquesaing","louis-do-de-lencquesaing",1963,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
