{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La Terre des hommes (Beasts)","Constance est fille d’agriculteur. Avec son fiancé, elle veut reprendre l’exploitation de son père et la sauver de la faillite. Pour cela, il faut s’agrandir, investir et s’imposer face aux grands exploitants qui se partagent la terre et le pouvoir. Battante, Constance obtient le soutien de l’un d’eux. Influent et charismatique, il tient leur avenir entre ses mains. Mais quand il impose son désir au milieu des négociations, Constance doit faire face à cette nouvelle violence. (Constance and her fiancé hope to one day take over, modernize and expand her father’s farm, on the verge of bankruptcy, to the large-scale farms that share the land and power. She gains the support of the influential and charismatic Sylvain, their fate quickly lying in his hands... When Sylvain's desire for her steps in the negotiations, Constance must face yet another kind of violence.)",[4,5,6,7],"rural","fatherhood","self-employment","inheritance",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2021_056","fr2021-056-la-terre-des-hommes",{"native":13,"english":14},"La Terre des hommes","Beasts",{"type":16,"date":17,"year":18},"Theatrical release","2021-08-25",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Naël Marandin","nael-marandin",1980,0,"Male identifying","France",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/194/136/231618/format_page/beasts.jpg","https://www.youtube.com/watch?v=kcNKiwjJ3D8",{"native":34,"english":35},"Constance est fille d’agriculteur. Avec son fiancé, elle veut reprendre l’exploitation de son père et la sauver de la faillite. Pour cela, il faut s’agrandir, investir et s’imposer face aux grands exploitants qui se partagent la terre et le pouvoir. Battante, Constance obtient le soutien de l’un d’eux. Influent et charismatique, il tient leur avenir entre ses mains. Mais quand il impose son désir au milieu des négociations, Constance doit faire face à cette nouvelle violence.","Constance and her fiancé hope to one day take over, modernize and expand her father’s farm, on the verge of bankruptcy, to the large-scale farms that share the land and power. She gains the support of the influential and charismatic Sylvain, their fate quickly lying in his hands... When Sylvain's desire for her steps in the negotiations, Constance must face yet another kind of violence.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,47,50,56],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Bruno Raffaelli","bruno-raffaelli",1950,"Supporting actor",{"person":48,"role":49},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":25,"gender":26,"nationality":55},"Olivier Gourmet","olivier-gourmet",1963,"Belgium",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":25,"gender":26,"nationality":27},"Samuel Churin","samuel-churin",1965,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
