{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Anne-Sophie Mutter - Vivace","Star-Geigerin Anne-Sophie Mutter hat im Leben alles geschafft, wovon manche nur träumen können. Nach 50 Jahren Konzerterfahrung blickt die deutsche Filmemacherin Sigrid Faltin nun auf ihr Gesamtwerk und beschäftigt sich auch mit der Frage, wie Mutter die Pandemiezeit, ohne jegliche Konzerte, überstanden hat. (The child prodigy turns 60. Anne-Sophie Mutter from Wehr in the Black Forest was discovered by Herbert von Karajan at the age of 13. Since then, she has had an unprecedented global career. \"If you want to get to know me, you have to see me on stage,\" says star violinist Anne-Sophie Mutter. She doesn't appreciate questions about her private life. How do you portray a woman like that? Filmmaker Sigrid Faltin thought that if she put the artist in unusual conversation situations, she would probably open up the most. For this reason, the author arranged to go on a long hike with the star violinist on the Wilder Kaiser in the Austrian mountains - together with her dachshund Bonnie. When asked who she would like to talk to, Ms. Mutter spontaneously said: tennis star Roger Federer. She also named New York magician Steve Cohen, her musician friends Daniel Barenboim, John Williams, Jörg Widmann and her long-time piano accompanist Lambert Orkis, \"my best musical buddy.\" In her discussions with these men (women didn't really come to mind), she explains in the film why she identifies with top athletes, how she got her concert robes and why she regrets having stopped playing the piano. She speaks in detail about the early death of her husband and her life as a single mother with a breathtaking global career that is unparalleled. Enough material to experience Anne-Sophie Mutter not only as a musician, but also as a woman who is active in sports, politics and social affairs. Archive material from five decades complements the unusual film about one of the greatest musicians of our time.)",[4,5,6,7],"artistic creation","cultural memory","celebrity","natural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2023_036","de2023-036-anne-sophie-mutter-vivace",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2023-03-28",2023,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Sigrid Faltin","sigrid-faltin",1956,0,"Female identifying","Germany",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt33007954/mediaviewer/rm1611953409/?ref_=tt_ov_i","https://www.youtube.com/watch?v=6SsLr-zzd5A&ab_channel=FilmweltVerleih",{"native":33,"english":34},"Star-Geigerin Anne-Sophie Mutter hat im Leben alles geschafft, wovon manche nur träumen können. Nach 50 Jahren Konzerterfahrung blickt die deutsche Filmemacherin Sigrid Faltin nun auf ihr Gesamtwerk und beschäftigt sich auch mit der Frage, wie Mutter die Pandemiezeit, ohne jegliche Konzerte, überstanden hat.","The child prodigy turns 60. Anne-Sophie Mutter from Wehr in the Black Forest was discovered by Herbert von Karajan at the age of 13. Since then, she has had an unprecedented global career. \"If you want to get to know me, you have to see me on stage,\" says star violinist Anne-Sophie Mutter. She doesn't appreciate questions about her private life. How do you portray a woman like that? Filmmaker Sigrid Faltin thought that if she put the artist in unusual conversation situations, she would probably open up the most. For this reason, the author arranged to go on a long hike with the star violinist on the Wilder Kaiser in the Austrian mountains - together with her dachshund Bonnie. When asked who she would like to talk to, Ms. Mutter spontaneously said: tennis star Roger Federer. She also named New York magician Steve Cohen, her musician friends Daniel Barenboim, John Williams, Jörg Widmann and her long-time piano accompanist Lambert Orkis, \"my best musical buddy.\" In her discussions with these men (women didn't really come to mind), she explains in the film why she identifies with top athletes, how she got her concert robes and why she regrets having stopped playing the piano. She speaks in detail about the early death of her husband and her life as a single mother with a breathtaking global career that is unparalleled. Enough material to experience Anne-Sophie Mutter not only as a musician, but also as a woman who is active in sports, politics and social affairs. Archive material from five decades complements the unusual film about one of the greatest musicians of our time.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,46],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Anne-Sophie Mutter","anne-sophie-mutter",1963,"Documentary subject",{"person":47,"role":48},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
