{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Le Parfum vert (The Green Perfume)","En pleine représentation, devant un public médusé, un comédien de la Comédie-Française est assassiné par empoisonnement. Martin un des comédiens de la troupe, témoin direct de cet assassinat est bientôt soupçonné par la police et pourchassé par la mystérieuse organisation qui a commandité le meurtre. Aidé par une dessinatrice de bandes dessinées, Claire, Martin cherchera à élucider le mystère de cette mort violente au cours d'un voyage très mouvementé en Europe. (In the middle of a performance at la Comédie-Française, an actor dies on stage, poisoned. Martin, member of the troupe and friend of the victim, becomes the center of everyone’s attention. Suspected by the police, he’s also chased by a mysterious organization, the Green Perfume, that seems to have ordered the murder. While leading his own investigation, Martin receives the unexpected help of Claire, an eccentric cartoonist in need of adventure. This unlikely duo will live an adventure across Europe to foil the plans of the mysterious Green Perfume.)",[4,5,6],"state institutions","power","organized crime",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","FR2022_185","fr2022-185-le-parfum-vert",{"native":12,"english":13},"Le Parfum vert","The Green Perfume",{"type":15,"date":16,"year":17},"Theatrical release","2022-12-21",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Nicolas Pariser","nicolas-pariser",1974,0,"Male identifying","France",[28,29],"Comedy","Detective Thriller",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/191/235/256959/format_page/le-parfum-vert.jpg","https://www.youtube.com/watch?v=5qHuQcppuZA",{"native":34,"english":35},"En pleine représentation, devant un public médusé, un comédien de la Comédie-Française est assassiné par empoisonnement. Martin un des comédiens de la troupe, témoin direct de cet assassinat est bientôt soupçonné par la police et pourchassé par la mystérieuse organisation qui a commandité le meurtre. Aidé par une dessinatrice de bandes dessinées, Claire, Martin cherchera à élucider le mystère de cette mort violente au cours d'un voyage très mouvementé en Europe.","In the middle of a performance at la Comédie-Française, an actor dies on stage, poisoned. Martin, member of the troupe and friend of the victim, becomes the center of everyone’s attention. Suspected by the police, he’s also chased by a mysterious organization, the Green Perfume, that seems to have ordered the murder. While leading his own investigation, Martin receives the unexpected help of Claire, an eccentric cartoonist in need of adventure. This unlikely duo will live an adventure across Europe to foil the plans of the mysterious Green Perfume.",[37,39],{"country":26,"share":38},"Majority coproducer",{"country":40,"share":41},"Belgium","Minority coproducer",[],[44,50,53],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":25,"nationality":26},"Christophe Odent","christophe-odent",1955,"Minor actor/Cameo",{"person":51,"role":52},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":54,"role":49},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":25,"nationality":26},"Thomas Chabrol","thomas-chabrol",1963],"uses":{"params":["slug"]}}]}
