{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La seconda chance (The Second Chance)","Max e Anna Mancini sono sposati da venticinque anni ed hanno due figli adolescenti. I due ragazzi, sebbene siano gemelli, sono caratterialmente agli antipodi: Tina è ribelle e poco studiosa; Nico è pacato, solitario ed ha il chiodo fisso dei videogiochi. Tra genitori e figli è in atto una guerra costante, che raggiunge l’apice il giorno del diciottesimo compleanno dei gemelli, quando la festa a casa, che era stata loro concessa, degenera. Max e Anna si rendono conto di non sapere nulla di quei due adolescenti, si chiedono dove abbiano sbagliato e ripensano con nostalgia ai tempi in cui Tina e Nico erano adorabili scriccioli da proteggere. Ma ricordano davvero com’è andata? Al termine di quella serata disastrosa, si presenta una seconda chance per Anna e Max, per vedere chiaro nel rapporto con i loro figli e tentare, dove possibile, di non ripetere gli stessi errori. (Anna and Max will have another chance to understand their relationship with their children and not to repeat the same mistakes.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":51,"tags":3},"Film","IT2023_119","it2023-119-la-seconda-chance",{"native":10,"english":11},"La seconda chance","The Second Chance",{"type":13,"date":14,"year":15},"Unknown","2023-10-26",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Umberto Riccioni Carteni","umberto-riccioni-carteni",1970,0,"Male identifying","Italy",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt21146020/mediaviewer/rm1974883841/?ref_=tt_ov_i","https://www.youtube.com/watch?v=iOOX_wc6JKY",{"native":32,"english":33},"Max e Anna Mancini sono sposati da venticinque anni ed hanno due figli adolescenti. I due ragazzi, sebbene siano gemelli, sono caratterialmente agli antipodi: Tina è ribelle e poco studiosa; Nico è pacato, solitario ed ha il chiodo fisso dei videogiochi. Tra genitori e figli è in atto una guerra costante, che raggiunge l’apice il giorno del diciottesimo compleanno dei gemelli, quando la festa a casa, che era stata loro concessa, degenera. Max e Anna si rendono conto di non sapere nulla di quei due adolescenti, si chiedono dove abbiano sbagliato e ripensano con nostalgia ai tempi in cui Tina e Nico erano adorabili scriccioli da proteggere. Ma ricordano davvero com’è andata? Al termine di quella serata disastrosa, si presenta una seconda chance per Anna e Max, per vedere chiaro nel rapporto con i loro figli e tentare, dove possibile, di non ripetere gli stessi errori.","Anna and Max will have another chance to understand their relationship with their children and not to repeat the same mistakes.",[35],{"country":24,"share":36},"Majority coproducer",[38],{"id":39,"film":7,"person":40,"age":44,"gender":23,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"IT2023_119_01",{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Max Giusti","max-giusti",1968,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",[52,58,61],{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":23,"nationality":24},"Maurizio Mattioli","maurizio-mattioli",1950,"Minor actor/Cameo",{"person":59,"role":60},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Leading actor",{"person":62,"role":63},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
