{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"A Thought of Ecstasy (Ecstasy)","Im Jahr 2019 liest Frank (Rolf Peter Kahl) ein neu erschienenes Buch, einen Tagebuchroman, der ihn an die 20 Jahre zurückliegende Beziehung mit seiner wahren Liebe Marie (Lena Morris) erinnert. Diese hat ihn damals verlassen, um nach Amerika auszuwandern. Kurzentschlossen lässt Frank nun sein altes Leben in Deutschland hinter sich und bricht ebenfalls in Richtung USA auf, um sich anhand der in dem Buch beschriebenen Orte auf die Suche nach ihr zu machen. Dabei reist er durch die Vereinigten Staaten, die unter einer erdrückenden Hitzewelle leiden und von Misstrauen und politischer Paranoia geprägt sind. Die Suche nach Marie führt ihn schließlich in das berühmte Death Valley und er trifft auf die ebenso mysteriöse wie faszinierende Nina (Ava Verne)… (A journey in a heated and paranoid America with a man in search of a lost love, a woman lost in desire for revenge and a twenty-year-old diary about the yearning to waste oneself in destruction.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":41,"roles":42,"tags":3},"Film","DE2018_010","de2018-010-a-thought-of-ecstasy",{"native":9,"english":10},"A Thought of Ecstasy","Ecstasy",{"type":12,"date":13,"year":14},"Unknown","2018-01-25",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Rolf Peter Kahl","rolf-peter-kahl",1970,0,"Male identifying","Germany",[25,26],"Romance","Thriller",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6098794/mediaviewer/rm1588167937/?ref_=tt_ov_i","https://www.imdb.com/video/vi518504985/?playlistId=tt6098794&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Im Jahr 2019 liest Frank (Rolf Peter Kahl) ein neu erschienenes Buch, einen Tagebuchroman, der ihn an die 20 Jahre zurückliegende Beziehung mit seiner wahren Liebe Marie (Lena Morris) erinnert. Diese hat ihn damals verlassen, um nach Amerika auszuwandern. Kurzentschlossen lässt Frank nun sein altes Leben in Deutschland hinter sich und bricht ebenfalls in Richtung USA auf, um sich anhand der in dem Buch beschriebenen Orte auf die Suche nach ihr zu machen. Dabei reist er durch die Vereinigten Staaten, die unter einer erdrückenden Hitzewelle leiden und von Misstrauen und politischer Paranoia geprägt sind. Die Suche nach Marie führt ihn schließlich in das berühmte Death Valley und er trifft auf die ebenso mysteriöse wie faszinierende Nina (Ava Verne)…","A journey in a heated and paranoid America with a man in search of a lost love, a woman lost in desire for revenge and a twenty-year-old diary about the yearning to waste oneself in destruction.",[34,36,39],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"United States of America (the)","Minority coproducer",{"country":40,"share":38},"Switzerland",[],[43,49],{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":22,"nationality":37},"Buddy Giovinazzo","buddy-giovinazzo",1957,"Voice actor",{"person":50,"role":51},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
