{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Black Snake : La légende du serpent noir","Après des années passées à Paris, Clotaire Sangala revient dans son pays natal, en Afrique. Élevé par un grand-père chinois expert en arts martiaux, persuadé d’avoir été trouvé dans une poubelle, Clotaire ignore tout du glorieux passé de ses parents. Accroc aux femmes et à la vie facile, égoïste et sans ambition, Clotaire va pourtant être rattrapé par son destin... Il va devenir «Black Snake», le super-héros masqué et ultrasapé, libérateur du peuple face au dictateur Ézéchias. (Comedic movie around the first african and french superhero which features a lot of clichés and a parody of the hero's journey.)",[4,5,6,7,8],"corruption","grandparenthood","power","state institutions","abuse",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":40},"FR2019_037","Film","fr2019-037-black-snake-la-legende-du-serpent-noir",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-02-20",2019,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=SKsNSoQo7Og","https://medias.unifrance.org/medias/73/15/200521/format_page/black-snake-la-legende-du-serpent-noir.png",[27,28],"Comedy","Superhero",[30,35],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Karole Rocher","karole-rocher",1974,"Female identifying",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":21},"Thomas Ngijol","thomas-ngijol",1978,"Male identifying",{"native":41,"english":42},"Après des années passées à Paris, Clotaire Sangala revient dans son pays natal, en Afrique. Élevé par un grand-père chinois expert en arts martiaux, persuadé d’avoir été trouvé dans une poubelle, Clotaire ignore tout du glorieux passé de ses parents. Accroc aux femmes et à la vie facile, égoïste et sans ambition, Clotaire va pourtant être rattrapé par son destin... Il va devenir «Black Snake», le super-héros masqué et ultrasapé, libérateur du peuple face au dictateur Ézéchias.","Comedic movie around the first african and french superhero which features a lot of clichés and a parody of the hero's journey."],"uses":{"params":["slug"]}}]}
