{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Babardeala cu bucluc sau porno balamuc (Bad Luck Banging or Loony Porn)","Subintitulat „Schiță pentru un film popular”, lungmetrajul „Babardeală cu bucluc sau porno balamuc” analizează raporturile dintre individ și societate, având ca punct de plecare urmările pe care un clip porno de amatori, încărcat de o profesoară de școală generală pe un site specializat, le provoacă în viața acesteia. (Emi, a school teacher, finds her career and reputation under threat after a personal sex tape is leaked on the Internet. Forced to meet the parents demanding her dismissal, Emi refuses to surrender to their pressure. Radu Jude (Aferim!) delivers an incendiary mix of unconventional form, irreverent humour and scathing commentary on hypocrisy and prejudice in our societies.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":31,"genre":34,"director":37,"synopsis":43},"RO2021_001","Film","ro2021-001-babardeala-cu-bucluc-sau-porno-balamuc",{"native":9,"english":10},"Babardeala cu bucluc sau porno balamuc","Bad Luck Banging or Loony Porn","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-05-07",2021,[17,20,22,24,26,29],{"country":18,"share":19},"Croatia","Minority coproducer",{"country":21,"share":19},"United Kingdom of Great Britain and Northern Ireland (the)",{"country":23,"share":19},"Czechia",{"country":25,"share":19},"Switzerland",{"country":27,"share":28},"Romania","Majority coproducer",{"country":30,"share":19},"Luxembourg",{"trailerUrl":32,"posterUrl":33},"https://www.youtube.com/watch?v=jMzbkqg6IJA","https://www.cinemagia.ro/filme/babardeala-cu-bucluc-sau-porno-balamuc-2988389/postere/4333925/#gallery",[35,36],"Comedy","Drama",[38],{"id":39,"slug":40,"name":39,"birthYear":41,"gender":42,"nationality":27},"Radu Jude","radu-jude",1977,"Male identifying",{"native":44,"english":45},"Subintitulat „Schiță pentru un film popular”, lungmetrajul „Babardeală cu bucluc sau porno balamuc” analizează raporturile dintre individ și societate, având ca punct de plecare urmările pe care un clip porno de amatori, încărcat de o profesoară de școală generală pe un site specializat, le provoacă în viața acesteia.","Emi, a school teacher, finds her career and reputation under threat after a personal sex tape is leaked on the Internet. Forced to meet the parents demanding her dismissal, Emi refuses to surrender to their pressure. Radu Jude (Aferim!) delivers an incendiary mix of unconventional form, irreverent humour and scathing commentary on hypocrisy and prejudice in our societies."],"uses":{"params":["slug"]}}]}
