{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Ich war noch niemals in New York (I've Never Been to New York)","Für die Fernsehmoderatorin Lisa Wartberg (Heike Makatsch) ist ihr Beruf das Wichtigste im Leben. Das ändert sich allerdings, als ihre Mutter Maria (Katharina Thalbach) nach einem Unfall ihr Gedächtnis verliert und plötzlich nur noch eines weiß: Sie war noch niemals in New York! Kurzentschlossen flieht die resolute Dame aus dem Krankenhaus und schmuggelt sich als blinde Passagierin an Bord eines Kreuzfahrtschiffs, um die Stadt, die niemals schläft, endlich hautnah zu erleben. Ihrer Tochter bleibt nichts anderes übrig, als sich gemeinsam mit ihrem Maskenbildner Fred (Michael Ostrowski) auf die Suche nach ihrer Mutter zu machen – und wird tatsächlich fündig! Das einzige Problem an der ganzen Sache: Das Schiff legt ab, bevor Lisa und ihr Kompagnon Maria von Bord bekommen. Es beginnt eine chaotische Reise quer über den Atlantik, auf der Lisa nicht nur Axel (Moritz Bleibtreu) und dessen Sohn (Marlon Schramm) kennenlernt, auch ihre Mutter macht eine aufregende Bekanntschaft... (Maria, the mother of television presenter Lisa Wartberg, has an accident with memory loss. All she can remember is that she has never been to New York. Without further ado, the elderly woman smuggles herself aboard a cruise ship.)",[4,5,6,7],"dementia","tourism","bucket list","search for meaning",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","DE2019_092","de2019-092-ich-war-noch-niemals-in-new-york",{"native":13,"english":14},"Ich war noch niemals in New York","I've Never Been to New York",{"type":16,"date":17,"year":18},"Theatrical release","2019-10-24",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Philipp Stölzl","philipp-stolzl",1967,0,"Male identifying","Germany",[29,30,31,32,33],"Comedy","Drama","Musical","Romance","Road Movie",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt8437226/mediaviewer/rm454139137/?ref_=tt_ov_i","https://www.imdb.com/video/vi2257764121/?playlistId=tt8437226&ref_=tt_pr_ov_vi",{"native":38,"english":39},"Für die Fernsehmoderatorin Lisa Wartberg (Heike Makatsch) ist ihr Beruf das Wichtigste im Leben. Das ändert sich allerdings, als ihre Mutter Maria (Katharina Thalbach) nach einem Unfall ihr Gedächtnis verliert und plötzlich nur noch eines weiß: Sie war noch niemals in New York! Kurzentschlossen flieht die resolute Dame aus dem Krankenhaus und schmuggelt sich als blinde Passagierin an Bord eines Kreuzfahrtschiffs, um die Stadt, die niemals schläft, endlich hautnah zu erleben. Ihrer Tochter bleibt nichts anderes übrig, als sich gemeinsam mit ihrem Maskenbildner Fred (Michael Ostrowski) auf die Suche nach ihrer Mutter zu machen – und wird tatsächlich fündig! Das einzige Problem an der ganzen Sache: Das Schiff legt ab, bevor Lisa und ihr Kompagnon Maria von Bord bekommen. Es beginnt eine chaotische Reise quer über den Atlantik, auf der Lisa nicht nur Axel (Moritz Bleibtreu) und dessen Sohn (Marlon Schramm) kennenlernt, auch ihre Mutter macht eine aufregende Bekanntschaft...","Maria, the mother of television presenter Lisa Wartberg, has an accident with memory loss. All she can remember is that she has never been to New York. Without further ado, the elderly woman smuggles herself aboard a cruise ship.",[41],{"country":27,"share":42},"Majority coproducer",[],[45,53,59,64,67,73],{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":25,"gender":50,"nationality":51},"Andreja Schneider","andreja-schneider",1964,"Female identifying","Costa Rica","Supporting actor",{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":25,"gender":26,"nationality":27},"Frank Zander","frank-zander",1942,"Minor actor/Cameo",{"person":60,"role":52},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":25,"gender":50,"nationality":27},"Katharina Thalbach","katharina-thalbach",1954,{"person":65,"role":66},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":68,"role":52},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":25,"gender":26,"nationality":72},"Stefan Kurt","stefan-kurt",1959,"Sweden",{"person":74,"role":52},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":25,"gender":26,"nationality":27},"Uwe Ochsenknecht","uwe-ochsenknecht",1956],"uses":{"params":["slug"]}}]}
