{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Toda una vida","Toda una vida” es una película hecha de retazos, las grabaciones domésticas con las que a lo largo de 12 años la directora ha retratado a sus abuelos, Paco y Trini. Juntos durante más de 60 años, la suya es una historia de amor única que Marta Romero captura con su cámara para salvarla del paso del tiempo y del olvido. Un amor que se extiende a toda su familia y que será puesto a prueba cuando el Alzheimer se cruce en sus vidas. (Paco is madly in love with his wife, Trini. Due to a tragic Alzheimer diagnosis, he makes the difficult decision to admit her to a nursing home, where he visits her daily. Through the eyes of Marta, their granddaughter, we see their loving relationship through the years. This documentary filmed for a period of 12 years tries to capture memories and becomes an emotional film about love itself.)",[4,5,6,7,8,9,10,11,12,13,14],"personal memory","grandparenthood","independent home","retirement home","caregiving","marriage","loneliness","grandmotherhood","dementia","grandfatherhood","daily routine",{"id":16,"type":17,"slug":18,"title":19,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"synopsis":35},"ES2023_086","Film","es2023-086-toda-una-vida",{"native":1},"Documentary",{"type":22,"date":23,"year":24},"Theatrical release","2023-05-07",2023,[26],{"country":27,"share":28},"Spain","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.filmaffinity.com/es/evideos.php?movie_id=889286","https://www.imdb.com/title/tt27164508/mediaviewer/rm4219087105/?ref_=tt_ov_i",[33,34],"Documentary – Observational mode","Documentary – Performative mode",{"native":36,"english":37},"Toda una vida” es una película hecha de retazos, las grabaciones domésticas con las que a lo largo de 12 años la directora ha retratado a sus abuelos, Paco y Trini. Juntos durante más de 60 años, la suya es una historia de amor única que Marta Romero captura con su cámara para salvarla del paso del tiempo y del olvido. Un amor que se extiende a toda su familia y que será puesto a prueba cuando el Alzheimer se cruce en sus vidas.","Paco is madly in love with his wife, Trini. Due to a tragic Alzheimer diagnosis, he makes the difficult decision to admit her to a nursing home, where he visits her daily. Through the eyes of Marta, their granddaughter, we see their loving relationship through the years. This documentary filmed for a period of 12 years tries to capture memories and becomes an emotional film about love itself."],"uses":{"params":["slug"]}}]}
