{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Figlia mia (Daughter of mine)","Nell’estate in cui compie 10 anni, Vittoria scopre di avere due madri: Tina (Valeria Golino), madre amorevole che vive in rapporto simbiotico con la piccola e Angelica (Alba Rohrwacher), una donna fragile e istintiva, dalla vita scombinata. Rotto il patto segreto che le lega sin dalla sua nascita, le due donne si contendono drammaticamente l’amore di una figlia. Vittoria (Sara Casu) vivrà un’estate di domande, di paure, di scoperte, ma anche di avventure e di traguardi, un'estate dopo la quale nulla sarà più come prima. (A daughter torn between two mothers, one who raised her with love and her biological mother, who instinctively claims her back. Three women struggling with primitive feelings, dealing with their wounds and inextricable bonds. The story of an imperfect motherhood and a wandering childhood.)",[4,5],"women empowerment","class conflict",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"IT2018_057","Film","it2018-057-figlia-mia",{"native":11,"english":12},"Figlia mia","Daughter of mine","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-02-22",2018,[19,22,25],{"country":20,"share":21},"Italy","Majority coproducer",{"country":23,"share":24},"Switzerland","Minority coproducer",{"country":26,"share":24},"Germany",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=r859aKwgT6Y","https://www.imdb.com/title/tt7765120/mediaviewer/rm1384936448/?ref_=tt_ov_i",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":20},"Laura Bispuri","laura-bispuri",1977,"Female identifying",{"native":39,"english":40},"Nell’estate in cui compie 10 anni, Vittoria scopre di avere due madri: Tina (Valeria Golino), madre amorevole che vive in rapporto simbiotico con la piccola e Angelica (Alba Rohrwacher), una donna fragile e istintiva, dalla vita scombinata. Rotto il patto segreto che le lega sin dalla sua nascita, le due donne si contendono drammaticamente l’amore di una figlia. Vittoria (Sara Casu) vivrà un’estate di domande, di paure, di scoperte, ma anche di avventure e di traguardi, un'estate dopo la quale nulla sarà più come prima.","A daughter torn between two mothers, one who raised her with love and her biological mother, who instinctively claims her back. Three women struggling with primitive feelings, dealing with their wounds and inextricable bonds. The story of an imperfect motherhood and a wandering childhood."],"uses":{"params":["slug"]}}]}
