{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Himbeeren mit Senf (Raspberries with Mustard)","Die 13-jährige Meeri (Leni Deschner) hat im Vergleich zu anderen Kindern ihres Alters ein ganz besonderes Verhältnis zum Tod. Ihr Vater Ernst (Luc Schiltz) ist Bestatter und seit jeher unterhält sich das Mädchen mit einer Leiche wie mit einem guten Freund. Wann immer ein Sarg bei ihrem Vater steht, legt sie ihm einen Brief an ihre Mutter bei. Sie glaubt, dass ihre Mutter im Himmel dann lesen kann, wie es ihrer Tochter auf der Erde geht. Doch Meeri hat noch ein anderes Geheimnis: Sie kann fliegen – aber nur, wenn sie verliebt ist. Das Fliegen zu kontrollieren, fällt ihr jedoch noch immer schwer. Ganz besonders, wenn ihr Schwarm, der 16-jährige Rocco (Jonas Kaufmann) in der Nähe ist. Jedes Mal, wenn sie ihn sieht, hebt sie wortwörtlich ab. Meeris Freunde schlagen sich derweil mit ganz anderen Problemen herum: Klara (Sophie Zeniti) hat sich nicht weniger vorgenommen, als die erste katholische Priesterin der Welt zu werden. Da sich Meeris kleiner Bruder Luk mit einer Fahrradgang anlegt und ihr Vater mithilfe einer Partneragentur endlich wieder eine Frau finden will, sieht sie sich auch mit deren Problemen konfrontiert. (Meeri Ehrlich, 13 years old has three problems. First: She is in love - with the wrong person - and has butterflies in her tummy. Second: Her mother passed away and she misses her a lot. Third: her father - owner of a funeral home - is looking for a new partner. But Meeri has something that is only hers, something very special - she can fly.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":46,"roles":47,"tags":3},"Film","DE2023_043","de2023-043-himbeeren-mit-senf",{"native":10,"english":11},"Himbeeren mit Senf","Raspberries with Mustard",{"type":13,"date":14,"year":15},"Theatrical release","2023-04-20",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ruth Olshan","ruth-olshan",1970,0,"Female identifying","Germany",[26,27,28,29],"Comedy","Drama","Children's Film","Fantasy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt14641876/mediaviewer/rm1504253441/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1MJYT8mGPp8&ab_channel=farbfilmverleih",{"native":34,"english":35},"Die 13-jährige Meeri (Leni Deschner) hat im Vergleich zu anderen Kindern ihres Alters ein ganz besonderes Verhältnis zum Tod. Ihr Vater Ernst (Luc Schiltz) ist Bestatter und seit jeher unterhält sich das Mädchen mit einer Leiche wie mit einem guten Freund. Wann immer ein Sarg bei ihrem Vater steht, legt sie ihm einen Brief an ihre Mutter bei. Sie glaubt, dass ihre Mutter im Himmel dann lesen kann, wie es ihrer Tochter auf der Erde geht. Doch Meeri hat noch ein anderes Geheimnis: Sie kann fliegen – aber nur, wenn sie verliebt ist. Das Fliegen zu kontrollieren, fällt ihr jedoch noch immer schwer. Ganz besonders, wenn ihr Schwarm, der 16-jährige Rocco (Jonas Kaufmann) in der Nähe ist. Jedes Mal, wenn sie ihn sieht, hebt sie wortwörtlich ab. Meeris Freunde schlagen sich derweil mit ganz anderen Problemen herum: Klara (Sophie Zeniti) hat sich nicht weniger vorgenommen, als die erste katholische Priesterin der Welt zu werden. Da sich Meeris kleiner Bruder Luk mit einer Fahrradgang anlegt und ihr Vater mithilfe einer Partneragentur endlich wieder eine Frau finden will, sieht sie sich auch mit deren Problemen konfrontiert.","Meeri Ehrlich, 13 years old has three problems. First: She is in love - with the wrong person - and has butterflies in her tummy. Second: Her mother passed away and she misses her a lot. Third: her father - owner of a funeral home - is looking for a new partner. But Meeri has something that is only hers, something very special - she can fly.",[37,39,42,44],{"country":24,"share":38},"Majority coproducer",{"country":40,"share":41},"Luxembourg","Minority coproducer",{"country":43,"share":41},"Switzerland",{"country":45,"share":41},"Netherlands (the)",[],[48,55],{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":53},"Inge Maux","inge-maux",1944,"Austria","Supporting actor",{"person":56,"role":57},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
