{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Mauvaises Herbes (Bad Seeds)","Waël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui. Sa vie prend un tournant le jour où un ami de cette dernière, Victor, lui offre, sur insistance de Monique, un petit job bénévole dans son centre d’enfants exclus du système scolaire. Waël se retrouve peu à peu responsable d’un groupe de six adolescents expulsés pour absentéisme, insolence ou encore port d’arme. De cette rencontre explosive entre \"mauvaises herbes\" va naître un véritable miracle. (Wael (Kheiron) a former street child, makes a living from small scams with his adoptive mother and partner-in-crime Monique (Catherine Deneuve). When this unconventional duo swindles the wrong guy, Victor (André Dussollier), an old acquaintance of Monique now in charge of a support organization for troubled teens, they have no choice but to become his interim secretary and educator in order to redeem themselves. Facing six willful kids determined to spoil all his efforts, Wael's own personal story and inventive tricks become the key to gaining their trust - and he soon realizes that he too is given a chance to heal his past and find his place in society.)",[4,5,6,7,8,9,10,11],"crime","retirement","intergenerational friendship","cross-gender friendship","high rank employment","urban","intragenerational friendship","independent home",{"type":13,"id":14,"slug":15,"title":16,"release":19,"filmType":23,"directors":24,"genre":32,"media":35,"synopsis":38,"production":41,"characters":48,"roles":70,"tags":3},"Film","FR2018_173","fr2018-173-mauvaises-herbes",{"native":17,"english":18},"Mauvaises Herbes","Bad Seeds",{"type":20,"date":21,"year":22},"Theatrical release","2018-11-21",2018,"Fiction film",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Kheiron","kheiron",1982,0,"Male identifying","Iran (Islamic Republic of)",[33,34],"Comedy","Drama",{"posterUrl":36,"trailerUrl":37},"https://medias.unifrance.org/medias/209/240/192721/format_page/bad-seeds.jpg","https://www.youtube.com/watch?v=ZiOIYs-Z-s4",{"native":39,"english":40},"Waël, un ancien enfant des rues, vit en banlieue parisienne de petites arnaques qu’il commet avec Monique, une femme à la retraite qui tient visiblement beaucoup à lui. Sa vie prend un tournant le jour où un ami de cette dernière, Victor, lui offre, sur insistance de Monique, un petit job bénévole dans son centre d’enfants exclus du système scolaire. Waël se retrouve peu à peu responsable d’un groupe de six adolescents expulsés pour absentéisme, insolence ou encore port d’arme. De cette rencontre explosive entre \"mauvaises herbes\" va naître un véritable miracle.","Wael (Kheiron) a former street child, makes a living from small scams with his adoptive mother and partner-in-crime Monique (Catherine Deneuve). When this unconventional duo swindles the wrong guy, Victor (André Dussollier), an old acquaintance of Monique now in charge of a support organization for troubled teens, they have no choice but to become his interim secretary and educator in order to redeem themselves. Facing six willful kids determined to spoil all his efforts, Wael's own personal story and inventive tricks become the key to gaining their trust - and he soon realizes that he too is given a chance to heal his past and find his place in society.",[42,45],{"country":43,"share":44},"France","Majority coproducer",{"country":46,"share":47},"Belgium","Minority coproducer",[49,63],{"id":50,"film":14,"person":51,"age":56,"gender":55,"sexuality":57,"origin":58,"class":59,"profession":60,"ability":61,"assistedMobility":62},"FR2018_173_01",{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":29,"gender":55,"nationality":43},"Catherine Deneuve","catherine-deneuve",1943,"Female identifying","3: Third Age (60-75)","Unknown","White Western European","Middle class","Retired","Able-bodied","No",{"id":64,"film":14,"person":65,"age":56,"gender":30,"sexuality":57,"origin":58,"class":59,"profession":69,"ability":61,"assistedMobility":62},"FR2018_173_02",{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":29,"gender":30,"nationality":43},"André Dussollier","andre-dussollier",1946,"Employed",[71,74,76],{"person":72,"role":73},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":29,"gender":30,"nationality":43},"Leading actor",{"person":75,"role":73},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":29,"gender":55,"nationality":43},{"person":77,"role":78},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Director of the film"],"uses":{"params":["slug"]}}]}
