{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Picciridda - Con i piedi nella sabbia (Alone with Her Dreams)","Picciridda narra la storia di Lucia, una bambina di undici anni affidata dai genitori - costretti ad emigrare in Francia in cerca di lavoro-, a nonna Maria, una donna severa e apparentemente incapace di manifestare i propri sentimenti. Maria non parla con la sorella da anni e impedisce alla piccola Lucia di frequentare la famiglia di quest’ultima senza però svelare mai il motivo di tanta ostilità. Un monito che Lucia, per ingenua curiosità e apertura verso il prossimo, finisce invece per disattendere, arrivando in prima persona, e a caro prezzo, a confrontarsi con il terribile segreto da cui la nonna aveva tentato invano di proteggerla. Ma sarà proprio grazie a quella nonna dai modi bruschi e sbrigativi, tanto amata ma a volte anche odiata e temuta, che Lucia riuscirà infine a risollevarsi, imparando a crescere con dignità e forza lasciandosi alle spalle i fantasmi del passato. (A story of great women set in an impervious nature, told among the silence of the left unsaid.)",[4,5,6],"personal trauma","personal memory","grandparenthood",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"character":34,"synopsis":50},"IT2020_031","Film","it2020-031-picciridda-con-i-piedi-nella-sabbia",{"native":12,"english":13},"Picciridda - Con i piedi nella sabbia","Alone with Her Dreams","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2020-03-04",2020,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=BeKdNi3rnqo","https://www.imdb.com/title/tt10438500/mediaviewer/rm2415442177/?ref_=tt_ov_i",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Paolo Licata","paolo-licata",1982,"Male identifying",[35],{"id":36,"age":37,"gender":38,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":49},"IT2020_031_01","4: Fourth Age (>75)","Female identifying","Heterosexual","White Western European","Lower Middle class","Retired","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":38,"nationality":21},"Lucia Sardo","lucia-sardo",1952,"Leading actor",{"native":51,"english":52},"Picciridda narra la storia di Lucia, una bambina di undici anni affidata dai genitori - costretti ad emigrare in Francia in cerca di lavoro-, a nonna Maria, una donna severa e apparentemente incapace di manifestare i propri sentimenti. Maria non parla con la sorella da anni e impedisce alla piccola Lucia di frequentare la famiglia di quest’ultima senza però svelare mai il motivo di tanta ostilità. Un monito che Lucia, per ingenua curiosità e apertura verso il prossimo, finisce invece per disattendere, arrivando in prima persona, e a caro prezzo, a confrontarsi con il terribile segreto da cui la nonna aveva tentato invano di proteggerla. Ma sarà proprio grazie a quella nonna dai modi bruschi e sbrigativi, tanto amata ma a volte anche odiata e temuta, che Lucia riuscirà infine a risollevarsi, imparando a crescere con dignità e forza lasciandosi alle spalle i fantasmi del passato.","A story of great women set in an impervious nature, told among the silence of the left unsaid."],"uses":{"params":["slug"]}}]}
