{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Der vermessene Mensch (Measures of Men)","Das deutsche Kaiserreich kämpft gegen die Herero und Nama. Der deutsche Ethnologe Alexander Hoffmann (Leonard Scheicher) sticht aus der Masse der Aufständischen heraus: Er hat eine Obsession für eine Herero-Frau entwickelt. Die Dolmetscherin Kezia Kambazembi (Girley Charlene Jazama) geht ihm nicht mehr aus dem Kopf, nachdem sie im Zuge der „Deutschen Kolonial-Ausstellung” nach Berlin gereist war. Hoffmanns Interesse an den Herero und Nama ist größer als je zuvor und seine Ansichten widersprechen der gängigen evolutionistischen Rassentheorie. Als es kurz darauf zum Krieg der Herero und Nama in der Kolonie „Deutsch-Südwestafrika“ mit den deutschen Besatzern kommt, reist Hoffmann im Schutz der Armee durchs Land, um Artefakte für das Berliner Völkerkundemuseum zu sammeln und Kezia zu suchen. Doch als er einwilligt, zum Zwecke der Forschung Skelette von toten Herero an seine Universität zu schicken, überschreitet er moralische Grenzen. (End of 19th century German ethnologist Hoffmann travels to the former colony \"German Southwest Africa\" to gather art and skulls for the Berlin Ethnological Museum and slowly begins to lose his moral compass.)",[4,5,6,7],"war","power","racial discrimination","education",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":42,"roles":43,"tags":3},"Film","DE2023_031","de2023-031-der-vermessene-mensch",{"native":13,"english":14},"Der vermessene Mensch","Measures of Men",{"type":16,"date":17,"year":18},"Unknown","2023-03-23",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Lars Kraume","lars-kraume",1973,0,"Male identifying","Italy",[29,30,31],"Historical film (Heritage Film)","Drama","War Film",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt15420964/mediaviewer/rm4164039425/?ref_=tt_ov_i","https://www.youtube.com/watch?v=9YPB4KMnQ08&ab_channel=VIFF",{"native":36,"english":37},"Das deutsche Kaiserreich kämpft gegen die Herero und Nama. Der deutsche Ethnologe Alexander Hoffmann (Leonard Scheicher) sticht aus der Masse der Aufständischen heraus: Er hat eine Obsession für eine Herero-Frau entwickelt. Die Dolmetscherin Kezia Kambazembi (Girley Charlene Jazama) geht ihm nicht mehr aus dem Kopf, nachdem sie im Zuge der „Deutschen Kolonial-Ausstellung” nach Berlin gereist war. Hoffmanns Interesse an den Herero und Nama ist größer als je zuvor und seine Ansichten widersprechen der gängigen evolutionistischen Rassentheorie. Als es kurz darauf zum Krieg der Herero und Nama in der Kolonie „Deutsch-Südwestafrika“ mit den deutschen Besatzern kommt, reist Hoffmann im Schutz der Armee durchs Land, um Artefakte für das Berliner Völkerkundemuseum zu sammeln und Kezia zu suchen. Doch als er einwilligt, zum Zwecke der Forschung Skelette von toten Herero an seine Universität zu schicken, überschreitet er moralische Grenzen.","End of 19th century German ethnologist Hoffmann travels to the former colony \"German Southwest Africa\" to gather art and skulls for the Berlin Ethnological Museum and slowly begins to lose his moral compass.",[39],{"country":40,"share":41},"Germany","Majority coproducer",[],[44,50,57,60,65],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":26,"nationality":40},"Alexander Radszun","alexander-radszun",1952,"Minor actor/Cameo",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":25,"gender":55,"nationality":40},"Corinna Kirchhoff","corinna-kirchhoff",1958,"Female identifying","Supporting actor",{"person":58,"role":59},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":61,"role":49},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":25,"gender":26,"nationality":40},"Michael Schenk","michael-schenk",1965,{"person":66,"role":56},"Peter Simonischek"],"uses":{"params":["slug"]}}]}
