{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Irre oder Der Hahn ist tot","Ab wann ist man krank und wann ist man gesund? Das fragt sich Reinhild Dettmer-Finke in ihrem Dokumentarfilm, für den sie die Freiburger Hilfsgemeinschaft als eine Anlaufstelle für Menschen mit psychischen Beeinträchtigungen besucht hat. Im Gegensatz zu einer klinischen Betreuung ist hier der Aufenthalt freier und von einer Medikation losgelöst. Doch wie funktioniert der Alltag in einer solchen Einrichtung? Finden psychisch erkrankte Menschen dort Hilfe, Struktur in ihrem Alltag und die Antworten auf ihre Fragen? Zu Wort kommen vor allem Betroffene, die von ihrem Leben mit der Krankheit erzählen. (\"Am I crazy? I see dead people and fireflies with teeth\" All of the sudden, a mental illness becomes part of your life. It changes everything: your habits, your attitudes, and your goals. A life-altering event can make you feel like you're falling apart, or it can come out of the blue. Friends avoid you, and you can no longer work or study. The illness takes over your entire life. How do people and society deal with it? \"The rooster is dead, so I climb up to the roof and yell, 'Cock-a-doodle-doo!' And they call us the crazy people.\" The Rooster Is Dead is a beloved German round.)",[4,5,6],"mental illness","precarity","daily routine",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2023_067","de2023-067-irre-oder-der-hahn-ist-tot",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2023-07-13",2023,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Reinhild Dettmer-Finke","reinhild-dettmer-finke",1959,0,"Female identifying","Germany",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt33090462/mediaviewer/rm856254465/?ref_=tt_ov_i","https://www.youtube.com/watch?v=TXOAqKM6G8g&ab_channel=CineGlobal",{"native":32,"english":33},"Ab wann ist man krank und wann ist man gesund? Das fragt sich Reinhild Dettmer-Finke in ihrem Dokumentarfilm, für den sie die Freiburger Hilfsgemeinschaft als eine Anlaufstelle für Menschen mit psychischen Beeinträchtigungen besucht hat. Im Gegensatz zu einer klinischen Betreuung ist hier der Aufenthalt freier und von einer Medikation losgelöst. Doch wie funktioniert der Alltag in einer solchen Einrichtung? Finden psychisch erkrankte Menschen dort Hilfe, Struktur in ihrem Alltag und die Antworten auf ihre Fragen? Zu Wort kommen vor allem Betroffene, die von ihrem Leben mit der Krankheit erzählen.","\"Am I crazy? I see dead people and fireflies with teeth\" All of the sudden, a mental illness becomes part of your life. It changes everything: your habits, your attitudes, and your goals. A life-altering event can make you feel like you're falling apart, or it can come out of the blue. Friends avoid you, and you can no longer work or study. The illness takes over your entire life. How do people and society deal with it? \"The rooster is dead, so I climb up to the roof and yell, 'Cock-a-doodle-doo!' And they call us the crazy people.\" The Rooster Is Dead is a beloved German round.",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
