{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Inna de Yard - The Soul of Jamaica","Sur les hauteurs verdoyantes de Kingston, des légendes du Reggae se retrouvent pour enregistrer un disque. Plus de trente ans après leur âge d’or, ils s’apprêtent à repartir en tournée à travers le monde. Inna de Yard raconte l’aventure humaine de ces chanteurs qui, en plus d’incarner un genre musical mythique et universel, font vibrer l’âme de la Jamaïque. (A house filled with old vinyl records, perched on the slopes above Kingston, Jamaica. In the yard, some of the legendary voices of Reggae can be heard. Ken Boothe, Winston McAnuff, Kiddus I, and Cedric Myton, the famous lead of the Congos, to name but a few. They’ve sung with Bob Marley, Peter Tosh and Jimmy Cliffin the back rooms of the ghettos. For the project of Inna de Yard, they’ve reunited to revisit the biggest hits of their repertoire and record a unique acoustic album. On this occasion, they’ll share the mic with younger singers, representatives of the new reggae stage.)",[4,5,6,7,8],"artistic creation","elderhood (friendship among elders)","cultural memory","self-employment","celebrity",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":36},"FR2019_128","Film","fr2019-128-inna-de-yard-the-soul-of-jamaica",{"native":1,"english":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2019-07-10",2019,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=j41v2_7gS_E","https://medias.unifrance.org/medias/108/22/202348/format_page/inna-de-yard-the-soul-of-jamaica.jpg",[27,28],"Documentary – Participatory mode","Documentary – Observational mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":35},"Peter Webber","peter-webber",1968,"Male identifying","United Kingdom of Great Britain and Northern Ireland (the)",{"native":37,"english":38},"Sur les hauteurs verdoyantes de Kingston, des légendes du Reggae se retrouvent pour enregistrer un disque. Plus de trente ans après leur âge d’or, ils s’apprêtent à repartir en tournée à travers le monde. Inna de Yard raconte l’aventure humaine de ces chanteurs qui, en plus d’incarner un genre musical mythique et universel, font vibrer l’âme de la Jamaïque.","A house filled with old vinyl records, perched on the slopes above Kingston, Jamaica. In the yard, some of the legendary voices of Reggae can be heard. Ken Boothe, Winston McAnuff, Kiddus I, and Cedric Myton, the famous lead of the Congos, to name but a few. They’ve sung with Bob Marley, Peter Tosh and Jimmy Cliffin the back rooms of the ghettos. For the project of Inna de Yard, they’ve reunited to revisit the biggest hits of their repertoire and record a unique acoustic album. On this occasion, they’ll share the mic with younger singers, representatives of the new reggae stage."],"uses":{"params":["slug"]}}]}
