{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":22,"director":26,"synopsis":32},"IT2023_070","Film","it2023-070-800-giorni",{"native":6},"800 Giorni","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2010-10-23",2010,{"country":13,"share":14},"Italy","Majority coproducer",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=Xhc4P-vCCkQ","https://www.imdb.com/title/tt17737586/mediaviewer/rm345593857/?ref_=tt_ov_i",[19,20,21],"Historical film (Heritage Film)","Drama","Crime",[23,24,25],"organized crime","parenthood","state institutions",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":13},"Dennis Dellai","dennis-dellai",1953,"Male identifying",{"native":33,"english":34},"Gennaio 1988. Al ritorno da una festa Paolo Pierobon, figlio di un noto imprenditore vicentino, viene rapito fuori dalla sua abitazione dagli uomini dell'anonima sequestri. Inizia per il ragazzo un incubo che durerà più di ottocento giorni vissuti all'interno di spazi angusti e claustrofobici, come un sepolto vivo, tra privazioni, speranze disilluse, umiliazioni. Per tutto il tempo lo attenderanno a casa i due genitori, afflitti e incerti se affidarsi allo Stato, rappresentato da un inflessibile magistrato e da un parlamentare locale preoccupato dei riflessi politici del sequestro, o trattare di nascosto con i banditi. E la sua fidanzata Maria, che si troverà suo malgrado coinvolta drammaticamente nella vicenda assieme all'amico dj Roberto e a una giornalista impicciona ma complice preziosa. Sullo sfondo la provincia italiana di fine anni '80, le radio private e le feste giovanili, il mondo dell'informazione locale e quello della politica.","January 1988. Upon returning from a party, Paolo Pierobon, son of a well-known Vicenza businessman, is kidnapped outside his home by exponents of the Ndrangheta. This nightmare will last more than 800 days spent living inside cramped and claustrophobic spaces. Difficult times that will bring him face to face with his disillusioned hopes and humiliation."],"uses":{"params":["slug"]}}]}
