{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Daniel Pennac: Ho visto Maradona!","Daniel Pennac: ho visto Maradona è la storia dell’indagine creativa e surreale di Daniel Pennac sul mito di Diego Armando Maradona; un racconto unico e originale, che segue il processo di creazione e messa in scena di uno spettacolo teatrale e con esso la ricerca di uno degli scrittori più immaginifici e divertenti di sempre attorno a un tema, appassionante e popolare, come Maradona e il suo mito. Il tutto a Napoli, palcoscenico e megafono del mito stesso. Pennac racconta Il Dio, il santo, l’icona, l’anti-eroe ed il capro espiatorio, “San Diego” e l’ultimo dei Malaussène, unicamente attraverso l’impatto che il campione ha avuto sulla vita e sulle storie di persone comuni e maradoniani doc. Mentre costruisce e mette in scena lo spettacolo omonimo con la sua compagnia teatrale multietnica e giróvaga, Pennac ci regala, grazie al suo unico e disincantato punto di vista, meravigliato e innamorato della citta’ di Napoli, un ritratto di Maradona inedito e appassionante. (CompagnieMIA - a Parisian theater company made up of artists from various countries - arrives in Naples. The company is in the city center, at the Teatro Nuovo, to begin rehearsals for the show “HO VISTO MARADONA!” The best selling author and actor Daniel Pennac leads the group during rehearsals and collects ideas, stories, emotions and myths to build the story on stage and tell the “effect of Diego” on the lives of the people who loved him. The camera will follow them in their daily lives in the days of rehearsals, to return a personal and unique portrait that reveals an unprecedented face of the city of Naples and of the passion for the myth of Maradona. Pennac wanders around the city in search of those who will help him discover and understand more about the myth of Maradona and, above all, about his relationship with the city. In his wanderings, day and night, Pennac will discover the city and will meet those who met the Argentine champion very closely but also those who, still a child, grew up only with his myth painted on the walls and adored by the TV screens. Meetings with people who are very different from each other, in terms of age, profession, lifestyle, but all united by a single, very strong element: life literally turned upside down by the encounter with Diego Armando Maradona, including two exceptional witnesses of this Maradona Effect: the Neapolitan best-selling writers Roberto Saviano and Maurizio De Giovanni. A creative and personal journey into the myth of Maradona with a unique and original protagonist in a place, Naples, which unites the writer with the myth itself.)",[4,5,6],"regional identity","personal memory","artistic creation",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"IT2023_133","Film","it2023-133-daniel-pennac-ho-visto-maradona",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-04-03",2023,[18,21],{"country":19,"share":20},"Italy","Majority coproducer",{"country":22,"share":23},"Spain","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=-L73dU-nSog","https://www.imdb.com/title/tt15684980/mediaviewer/rm279138561/?ref_=tt_ov_i",[28],"Documentary – Participatory mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Ximo Solano","ximo-solano",1967,"Male identifying",{"native":36,"english":37},"Daniel Pennac: ho visto Maradona è la storia dell’indagine creativa e surreale di Daniel Pennac sul mito di Diego Armando Maradona; un racconto unico e originale, che segue il processo di creazione e messa in scena di uno spettacolo teatrale e con esso la ricerca di uno degli scrittori più immaginifici e divertenti di sempre attorno a un tema, appassionante e popolare, come Maradona e il suo mito. Il tutto a Napoli, palcoscenico e megafono del mito stesso. Pennac racconta Il Dio, il santo, l’icona, l’anti-eroe ed il capro espiatorio, “San Diego” e l’ultimo dei Malaussène, unicamente attraverso l’impatto che il campione ha avuto sulla vita e sulle storie di persone comuni e maradoniani doc. Mentre costruisce e mette in scena lo spettacolo omonimo con la sua compagnia teatrale multietnica e giróvaga, Pennac ci regala, grazie al suo unico e disincantato punto di vista, meravigliato e innamorato della citta’ di Napoli, un ritratto di Maradona inedito e appassionante.","CompagnieMIA - a Parisian theater company made up of artists from various countries - arrives in Naples. The company is in the city center, at the Teatro Nuovo, to begin rehearsals for the show “HO VISTO MARADONA!” The best selling author and actor Daniel Pennac leads the group during rehearsals and collects ideas, stories, emotions and myths to build the story on stage and tell the “effect of Diego” on the lives of the people who loved him. The camera will follow them in their daily lives in the days of rehearsals, to return a personal and unique portrait that reveals an unprecedented face of the city of Naples and of the passion for the myth of Maradona. Pennac wanders around the city in search of those who will help him discover and understand more about the myth of Maradona and, above all, about his relationship with the city. In his wanderings, day and night, Pennac will discover the city and will meet those who met the Argentine champion very closely but also those who, still a child, grew up only with his myth painted on the walls and adored by the TV screens. Meetings with people who are very different from each other, in terms of age, profession, lifestyle, but all united by a single, very strong element: life literally turned upside down by the encounter with Diego Armando Maradona, including two exceptional witnesses of this Maradona Effect: the Neapolitan best-selling writers Roberto Saviano and Maurizio De Giovanni. A creative and personal journey into the myth of Maradona with a unique and original protagonist in a place, Naples, which unites the writer with the myth itself."],"uses":{"params":["slug"]}}]}
