{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Living in Demmin","Im Frühjahr 1945, wenige Tage bevor der Zweite Weltkrieg enden wird, bringen sich in der Kleinstadt Demmin hunderte Menschen selbst um. Manche nehmen Gift, andere erschießen sich oder schneiden ihre Pulsadern auf. Es gibt Familien, die mit Steinen an den Füßen gemeinsam ins Wasser gehen. Der mysteriöse Massensuizid wird bis zum Ende der DDR weitestgehend verschwiegen und heute von Neonazis mit einem jährlichen „Trauermarsch“ instrumentalisiert. In seinem Dokumentarfilm versucht Regisseur Martin Farkas, die verdrängte Vergangenheit ans Licht zu befördern. Er spricht mit Demminern, die Kinder waren, als die Suizide passierten und vor der Kamera das erste Mal über damals reden. Farkas geht es darum, Depression, Gruppenzwang und Fremdenfeindlichkeit sichtbar zu machen – aber er zeigt auch Menschen, die sich dem Hass entgegenstellen und die Vergangenheit aufarbeiten wollen. (Germany, May 8 - Day of Liberation from fascism. Wrapped in a ghostly silenc, a small town in northern Germany awakes. The people in Demmin are anxiously waiting while 700 police officers take position and neo-nazis get in formation. Demmin is not celebrating the anniversary of Germany's liberation today...)",[4,5,6,7],"collective trauma","urban","war","national identity",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2018_029","de2018-029-living-in-demmin",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2018-03-22",2018,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Martin Farkas","martin-farkas",1964,0,"Male identifying","Germany",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt7400426/mediaviewer/rm288577024/?ref_=tt_ov_i","https://www.youtube.com/watch?v=L1KAjD6G5Mw&ab_channel=Salzgeber",{"native":32,"english":33},"Im Frühjahr 1945, wenige Tage bevor der Zweite Weltkrieg enden wird, bringen sich in der Kleinstadt Demmin hunderte Menschen selbst um. Manche nehmen Gift, andere erschießen sich oder schneiden ihre Pulsadern auf. Es gibt Familien, die mit Steinen an den Füßen gemeinsam ins Wasser gehen. Der mysteriöse Massensuizid wird bis zum Ende der DDR weitestgehend verschwiegen und heute von Neonazis mit einem jährlichen „Trauermarsch“ instrumentalisiert. In seinem Dokumentarfilm versucht Regisseur Martin Farkas, die verdrängte Vergangenheit ans Licht zu befördern. Er spricht mit Demminern, die Kinder waren, als die Suizide passierten und vor der Kamera das erste Mal über damals reden. Farkas geht es darum, Depression, Gruppenzwang und Fremdenfeindlichkeit sichtbar zu machen – aber er zeigt auch Menschen, die sich dem Hass entgegenstellen und die Vergangenheit aufarbeiten wollen.","Germany, May 8 - Day of Liberation from fascism. Wrapped in a ghostly silenc, a small town in northern Germany awakes. The people in Demmin are anxiously waiting while 700 police officers take position and neo-nazis get in formation. Demmin is not celebrating the anniversary of Germany's liberation today...",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
