{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Alla vita (Tu choisiras la vie) (Where life begins)","Ogni estate i Zelnik, una famiglia ebrea ultra-ortodossa di Aix-Le-Bains, passa un breve periodo nel Sud Italia, per raccogliere cedri, frutti che, secondo un’antica leggenda, Dio aveva sparso in questa regione. A ospitare la numerosa famiglia nella sua tenuta è Elio De Angelis, un gallerista che ha iniziato a occuparsi della sua azienda dopo la morte improvvisa del padre, e che proprio per questo è stato lasciato dalla moglie. In questo terreno brullo e arso dal sole avverrà l’incontro tra Elio ed Esther Zelnik, ventenne ormai stanca delle costrizioni imposte dalla sua religione. Bloccata tra l’affetto per i parenti e il desiderio di emanciparsi, Esther sta tentando di abbandonare la dottrina ortodossa. Sarà proprio attraverso il rapporto con Elio che la ragazza riuscirà a capire l’importanza della libertà e intraprendere la sua strada e, allo stesso modo, grazie a lei, Elio riuscirà a trovare la pace che aveva perso da tempo. (An ultra-orthodox Jewish family from Aix-les-Bains comes to a farm in Calabria for a brief stay every year to carry out a sacred mission: harvesting citrons. Here Elio, the farm owner, meets Esther, the rabbi’s daughter, who is tired of the constraints imposed by her religion. Through this relationship, Esther will understand the importance of freedom and find her path, and, in the same way, Elio will find the peace he had lost for a long time.)",[4,5,6],"religion","intergenerational conflict","rural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","IT2022_022","it2022-022-alla-vita-tu-choisiras-la-vie",{"native":12,"english":13},"Alla vita (Tu choisiras la vie)","Where life begins",{"type":15,"date":16,"year":17},"Unknown","2022-06-16",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Stéphane Freiss","stephane-freiss",1960,0,"Male identifying","France",[28,29],"Drama","Romance",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15198986/mediaviewer/rm759173377/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Ca0TCAe0sJk",{"native":34,"english":35},"Ogni estate i Zelnik, una famiglia ebrea ultra-ortodossa di Aix-Le-Bains, passa un breve periodo nel Sud Italia, per raccogliere cedri, frutti che, secondo un’antica leggenda, Dio aveva sparso in questa regione. A ospitare la numerosa famiglia nella sua tenuta è Elio De Angelis, un gallerista che ha iniziato a occuparsi della sua azienda dopo la morte improvvisa del padre, e che proprio per questo è stato lasciato dalla moglie. In questo terreno brullo e arso dal sole avverrà l’incontro tra Elio ed Esther Zelnik, ventenne ormai stanca delle costrizioni imposte dalla sua religione. Bloccata tra l’affetto per i parenti e il desiderio di emanciparsi, Esther sta tentando di abbandonare la dottrina ortodossa. Sarà proprio attraverso il rapporto con Elio che la ragazza riuscirà a capire l’importanza della libertà e intraprendere la sua strada e, allo stesso modo, grazie a lei, Elio riuscirà a trovare la pace che aveva perso da tempo.","An ultra-orthodox Jewish family from Aix-les-Bains comes to a farm in Calabria for a brief stay every year to carry out a sacred mission: harvesting citrons. Here Elio, the farm owner, meets Esther, the rabbi’s daughter, who is tired of the constraints imposed by her religion. Through this relationship, Esther will understand the importance of freedom and find her path, and, in the same way, Elio will find the peace he had lost for a long time.",[37,40],{"country":38,"share":39},"Italy","Majority coproducer",{"country":26,"share":41},"Minority coproducer",[],[44,50,56],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":25,"nationality":38},"Luigi Diberti","luigi-diberti",1939,"Minor actor/Cameo",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":38},"Nicola Rignanese","nicola-rignanese",1965,"Supporting actor",{"person":57,"role":58},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
