{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Kopfplatzen (Head Burst)","Markus ist 29 Jahre alt, gutaussehend, aber trotzdem Single und ein angesehener Architekt. Niemand in seinem Umfeld ahnt, dass er pädosexuelle Neigungen hat. Die Körper von kleinen Jungs erregen ihn. Er hasst sich für seine Gedanken und muss jeden Tag gegen sein Verlangen ankämpfen. Als die alleinerziehende Mutter Jessica in die Wohnung nebenan zieht, verliebt sie sich in den netten neuen Nachbarn. Ihr 8-jähriger Sohn Arthur mag Markus von Anfang an. Markus, der manchmal auf den Jungen aufpasst und dann mit ihm alleine ist, bemerkt, dass er sein Verlangen nicht mehr lange unter Kontrolle halten kann. (Markus, a good-looking, likable and respected architect, is a paedophile. Bodies of little boys excite him. He suffers tremendously because of this inclination. He tortures himself for it and is disgusted by himself. Nevertheless, the arousal is there. And there is nothing he can do about it. He struggles the most when he is about to become sexual with a boy for the first time. That is when he senses that he will not be able to keep his desire under control for much longer. He is getting more and more isolated. Markus struggles to resist the ever-rising calls in his head to finally 'do more' with a boy.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":31},"DE2022_099","Film","de2022-099-kopfplatzen",{"native":9,"english":10},"Kopfplatzen","Head Burst","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-11-17",2022,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/video/vi1135197721/?playlistId=tt8603122&ref_=tt_ov_vi","https://www.imdb.com/title/tt8603122/mediaviewer/rm1087028481/?ref_=tt_ov_i",[24],"Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Savas Ceviz","savas-ceviz",1965,"Male identifying",{"native":32,"english":33},"Markus ist 29 Jahre alt, gutaussehend, aber trotzdem Single und ein angesehener Architekt. Niemand in seinem Umfeld ahnt, dass er pädosexuelle Neigungen hat. Die Körper von kleinen Jungs erregen ihn. Er hasst sich für seine Gedanken und muss jeden Tag gegen sein Verlangen ankämpfen. Als die alleinerziehende Mutter Jessica in die Wohnung nebenan zieht, verliebt sie sich in den netten neuen Nachbarn. Ihr 8-jähriger Sohn Arthur mag Markus von Anfang an. Markus, der manchmal auf den Jungen aufpasst und dann mit ihm alleine ist, bemerkt, dass er sein Verlangen nicht mehr lange unter Kontrolle halten kann.","Markus, a good-looking, likable and respected architect, is a paedophile. Bodies of little boys excite him. He suffers tremendously because of this inclination. He tortures himself for it and is disgusted by himself. Nevertheless, the arousal is there. And there is nothing he can do about it. He struggles the most when he is about to become sexual with a boy for the first time. That is when he senses that he will not be able to keep his desire under control for much longer. He is getting more and more isolated. Markus struggles to resist the ever-rising calls in his head to finally 'do more' with a boy."],"uses":{"params":["slug"]}}]}
