{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Maguy Marin : L'urgence d'agir","Maguy Marin, l’Urgence d’Agir est le premier film de cinéma consacré au parcours de l’une des plus grandes chorégraphes de notre temps. À travers May B, le spectacle qui révéla la compagnie il y a 37 ans, c’est la question ultime de ce que nous transmettons à nos enfants que pose le film. Transmission d’une pensée, d’une façon de danser, de se mouvoir dans le monde et dans la Cité. Histoire des politiques culturelles, histoire d’un pays, intimité et universalité c’est tout cela Maguy Marin, L’Urgence d’Agir de David Mambouch. Un objet cinématographique mêlant grâce et colère, art et politique, le tout avec comme fil rouge lat ransmission de la piéce emblématique May B. (The son of the experimental choreographer Maguy Marin covers her revolt against conventional beauty, her love of the grotesque and the awkward, her political principles and struggles, in this career documentary.)",[4,5,6],"self-employment","artistic creation","celebrity",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":32},"FR2019_047","Film","fr2019-047-maguy-marin-l-urgence-d-agir",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2019-03-06",2019,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=RWPugl2q9qY","https://medias.unifrance.org/medias/87/23/202583/format_page/maguy-marin-l-urgence-d-agir.png",[25,26],"Documentary – Participatory mode","Documentary – Observational mode",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":19},"David Mambouch","david-mambouch","Male identifying",{"native":33,"english":34},"Maguy Marin, l’Urgence d’Agir est le premier film de cinéma consacré au parcours de l’une des plus grandes chorégraphes de notre temps. À travers May B, le spectacle qui révéla la compagnie il y a 37 ans, c’est la question ultime de ce que nous transmettons à nos enfants que pose le film. Transmission d’une pensée, d’une façon de danser, de se mouvoir dans le monde et dans la Cité. Histoire des politiques culturelles, histoire d’un pays, intimité et universalité c’est tout cela Maguy Marin, L’Urgence d’Agir de David Mambouch. Un objet cinématographique mêlant grâce et colère, art et politique, le tout avec comme fil rouge lat ransmission de la piéce emblématique May B.","The son of the experimental choreographer Maguy Marin covers her revolt against conventional beauty, her love of the grotesque and the awkward, her political principles and struggles, in this career documentary."],"uses":{"params":["slug"]}}]}
