{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Seneca (Seneca: On the Creation of Earthquakes)","Kaiser Claudius, der Seneca (John Malkovich) verbannt hatte, heiratet die junge Agrippina (Mary-Louise Parker), die Seneca jedoch als Erzieher ihres 12-jährigen Sohnes Nero (Tom Xander) verpflichtet. Seneca kommt aus dem Exil zurück und nimmt die Aufgabe an. Mehrere Jahre steht er an der Seite von Nero und übt großen Einfluss auf ihn aus. Auch als Nero mit 16 Jahren Kaiser wird, bleibt Seneca weiterhin als Berater an dessen Seite. In dieser Zeit wird Seneca zu einem der wohlhabendsten und einflussreichsten Männer Roms. Im Jahre 65 n. Chr., als Neros Regime seinen Zenit erreicht und der Kaiser mit allen Mitteln seinen despotischen Souveränitätsanspruch verteidigt, wird Seneca beschuldigt, an einer Verschwörung gegen Nero beteiligt zu sein. Dieser befehligt ihn darauf, sich selbst zu töten. Doch bevor Seneca Neros Befehl nachkommt und sich seinem Schicksal ergibt, hat er noch einiges zu sagen (A look at the relationship between Seneca and Nero, the infamous Emperor he mentored since childhood and who accused him of plotting his assassination.)",[4,5,6],"mentorship","intergenerational conflict","power",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"character":36,"synopsis":51},"DE2023_033","Film","de2023-033-seneca",{"native":12,"english":13},"Seneca","Seneca: On the Creation of Earthquakes","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2023-03-23",2023,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi3383608345/?playlistId=tt10155748&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt10155748/mediaviewer/rm1190732545/?ref_=tt_ov_i",[27,28,29],"Historical film (Heritage Film)","Drama","Biopic",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Robert Schwentke","robert-schwentke",1968,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":50},"DE2023_033_01","3: Third Age (60-75)","Heterosexual","White North American","Unknown","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":35,"nationality":49},"John Malkovich","john-malkovich",1953,"United States of America (the)","Leading actor",{"native":52,"english":53},"Kaiser Claudius, der Seneca (John Malkovich) verbannt hatte, heiratet die junge Agrippina (Mary-Louise Parker), die Seneca jedoch als Erzieher ihres 12-jährigen Sohnes Nero (Tom Xander) verpflichtet. Seneca kommt aus dem Exil zurück und nimmt die Aufgabe an. Mehrere Jahre steht er an der Seite von Nero und übt großen Einfluss auf ihn aus. Auch als Nero mit 16 Jahren Kaiser wird, bleibt Seneca weiterhin als Berater an dessen Seite. In dieser Zeit wird Seneca zu einem der wohlhabendsten und einflussreichsten Männer Roms. Im Jahre 65 n. Chr., als Neros Regime seinen Zenit erreicht und der Kaiser mit allen Mitteln seinen despotischen Souveränitätsanspruch verteidigt, wird Seneca beschuldigt, an einer Verschwörung gegen Nero beteiligt zu sein. Dieser befehligt ihn darauf, sich selbst zu töten. Doch bevor Seneca Neros Befehl nachkommt und sich seinem Schicksal ergibt, hat er noch einiges zu sagen","A look at the relationship between Seneca and Nero, the infamous Emperor he mentored since childhood and who accused him of plotting his assassination."],"uses":{"params":["slug"]}}]}
