{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"L'Instant présent","Après une chute de cheval qui l’a plongé dans le coma durant près de dix années, Joshua revient aux écuries qu’il a si bien connues. Accueilli par Mario et Alice, il ne reconnaît rien ni personne. Durant toute cette journée, ces derniers vont tout tenter pour faire renaître quelques souvenirs dans la tête de celui dont ils ont été si proches, mais qui, aujourd’hui, semble être un parfait étranger. (After a fall from a horse that left him in a coma for almost ten years, Joshua returns to the stables he knew so well. Welcomed by Mario and Alice, he recognizes nothing and nobody. During the day, they will try to bring back some memories in the head of the man they were so close to, but who, today, seems to be a complete stranger.)",[4,5,6,7],"well-being","intergenerational friendship","mentorship","rural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2021_013","fr2021-013-l-instant-present",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2021-06-09",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Florian Hessique","florian-hessique",1987,0,"Male identifying","France",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/197/134/231109/format_page/l-instant-present.jpg","https://www.youtube.com/watch?v=6RjL-IRZttY",{"native":33,"english":34},"Après une chute de cheval qui l’a plongé dans le coma durant près de dix années, Joshua revient aux écuries qu’il a si bien connues. Accueilli par Mario et Alice, il ne reconnaît rien ni personne. Durant toute cette journée, ces derniers vont tout tenter pour faire renaître quelques souvenirs dans la tête de celui dont ils ont été si proches, mais qui, aujourd’hui, semble être un parfait étranger.","After a fall from a horse that left him in a coma for almost ten years, Joshua returns to the stables he knew so well. Welcomed by Mario and Alice, he recognizes nothing and nobody. During the day, they will try to bring back some memories in the head of the man they were so close to, but who, today, seems to be a complete stranger.",[36],{"country":26,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Martin Lamotte","martin-lamotte",1947,"Supporting actor"],"uses":{"params":["slug"]}}]}
