{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"È per il tuo bene (Three Perfect Daughters)","Tre famiglie entrano in crisi quando le rispettive figlie si fidanzano. Arturo, avvocato conservatore, Sergio, irascibile operaio con problemi di autocontrollo e Antonio, poliziotto integerrimo con un debole per la figlia, sono tre padri che vedono il loro peggior incubo avverarsi, quando si rendono conto che le loro tre giovani e belle figlie sono cresciute troppo in fretta. Arturo vedrà la figlia scappare nel giorno del matrimonio con una donna. Sergio, padre iperprotettivo, dovrà fare i conti con il fidanzato della figlia che ha trent’anni più di lei e Antonio dovrà confrontarsi con il ragazzo di sua figlia, un giovane rapper. Sicuri di agire per il loro bene, i tre padri uniranno le forze per sbarazzarsi dei partner delle figlie il prima possibile, mettendo a dura prova la pazienza delle loro mogli tanto da rischiare di far naufragare i loro stessi matrimoni. Alla fine il bene vincerà, ma quello di chi? (Three fathers try to hinder the love affairs of their respective daughters.)",[4,5,6,7],"may-december","lgbtqi","marriage","fatherhood",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"character":35,"synopsis":65},"IT2020_071","Film","it2020-071-e-per-il-tuo-bene",{"native":13,"english":14},"È per il tuo bene","Three Perfect Daughters","Fiction film",{"type":17,"date":18,"year":19},"VOD release","2020-07-02",2020,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=iLFxAVPV3xY","https://www.imdb.com/title/tt10342250/mediaviewer/rm3274811393/?ref_=tt_ov_i",[28],"Comedy",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Rolando Ravello","rolando-ravello",1969,"Male identifying",[36,50,58],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":49},"IT2020_071_03","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":34,"nationality":22},"Vincenzo Salemme","vincenzo-salemme",1957,"Leading actor",{"id":51,"age":52,"gender":53,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":54,"role":49},"IT2020_071_02","2: Late Middle Age (55-60)","Female identifying",{"id":55,"slug":56,"name":55,"birthYear":57,"gender":53,"nationality":22},"Isabella Ferrari","isabella-ferrari",1968,{"id":59,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":60,"ability":43,"assistedMobility":44,"person":61,"role":49},"IT2020_071_01","Employed",{"id":62,"slug":63,"name":62,"birthYear":64,"gender":34,"nationality":22},"Marco Giallini","marco-giallini",1963,{"native":66,"english":67},"Tre famiglie entrano in crisi quando le rispettive figlie si fidanzano. Arturo, avvocato conservatore, Sergio, irascibile operaio con problemi di autocontrollo e Antonio, poliziotto integerrimo con un debole per la figlia, sono tre padri che vedono il loro peggior incubo avverarsi, quando si rendono conto che le loro tre giovani e belle figlie sono cresciute troppo in fretta. Arturo vedrà la figlia scappare nel giorno del matrimonio con una donna. Sergio, padre iperprotettivo, dovrà fare i conti con il fidanzato della figlia che ha trent’anni più di lei e Antonio dovrà confrontarsi con il ragazzo di sua figlia, un giovane rapper. Sicuri di agire per il loro bene, i tre padri uniranno le forze per sbarazzarsi dei partner delle figlie il prima possibile, mettendo a dura prova la pazienza delle loro mogli tanto da rischiare di far naufragare i loro stessi matrimoni. Alla fine il bene vincerà, ma quello di chi?","Three fathers try to hinder the love affairs of their respective daughters."],"uses":{"params":["slug"]}}]}
