{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Disco Ruin","Un viaggio visionario, l'ascesa e il declino dell'Italia del clubbing, raccontati dai protagonisti di questa storia, tra notti in autostrada e afterhours che divorano il giorno. Quattro generazioni che vogliono essere “messe in lista” per entrare in questi luoghi di aggregazione e di perdizione, dove non conta che cosa fai di giorno, ma solo chi interpreti durante la notte. Quarant’anni in cui la discoteca ha prodotto cultura, arte, musica e moda. Questa è la storia del Piper, del Bang Bang, dello Space Electronic, dell’Altromondo, della Baia degli Angeli, del Cosmic, dell'Easy Going, dell’Histeria, del Plastic, del Kinki, dell’Ethos, del Macrillo, del Movida, del Diabolik’a, del Vae Victis, dell’Exogroove, del Big, dello Studiodue, di Le Cinemà, del Cocoricò, dell’Imperiale, dell’Insomnia, del Kama Kama, degli Angels of Love, dell'Echoes, dell’Alterego, del Tenax… (A visionary journey into the rise and fall of the Italian club culture, as told by some of its key players, who recall their nights on the highway and all those after hours that devoured their dawns. Four generations out to ‘make the list’ to get into these venues, magnets for the young, perdition an option, where what counted was the role you played at night, not your day job. Four decades over which discotheques churned out culture, art, music and fashion.)",[4,5,6],"personal memory","cultural memory","urban",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2021_013","it2021-013-disco-ruin",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2021-07-05",2021,"Documentary",[19,25],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Lisa Bosi","lisa-bosi",0,"Female identifying","Italy",{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":23,"nationality":24},"Francesca Zerbetto","francesca-zerbetto",1970,[30],"Documentary – Expository mode",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt13205094/mediaviewer/rm3440813313/?ref_=tt_ov_i","https://www.youtube.com/watch?v=jU_5T_Zvaqo",{"native":35,"english":36},"Un viaggio visionario, l'ascesa e il declino dell'Italia del clubbing, raccontati dai protagonisti di questa storia, tra notti in autostrada e afterhours che divorano il giorno. Quattro generazioni che vogliono essere “messe in lista” per entrare in questi luoghi di aggregazione e di perdizione, dove non conta che cosa fai di giorno, ma solo chi interpreti durante la notte. Quarant’anni in cui la discoteca ha prodotto cultura, arte, musica e moda. Questa è la storia del Piper, del Bang Bang, dello Space Electronic, dell’Altromondo, della Baia degli Angeli, del Cosmic, dell'Easy Going, dell’Histeria, del Plastic, del Kinki, dell’Ethos, del Macrillo, del Movida, del Diabolik’a, del Vae Victis, dell’Exogroove, del Big, dello Studiodue, di Le Cinemà, del Cocoricò, dell’Imperiale, dell’Insomnia, del Kama Kama, degli Angels of Love, dell'Echoes, dell’Alterego, del Tenax…","A visionary journey into the rise and fall of the Italian club culture, as told by some of its key players, who recall their nights on the highway and all those after hours that devoured their dawns. Four generations out to ‘make the list’ to get into these venues, magnets for the young, perdition an option, where what counted was the role you played at night, not your day job. Four decades over which discotheques churned out culture, art, music and fashion.",[38],{"country":24,"share":39},"Majority coproducer",[],[42,45],{"person":43,"role":44},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":44},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24}],"uses":{"params":["slug"]}}]}
