{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Plan A","Eine Gruppe von jungen Juden, die den Holocaust überlebt haben, plant 1945 eine strenggeheime und ebenso gefährliche Aktion: Sie wollen das Trinkwassersystem in ganz Deutschland vergiften. In ihren Augen sind nämlich alle Deutschen schuldig. Nicht nur die Kriegsverbrecher, sondern auch die zahlreichen Zivilisten, die die Gräueltaten im Dritten Reich mit ermöglicht haben. Angeführt vom charismatischen Aba Kovner (Ishai Golan) entwickeln Ana (Sylvia Hoeks), Max (August Diehl) und ihre Mitstreiter den großen Vergeltungsschlag, der sechs Millionen Deutschen das Leben kosten soll... (In 1945, a group of Jewish holocaust survivors planned to poison the water system in Germany. The film tells the dangerous and bold secret-operation which was called - Plan A.)",[4,5],"cultural memory","war",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":30,"synopsis":40},"DE2021_076","Film","de2021-076-plan-a",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-12-09",2021,[17,20],{"country":18,"share":19},"Germany","Majority coproducer",{"country":21,"share":22},"Israel","Minority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.filmstarts.de/kritiken/275425.html","https://www.imdb.com/title/tt5448338/mediaviewer/rm1176239361/?ref_=tt_ov_i",[27,28,29],"Historical film (Heritage Film)","Thriller","Drama",[31,36],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Doron Paz","doron-paz",1978,"Male identifying",{"id":37,"slug":38,"name":37,"birthYear":39,"gender":35,"nationality":21},"Yoav Paz","yoav-paz",1976,{"native":41,"english":42},"Eine Gruppe von jungen Juden, die den Holocaust überlebt haben, plant 1945 eine strenggeheime und ebenso gefährliche Aktion: Sie wollen das Trinkwassersystem in ganz Deutschland vergiften. In ihren Augen sind nämlich alle Deutschen schuldig. Nicht nur die Kriegsverbrecher, sondern auch die zahlreichen Zivilisten, die die Gräueltaten im Dritten Reich mit ermöglicht haben. Angeführt vom charismatischen Aba Kovner (Ishai Golan) entwickeln Ana (Sylvia Hoeks), Max (August Diehl) und ihre Mitstreiter den großen Vergeltungsschlag, der sechs Millionen Deutschen das Leben kosten soll...","In 1945, a group of Jewish holocaust survivors planned to poison the water system in Germany. The film tells the dangerous and bold secret-operation which was called - Plan A."],"uses":{"params":["slug"]}}]}
