{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Meine Welt ist die Musik - Der Komponist Christian Bruhn","Fast jeder kennt seine Musik, doch kaum einer kennt den Komponisten hinter Evergreens und Schlagern wie „Marmor, Stein und Eisen bricht“, „Ein bisschen Spaß muss sein“ oder „Wunder gibt es immer wieder“. Christian Bruhns ist nicht nur für diese Lieder verantwortlich, sondern auch für die Titelmusik zu Serien wie „Captain Future“ oder „Timm Thaler“. Bisher hat Bruhns fast 2.500 Titel komponiert, doch war es ihm nie wichtig, auf der Straße erkannt zu werden, da es ihm nur um die Musik geht und dies seinen größten Lebensinhalt darstellt. Regisseurin Marie Reich befasst sich in diesem Dokumentarfilm mit dem Komponisten und Musikproduzenten, der sich in der Nachkriegszeit mit Schlagern und Musik für Film und Fernsehen einen Namen machte und bis heute Menschen mit seiner Musik begleitet und berührt. Dabei gibt die Filmemacherin einen Einblick in Christian Bruhns Leben und sein umfangreiches Werk. (Everyone knows his hits. For generations, his most popular compositions were heard and loved by all. He accompanied and formed entire childhoods and families, with title songs for classic German popular films. Who is this man whose catchy tunes touched so many hearts? Christian Bruhn, one of the greatest hit makers and film music composers in Germany, was born on 17 October 1934 in Wentorf near Hamburg. His passion for music was sparked at an early age, a passion he never lost. He had the ability to feel the spirit of the times and turn it into music. And his fans love him for it. But he also set poetry to music, poems from Heinrich Heine, composed song cycles for the works of Wilhelm Busch and James Krüss, wrote musicals, children’s songs, played in different jazz bands, loves classical music, literature and painting. Additionally, he is the chairman of the board for the GEMA, the German Society for Musical Performing and Mechanical Reproduction Rights, and is a professor at the Music Academy Nuremberg/Augsburg. He was married five times and has two children. He has received countless awards and recognitions, but is still humble, down to earth and has remained true to himself.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2019_003","de2019-003-meine-welt-ist-die-musik-der-komponist-christian-bruhn",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2019-01-10",2019,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Marie Reich","marie-reich",1979,0,"Female identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt11107944/mediaviewer/rm2423505153/?ref_=tt_ov_i","https://www.youtube.com/watch?v=5IB2J2YnLKM&ab_channel=BluntWolf",{"native":30,"english":31},"Fast jeder kennt seine Musik, doch kaum einer kennt den Komponisten hinter Evergreens und Schlagern wie „Marmor, Stein und Eisen bricht“, „Ein bisschen Spaß muss sein“ oder „Wunder gibt es immer wieder“. Christian Bruhns ist nicht nur für diese Lieder verantwortlich, sondern auch für die Titelmusik zu Serien wie „Captain Future“ oder „Timm Thaler“. Bisher hat Bruhns fast 2.500 Titel komponiert, doch war es ihm nie wichtig, auf der Straße erkannt zu werden, da es ihm nur um die Musik geht und dies seinen größten Lebensinhalt darstellt. Regisseurin Marie Reich befasst sich in diesem Dokumentarfilm mit dem Komponisten und Musikproduzenten, der sich in der Nachkriegszeit mit Schlagern und Musik für Film und Fernsehen einen Namen machte und bis heute Menschen mit seiner Musik begleitet und berührt. Dabei gibt die Filmemacherin einen Einblick in Christian Bruhns Leben und sein umfangreiches Werk.","Everyone knows his hits. For generations, his most popular compositions were heard and loved by all. He accompanied and formed entire childhoods and families, with title songs for classic German popular films. Who is this man whose catchy tunes touched so many hearts? Christian Bruhn, one of the greatest hit makers and film music composers in Germany, was born on 17 October 1934 in Wentorf near Hamburg. His passion for music was sparked at an early age, a passion he never lost. He had the ability to feel the spirit of the times and turn it into music. And his fans love him for it. But he also set poetry to music, poems from Heinrich Heine, composed song cycles for the works of Wilhelm Busch and James Krüss, wrote musicals, children’s songs, played in different jazz bands, loves classical music, literature and painting. Additionally, he is the chairman of the board for the GEMA, the German Society for Musical Performing and Mechanical Reproduction Rights, and is a professor at the Music Academy Nuremberg/Augsburg. He was married five times and has two children. He has received countless awards and recognitions, but is still humble, down to earth and has remained true to himself.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":42,"nationality":23},"Christian Bruhn","christian-bruhn",1958,"Male identifying","Documentary subject",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
