{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Puoi baciare lo sposo (My Big Gay Italian Wedding)","Antonio (Cristiano Caccamo) ha finalmente trovato l’amore della sua vita, Paolo (Salvatore Esposito), con il quale convive felicemente a Berlino. Nell’entusiasmo di una tenera dichiarazione d’amore, Antonio chiede a Paolo di sposarlo ma ora viene il momento di affrontare le due famiglie. Decidono quindi di partire insieme per l’Italia, destinazione Civita di Bagnoregio, dove vivono i genitori di Antonio: la madre Anna (Monica Guerritore) e il padre Roberto (Diego Abatantuono), Sindaco progressista del paese che ha fatto dell’accoglienza e dell’integrazione i punti di forza della sua politica. Ai due innamorati si uniscono, per un viaggio pieno di rivelazioni e sorprese, la loro bizzarra amica Benedetta (Diana Del Bufalo) e il nuovo coinquilino Donato (Dino Abbrescia). Anna accetta subito l’intenzione del figlio di unirsi civilmente a Paolo a patto che vengano rispettate tutte le tradizioni e alcune condizioni: alle nozze dovrà partecipare la futura suocera, bisognerà invitare tutto il paese, dell’organizzazione se ne dovrà occupare Enzo Miccio, wedding planner per eccellenza e i ragazzi dovranno essere uniti in matrimonio dal marito, con tanto di fascia tricolore. La madre di Paolo, Vincenza (Rosaria D’Urso), parteciperà alle nozze? Ma soprattutto, Roberto sosterrà la scelta di suo figlio? (Antonio's finally found the love of his life, Paolo, with whom he lives happily in Berlin. Even if still not sure about their families' reactions, they decide to get married in Italy, in the small village from where Antonio's parents live.)",[4,5,6,7,8],"lgbtqi","parenthood","in-laws","marriage","wedding",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":62,"tags":3},"Film","IT2018_014","it2018-014-puoi-baciare-lo-sposo",{"native":14,"english":15},"Puoi baciare lo sposo","My Big Gay Italian Wedding",{"type":17,"date":18,"year":19},"Theatrical release","2018-03-01",2018,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Alessandro Genovesi","alessandro-genovesi",1973,0,"Male identifying","Italy",[30],"Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt6917290/mediaviewer/rm3005239552/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QHcAxCep7as",{"native":35,"english":36},"Antonio (Cristiano Caccamo) ha finalmente trovato l’amore della sua vita, Paolo (Salvatore Esposito), con il quale convive felicemente a Berlino. Nell’entusiasmo di una tenera dichiarazione d’amore, Antonio chiede a Paolo di sposarlo ma ora viene il momento di affrontare le due famiglie. Decidono quindi di partire insieme per l’Italia, destinazione Civita di Bagnoregio, dove vivono i genitori di Antonio: la madre Anna (Monica Guerritore) e il padre Roberto (Diego Abatantuono), Sindaco progressista del paese che ha fatto dell’accoglienza e dell’integrazione i punti di forza della sua politica. Ai due innamorati si uniscono, per un viaggio pieno di rivelazioni e sorprese, la loro bizzarra amica Benedetta (Diana Del Bufalo) e il nuovo coinquilino Donato (Dino Abbrescia). Anna accetta subito l’intenzione del figlio di unirsi civilmente a Paolo a patto che vengano rispettate tutte le tradizioni e alcune condizioni: alle nozze dovrà partecipare la futura suocera, bisognerà invitare tutto il paese, dell’organizzazione se ne dovrà occupare Enzo Miccio, wedding planner per eccellenza e i ragazzi dovranno essere uniti in matrimonio dal marito, con tanto di fascia tricolore. La madre di Paolo, Vincenza (Rosaria D’Urso), parteciperà alle nozze? Ma soprattutto, Roberto sosterrà la scelta di suo figlio?","Antonio's finally found the love of his life, Paolo, with whom he lives happily in Berlin. Even if still not sure about their families' reactions, they decide to get married in Italy, in the small village from where Antonio's parents live.",[38],{"country":28,"share":39},"Majority coproducer",[41,54],{"id":42,"film":11,"person":43,"age":47,"gender":27,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"IT2018_014_01",{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":26,"gender":27,"nationality":28},"Diego Abatantuono","diego-abatantuono",1955,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":55,"film":11,"person":56,"age":47,"gender":60,"sexuality":48,"origin":49,"class":50,"profession":61,"ability":52,"assistedMobility":53},"IT2018_014_02",{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":26,"gender":60,"nationality":28},"Monica Guerritore","monica-guerritore",1958,"Female identifying","Unknown",[63,66],{"person":64,"role":65},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":67,"role":65},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":26,"gender":60,"nationality":28}],"uses":{"params":["slug"]}}]}
