{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Frères d'arme","Emilijan et son jeune frère Stanko sont liés par un secret d’enfance qui les a contraints à quitter leur pays natal. Aujourd’hui, Emilijan s’est parfaitement intégré en France. Il travaille dans la zone portuaire de Brest et vit une histoire d’amour avec Gabrielle. Stanko, lui, vit dans la nostalgie du passé et attend impatiemment de rentrer au pays pour y retrouver leur vie d’avant. Tout bascule le jour où Emilijan lui annonce qu’il ne veut plus repartir… (Emilijan and his younger brother Stanko are bound by a secret that forced them to leave their country. Today, Emilijan is perfectly integrated into life in France. He works in Brest's port town and has a relationship with Gabrielle. On the contrary, Stanko lives in the past and hopes to return to his hometown.Everything changes between the two brothers when Emilijan decides to stay in France.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":22,"media":24,"synopsis":27,"production":30,"characters":33,"roles":34,"tags":3},"Film","FR2021_034","fr2021-034-freres-d-arme",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2021-07-14",2021,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Sylvain Labrosse","sylvain-labrosse",0,"Male identifying","France",[23],"Drama",{"posterUrl":25,"trailerUrl":26},"https://medias.unifrance.org/medias/144/85/218512/format_page/freres-d-arme.jpg","https://www.youtube.com/watch?v=gvdIxSTdtpU",{"native":28,"english":29},"Emilijan et son jeune frère Stanko sont liés par un secret d’enfance qui les a contraints à quitter leur pays natal. Aujourd’hui, Emilijan s’est parfaitement intégré en France. Il travaille dans la zone portuaire de Brest et vit une histoire d’amour avec Gabrielle. Stanko, lui, vit dans la nostalgie du passé et attend impatiemment de rentrer au pays pour y retrouver leur vie d’avant. Tout bascule le jour où Emilijan lui annonce qu’il ne veut plus repartir…","Emilijan and his younger brother Stanko are bound by a secret that forced them to leave their country. Today, Emilijan is perfectly integrated into life in France. He works in Brest's port town and has a relationship with Gabrielle. On the contrary, Stanko lives in the past and hopes to return to his hometown.Everything changes between the two brothers when Emilijan decides to stay in France.",[31],{"country":21,"share":32},"Majority coproducer",[],[35,42],{"person":36,"role":41},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":19,"gender":40,"nationality":21},"Marika Vibik","marika-vibik",1965,"Female identifying","Minor actor/Cameo",{"person":43,"role":44},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
