{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Freies Land","Nachdem 1992 in der Oderregion zwei Schwestern auf einmal spurlos verschwunden sind, werden die beiden grundverschiedenen Ermittler Markus Bach (Felix Kramer) und Patrick Stein (Trystan Pütter) nach Ostdeutschland geschickt, um das vermeintliche Verbrechen aufzuklären. Für die Dorfbewohner ist der Fall klar: Die Mädchen sind Hals über Kopf in den Westen abgehauen. Wie die beiden Kollegen schon bald feststellen, geht das Leben in den abgelegenen Winkeln Deutschlands seinen eigenen Weg. Obwohl nach dem Fall der Mauer die Bürger der ehemaligen DDR in Aufbruchstimmung waren, herrscht bei den Menschen nun Katerstimmung. Bach und Stein wundern sich darüber, dass sich niemand um die verschwundenen Geschwister Sorgen macht und keiner mit ihnen über den Fall reden will. In dem verschworenen Örtchen kämpfen sie sich fortan durch einen Morast aus Lügen und Intrigen und die Suche nach dem Täter wird zu einer mühseligen Angelegenheit. (Two cops investigate the disappearance of two teen sisters in a remote town, where it seems like everyone has something to hide - including the bodies.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2020_002","de2020-002-freies-land",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2020-01-09",2020,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Christian Alvart","christian-alvart",1974,0,"Male identifying","Germany",[24,25,26],"Crime","Drama","Unknown",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9407490/mediaviewer/rm2561969409/?ref_=tt_ov_i","https://www.imdb.com/video/vi3156393753/?playlistId=tt9407490&ref_=tt_ov_vi",{"native":31,"english":32},"Nachdem 1992 in der Oderregion zwei Schwestern auf einmal spurlos verschwunden sind, werden die beiden grundverschiedenen Ermittler Markus Bach (Felix Kramer) und Patrick Stein (Trystan Pütter) nach Ostdeutschland geschickt, um das vermeintliche Verbrechen aufzuklären. Für die Dorfbewohner ist der Fall klar: Die Mädchen sind Hals über Kopf in den Westen abgehauen. Wie die beiden Kollegen schon bald feststellen, geht das Leben in den abgelegenen Winkeln Deutschlands seinen eigenen Weg. Obwohl nach dem Fall der Mauer die Bürger der ehemaligen DDR in Aufbruchstimmung waren, herrscht bei den Menschen nun Katerstimmung. Bach und Stein wundern sich darüber, dass sich niemand um die verschwundenen Geschwister Sorgen macht und keiner mit ihnen über den Fall reden will. In dem verschworenen Örtchen kämpfen sie sich fortan durch einen Morast aus Lügen und Intrigen und die Suche nach dem Täter wird zu einer mühseligen Angelegenheit.","Two cops investigate the disappearance of two teen sisters in a remote town, where it seems like everyone has something to hide - including the bodies.",[34],{"country":22,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":20,"gender":46,"nationality":22},"Ute Lubosch","ute-lubosch",1953,"Female identifying","Minor actor/Cameo",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":20,"gender":21,"nationality":22},"Uwe Dag Berlin","uwe-dag-berlin",1958,"Supporting actor"],"uses":{"params":["slug"]}}]}
