{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Fantasía","Documental que captura la intimidad de la familia del director durante un viaje en crucero por el Mediterráneo con ellos, reflexionando sobre la vejez, la familia y la memoria. (Siblings Amaia and Aitor are close to turning fifty, do not have children, and since they were young they have lived away from their parents, Kontxi and Iñaki, who are now retired. One summer they manage to fulfill their dream; the four of them get together and go on a cruise called FANTASÍA. Brother and sister allow themselves to be spoiled like children and their parents golden anniversary becomes a honeymoon. Lulled by the sea breeze, time seems to stand still. But beyond the horizon, the walls of their home gradually fill up with paintings and photographs that make up for the growing absences of a reality that forges ahead relentlessly.)",[4,5,6,7],"holiday","well-being","parenthood","marriage",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","ES2021_042","es2021-042-fantasia",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2021-11-26",2021,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Aitor Merino","aitor-merino",1972,0,"Male identifying","Spain",[28],"Documentary – Observational mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt14765652/mediaviewer/rm47447553/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=464049",{"native":33,"english":34},"Documental que captura la intimidad de la familia del director durante un viaje en crucero por el Mediterráneo con ellos, reflexionando sobre la vejez, la familia y la memoria.","Siblings Amaia and Aitor are close to turning fifty, do not have children, and since they were young they have lived away from their parents, Kontxi and Iñaki, who are now retired. One summer they manage to fulfill their dream; the four of them get together and go on a cruise called FANTASÍA. Brother and sister allow themselves to be spoiled like children and their parents golden anniversary becomes a honeymoon. Lulled by the sea breeze, time seems to stand still. But beyond the horizon, the walls of their home gradually fill up with paintings and photographs that make up for the growing absences of a reality that forges ahead relentlessly.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
