{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lajkó – Cigány az űrben (Lajkó – Gypsy in Space)","1957 elején a Nagy Szovjetunió úgy dönt, hogy baráti országai közül Magyarországnak ad esélyt, hogy kiválassza a földkerekség első kozmonautáját, aki majd az első ember lehet az űrben. Karmazsin Jenő elvtárs, a Kunmadarasi Vörösiszap Termelőszövetkezet elnöke tudja is, ki lehetne a legmegfelelőbb jelölt a nagy utazásra: Serbán Lajos, azaz Lajkó, ahogy mindenki hívja, már gyermekkora óta betegesen vonzódik a csillagokhoz. Ezt a vonzalmat nem kis részben anyjának köszönheti, aki beavatta a cigány asztrológia rejtelmeibe, és sajnálatos módon, Lajkó egyik rosszul sikerült rakétakísérletének következtében, már nem lehet velük. Lajkó egész életét egyetlen célnak rendeli alá: eljutni az űrbe, és ott bocsánatot kérni anyjától. Mikor Lajkót kiválasztják az űrutazásra, még nem is sejti, hogy álmai nem véletlenül válnak épp most valóra. Ám előbb Bajkonurban, egy különleges verseny keretében dől el, hogy a magyar Lajkó, a német Helga Mengele, az észt Ilmar, vagy a mongol Timuzsin lesz-e a szerencsés kiválasztott, a versenyt ráadásul maga Leonyid Brezsnyev elnököli. Közben pedig Lajkó apja is újra és újra feltűnik, tovább bonyolítva Lajkó kalandjait. (In early 1957, the Soviet Union decides to give Hungary the honor of providing the first cosmonaut to orbit in space. The most suitable candidate turns out to be Lajos Serbán, known to all as Lajkó, whose life as a pilot reflects his lifelong attraction to the stars and the outer space.)",[4,5,6,7],"fatherhood","mentorship","cultural memory","racial discrimination",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","HU2018_008","hu2018-008-lajko-cigany-az-urben",{"native":13,"english":14},"Lajkó – Cigány az űrben","Lajkó – Gypsy in Space",{"type":16,"date":17,"year":18},"Theatrical release","2018-03-23",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Balázs Lengyel","balazs-lengyel",1977,0,"Male identifying","Hungary",[29,30,31],"Comedy","Historical film (Heritage Film)","Fantasy",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt4795022/mediaviewer/rm4280636672/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Gdik6Gsq1SM&ab_channel=NemzetiFilmint%C3%A9zet",{"native":36,"english":37},"1957 elején a Nagy Szovjetunió úgy dönt, hogy baráti országai közül Magyarországnak ad esélyt, hogy kiválassza a földkerekség első kozmonautáját, aki majd az első ember lehet az űrben. Karmazsin Jenő elvtárs, a Kunmadarasi Vörösiszap Termelőszövetkezet elnöke tudja is, ki lehetne a legmegfelelőbb jelölt a nagy utazásra: Serbán Lajos, azaz Lajkó, ahogy mindenki hívja, már gyermekkora óta betegesen vonzódik a csillagokhoz. Ezt a vonzalmat nem kis részben anyjának köszönheti, aki beavatta a cigány asztrológia rejtelmeibe, és sajnálatos módon, Lajkó egyik rosszul sikerült rakétakísérletének következtében, már nem lehet velük. Lajkó egész életét egyetlen célnak rendeli alá: eljutni az űrbe, és ott bocsánatot kérni anyjától. Mikor Lajkót kiválasztják az űrutazásra, még nem is sejti, hogy álmai nem véletlenül válnak épp most valóra. Ám előbb Bajkonurban, egy különleges verseny keretében dől el, hogy a magyar Lajkó, a német Helga Mengele, az észt Ilmar, vagy a mongol Timuzsin lesz-e a szerencsés kiválasztott, a versenyt ráadásul maga Leonyid Brezsnyev elnököli. Közben pedig Lajkó apja is újra és újra feltűnik, tovább bonyolítva Lajkó kalandjait.","In early 1957, the Soviet Union decides to give Hungary the honor of providing the first cosmonaut to orbit in space. The most suitable candidate turns out to be Lajos Serbán, known to all as Lajkó, whose life as a pilot reflects his lifelong attraction to the stars and the outer space.",[39],{"country":27,"share":40},"Majority coproducer",[],[43,50,56,59,65,70,76,82],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":26,"nationality":27},"Andor Lukáts","andor-lukats",1943,2025,"Minor actor/Cameo",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":25,"gender":55,"nationality":27},"Athina Papadimitriu","athina-papadimitriu",1954,"Female identifying",{"person":57,"role":58},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":60,"role":49},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":25,"gender":26,"nationality":64},"Bohdan Beniuk","bohdan-beniuk",1957,"Ukraine",{"person":66,"role":49},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":25,"gender":26,"nationality":27},"Gábor Máté","gabor-mate",1955,{"person":71,"role":75},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":25,"gender":26,"nationality":27},"József Gyabronka","jozsef-gyabronka",1953,"Supporting actor",{"person":77,"role":75},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":25,"gender":26,"nationality":81},"Tibor Pálffy","tibor-palffy",1967,"Romania",{"person":83,"role":49},{"id":84,"slug":85,"name":84,"birthYear":69,"deathYear":25,"gender":55,"nationality":27},"Ági Szirtes","agi-szirtes"],"uses":{"params":["slug"]}}]}
