{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Szép csendben (On the Quiet)","A 18 éves Dávid egy ifjúsági zenekar tehetséges szólistája. Az országos versenyre készülés finisében a zenekarhoz csatlakozik az elsőéves Nóri. Dávid hamarosan megsejti, hogy a 13 éves csellista lánynak viszonya van a 60 éves karmesterükkel. Őrlődve a fiatal lány és mestere között, a fiú megszállottjává válik az állítólagos afférnak, és nyomozásba kezd, hogy kiderítse az igazságot. „Az emberek legtöbbször nem tudnak mit kezdeni a hasonló esetekkel. Nehezíti az ilyen ügyek feltárását, hogy hétköznapi rutinná vált az elhallgatás, tabusítás, mind kisközösségben (mint egy osztály, iskola, vagy család), mind a nyilvánosság szintjén. Amikor pedig szó esik egy ilyen esetről, a tapasztalatom az, hogy nem mélységében, sokkal inkább pikantériájában tárgyalják az emberek. A Szép csendben történetén keresztül ennek a kényes témának a bonyolultabb rétegeit kíséreltem meg feltárni, ahol ráadásul egy olyan ember keveredik gyanúba, aki közel áll hozzánk: az apánk, a munkatársunk, esetleg a mentorunk” – mondta Nagy Zoltán, rendező-forgatókönyvíró. (A coming-of-age story set in the contemporary Hungarian countryside, where teenager soloist Dávid decides to stand up for Nóri, 13, a cellist in their youth orchestra who is having a suspiciously close relationship with their 60-year-old conductor. While looking for the truth, Dávid's life soon starts to spiral out of control as he faces tough decisions and the adult society's negligence.)",[4,5,6,7,8,9],"mentorship","abuse","artistic creation","education","pedophilia","power",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":56,"tags":3},"Film","HU2019_010","hu2019-010-szep-csendben",{"native":15,"english":16},"Szép csendben","On the Quiet",{"type":18,"date":19,"year":20},"Theatrical release","2019-11-14",2019,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Zoltán Nagy","zoltan-nagy",1988,0,"Male identifying","Hungary",[31,32],"Coming of Age","Drama",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt6682438/mediaviewer/rm2710344449/?ref_=tt_ov_i","https://www.youtube.com/watch?v=S0xFcWNJASU",{"native":37,"english":38},"A 18 éves Dávid egy ifjúsági zenekar tehetséges szólistája. Az országos versenyre készülés finisében a zenekarhoz csatlakozik az elsőéves Nóri. Dávid hamarosan megsejti, hogy a 13 éves csellista lánynak viszonya van a 60 éves karmesterükkel. Őrlődve a fiatal lány és mestere között, a fiú megszállottjává válik az állítólagos afférnak, és nyomozásba kezd, hogy kiderítse az igazságot. „Az emberek legtöbbször nem tudnak mit kezdeni a hasonló esetekkel. Nehezíti az ilyen ügyek feltárását, hogy hétköznapi rutinná vált az elhallgatás, tabusítás, mind kisközösségben (mint egy osztály, iskola, vagy család), mind a nyilvánosság szintjén. Amikor pedig szó esik egy ilyen esetről, a tapasztalatom az, hogy nem mélységében, sokkal inkább pikantériájában tárgyalják az emberek. A Szép csendben történetén keresztül ennek a kényes témának a bonyolultabb rétegeit kíséreltem meg feltárni, ahol ráadásul egy olyan ember keveredik gyanúba, aki közel áll hozzánk: az apánk, a munkatársunk, esetleg a mentorunk” – mondta Nagy Zoltán, rendező-forgatókönyvíró.","A coming-of-age story set in the contemporary Hungarian countryside, where teenager soloist Dávid decides to stand up for Nóri, 13, a cellist in their youth orchestra who is having a suspiciously close relationship with their 60-year-old conductor. While looking for the truth, Dávid's life soon starts to spiral out of control as he faces tough decisions and the adult society's negligence.",[40],{"country":29,"share":41},"Majority coproducer",[43],{"id":44,"film":12,"person":45,"age":49,"gender":28,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"HU2019_010_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Gábor Máté","gabor-mate",1955,"3: Third Age (60-75)","Heterosexual","Central European","Middle class","Employed","Able-bodied","No",[57,66,69,74,79,85],{"person":58,"role":65},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":62,"gender":63,"nationality":64},"Bernadette Mayer","bernadette-mayer",1945,2022,"Female identifying","United States of America (the)","Minor actor/Cameo",{"person":67,"role":68},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Leading actor",{"person":70,"role":65},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":27,"gender":28,"nationality":29},"Gábor Németh","gabor-nemeth",1958,{"person":75,"role":65},{"id":76,"slug":77,"name":76,"birthYear":78,"deathYear":27,"gender":28,"nationality":29},"László Görög","laszlo-gorog",1964,{"person":80,"role":84},{"id":81,"slug":82,"name":81,"birthYear":83,"deathYear":27,"gender":63,"nationality":29},"Mária Varga","maria-varga",1963,"Supporting actor",{"person":86,"role":87},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
