{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Qui rido io (The King of Laughter)","Agli inizi del ‘900, nella Napoli della Belle Époque, splendono i teatri e il cinematografo. Il grande attore comico Eduardo Scarpetta è il re del botteghino. Il successo lo ha reso un uomo ricchissimo: di umili origini si è affermato grazie alle sue commedie e alla maschera di Felice Sciosciammocca che nel cuore del pubblico napoletano ha soppiantato Pulcinella. Il teatro è la sua vita e attorno al teatro gravita anche tutto il suo complesso nucleo familiare, composto da mogli, compagne, amanti, figli legittimi e illegittimi tra cui Titina, Eduardo e Peppino De Filippo. Al culmine del successo Scarpetta si concede quello che si rivelerà un pericoloso azzardo. Decide di realizzare la parodia de La figlia di Iorio, tragedia del più grande poeta italiano del tempo, Gabriele D’Annunzio. La sera del debutto in teatro si scatena un putiferio: la commedia viene interrotta tra urla, fischi e improperi sollevati dai poeti e drammaturghi della nuova generazione che gridano allo scandalo e Scarpetta finisce con l’essere denunciato per plagio dallo stesso D’Annunzio. Inizia, così, la prima storica causa sul diritto d’autore in Italia. Gli anni del processo saranno logoranti per lui e per tutta la famiglia tanto che il delicato equilibrio che la teneva insieme pare sul punto di dissolversi. Tutto nella vita di Scarpetta sembra andare in frantumi, ma con un numero da grande attore saprà sfidare il destino che lo voleva perduto e vincerà la sua ultima partita. (The biography of Neapolitan comic theater legend Eduardo Scarpetta.)",[4,5,6,7],"artistic creation","legacy","extended family","mentorship",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":43,"roles":56,"tags":3},"Film","IT2021_022","it2021-022-qui-rido-io",{"native":13,"english":14},"Qui rido io","The King of Laughter",{"type":16,"date":17,"year":18},"Theatrical release","2021-09-09",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Mario Martone","mario-martone",1959,0,"Male identifying","Italy",[29,30],"Drama","Biopic",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9526392/mediaviewer/rm1041628929/?ref_=tt_ov_i","https://www.youtube.com/watch?v=aTdURif595Y",{"native":35,"english":36},"Agli inizi del ‘900, nella Napoli della Belle Époque, splendono i teatri e il cinematografo. Il grande attore comico Eduardo Scarpetta è il re del botteghino. Il successo lo ha reso un uomo ricchissimo: di umili origini si è affermato grazie alle sue commedie e alla maschera di Felice Sciosciammocca che nel cuore del pubblico napoletano ha soppiantato Pulcinella. Il teatro è la sua vita e attorno al teatro gravita anche tutto il suo complesso nucleo familiare, composto da mogli, compagne, amanti, figli legittimi e illegittimi tra cui Titina, Eduardo e Peppino De Filippo. Al culmine del successo Scarpetta si concede quello che si rivelerà un pericoloso azzardo. Decide di realizzare la parodia de La figlia di Iorio, tragedia del più grande poeta italiano del tempo, Gabriele D’Annunzio. La sera del debutto in teatro si scatena un putiferio: la commedia viene interrotta tra urla, fischi e improperi sollevati dai poeti e drammaturghi della nuova generazione che gridano allo scandalo e Scarpetta finisce con l’essere denunciato per plagio dallo stesso D’Annunzio. Inizia, così, la prima storica causa sul diritto d’autore in Italia. Gli anni del processo saranno logoranti per lui e per tutta la famiglia tanto che il delicato equilibrio che la teneva insieme pare sul punto di dissolversi. Tutto nella vita di Scarpetta sembra andare in frantumi, ma con un numero da grande attore saprà sfidare il destino che lo voleva perduto e vincerà la sua ultima partita.","The biography of Neapolitan comic theater legend Eduardo Scarpetta.",[38,40],{"country":27,"share":39},"Majority coproducer",{"country":41,"share":42},"Spain","Minority coproducer",[44],{"id":45,"film":10,"person":46,"age":49,"gender":26,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"IT2021_022_01",{"id":47,"slug":48,"name":47,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Toni Servillo","toni-servillo","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",[57,63,69,73,79,82,87],{"person":58,"role":62},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":25,"gender":26,"nationality":27},"Gianfelice Imparato","gianfelice-imparato",1956,"Minor actor/Cameo",{"person":64,"role":62},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":68,"gender":26,"nationality":27},"Gigio Morra","gigio-morra",1945,2024,{"person":70,"role":62},{"id":71,"slug":72,"name":71,"birthYear":67,"deathYear":25,"gender":26,"nationality":27},"Giovanni Mauriello","giovanni-mauriello",{"person":74,"role":62},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":25,"gender":78,"nationality":27},"Iaia Forte","iaia-forte",1962,"Female identifying",{"person":80,"role":81},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":83,"role":62},{"id":84,"slug":85,"name":84,"birthYear":86,"deathYear":25,"gender":26,"nationality":27},"Roberto De Francesco","roberto-de-francesco",1964,{"person":88,"role":89},{"id":47,"slug":48,"name":47,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Leading actor"],"uses":{"params":["slug"]}}]}
