{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Der goldene Handschuh (The Golden Glove)","Fritz Honka (Jonas Dassler) lebt in den 1970er-Jahren im Hamburger Stadtteil St. Pauli. Auf andere wirkt er wie ein Verlierer, fast schon bemitleidenswert. Wenn Fritz nicht gerade als Hilfsarbeiter einer Tätigkeit nachgeht, verbringt er die Nächte gerne in der örtlichen Kiezkneipe „Zum Goldenen Handschuh“. Denn zwischen Trinkern, Prostituierten und anderen Gestalten der Nacht, kann man einsamen Frauen am Besten näherkommen und ihnen nachstellen. Was keiner weiß: Der unscheinbar wirkende Mann mit Hornbrille und eingedrücktem Gesicht ist der wahrscheinlich berüchtigtste Serienmörder der deutschen Nachkriegszeit. Mit Vorliebe vergewaltigt, schlägt und erwürgt Fritz Honka seine Opfer in seiner Wohnung und zerstückelt anschließend die Leichen, ehe er sie in der Abseite entsorgt. Damit der Verwesungsgestank nicht überhandnimmt, verteilt er hunderte Wunderbäume in seiner Wohnung und wird lange Zeit nicht gefasst... (A serial killer strikes fear in the hearts of residents of Hamburg during the early 1970s.)",[4,5,6],"urban","precarity","crime",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"synopsis":33},"DE2019_011","Film","de2019-011-der-goldene-handschuh",{"native":12,"english":13},"Der goldene Handschuh","The Golden Glove","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-02-21",2019,[20,23],{"country":21,"share":22},"Germany","Majority coproducer",{"country":24,"share":25},"France","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.imdb.com/video/vi2336996377/?playlistId=tt7670212&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7670212/mediaviewer/rm4102524929/?ref_=tt_ov_i",[30,31,32],"Unknown","Crime","Horror",{"native":34,"english":35},"Fritz Honka (Jonas Dassler) lebt in den 1970er-Jahren im Hamburger Stadtteil St. Pauli. Auf andere wirkt er wie ein Verlierer, fast schon bemitleidenswert. Wenn Fritz nicht gerade als Hilfsarbeiter einer Tätigkeit nachgeht, verbringt er die Nächte gerne in der örtlichen Kiezkneipe „Zum Goldenen Handschuh“. Denn zwischen Trinkern, Prostituierten und anderen Gestalten der Nacht, kann man einsamen Frauen am Besten näherkommen und ihnen nachstellen. Was keiner weiß: Der unscheinbar wirkende Mann mit Hornbrille und eingedrücktem Gesicht ist der wahrscheinlich berüchtigtste Serienmörder der deutschen Nachkriegszeit. Mit Vorliebe vergewaltigt, schlägt und erwürgt Fritz Honka seine Opfer in seiner Wohnung und zerstückelt anschließend die Leichen, ehe er sie in der Abseite entsorgt. Damit der Verwesungsgestank nicht überhandnimmt, verteilt er hunderte Wunderbäume in seiner Wohnung und wird lange Zeit nicht gefasst...","A serial killer strikes fear in the hearts of residents of Hamburg during the early 1970s."],"uses":{"params":["slug"]}}]}
