{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Frère et Sœur (Brother and Sister)","Un frère et une sœur à l’orée de la cinquantaine. Alice est actrice, Louis fut professeur et poète. Alice hait son frère depuis plus de 20 ans. Ils ne se sont pas vus depuis tout ce temps – quand Louis croisait la sœur par hasard dans la rue, celle-ci ne le saluait pas et fuyait. Mais le frère et la sœur vont être amenés à se croiser lors du décès de leurs parents. (Alice and Louis are brother and sister. She is an actress; he was a teacher and poet. For more than 20 years, Alice has hated her brother. In all this time they haven’t seen one another. The death of their parents brings the siblings face to face.)",[4,5,6,7,8,9,10],"parenthood","independent home","religion","marriage","urban","intragenerational friendship","self-employment",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"FR2022_088","Film","fr2022-088-frere-et-soeur",{"native":16,"english":17},"Frère et Sœur","Brother and Sister","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2022-05-20",2022,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=VznEDgv6qIM","https://medias.unifrance.org/medias/74/205/249162/format_page/frere-et-soeur.jpg",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Arnaud Desplechin","arnaud-desplechin",1960,"Male identifying",{"native":39,"english":40},"Un frère et une sœur à l’orée de la cinquantaine. Alice est actrice, Louis fut professeur et poète. Alice hait son frère depuis plus de 20 ans. Ils ne se sont pas vus depuis tout ce temps – quand Louis croisait la sœur par hasard dans la rue, celle-ci ne le saluait pas et fuyait. Mais le frère et la sœur vont être amenés à se croiser lors du décès de leurs parents.","Alice and Louis are brother and sister. She is an actress; he was a teacher and poet. For more than 20 years, Alice has hated her brother. In all this time they haven’t seen one another. The death of their parents brings the siblings face to face."],"uses":{"params":["slug"]}}]}
