{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Club der roten Bänder - Wie alles begann (Red Bracelets: The Beginning)","Die Teenager Leo (Tim Oliver Schultz), Jonas (Damian Hardung), Emma (Luise Befort), Alex (Timur Bartels), Toni (Ivo Kortlang) und Hugo (Nick Julius Schuck) hätten unter normalen Umständen wohl nie zusammengefunden. Sie alle haben ihre individuellen Wünsche und Sorgen. Leo spielt leidenschaftlich gerne Fußball mit seinen Freunden, doch seine Mutter hat Krebs. Auch Jonas hat familiäre Probleme und wird regelmäßig von seinem Bruder terrorisiert. Während Emma an einer Essstörung leidet, versucht Toni verzweifelt Freunde zu finden. Doch sein Asperger-Syndrom macht es ihm nicht leicht. Für Alex scheint hingegen alles super zu laufen, aber auch das wird sich bald ändern. Hugo ist der jüngste von den Sechs und möchte eigentlich nur den Sprung vom Zehn-Meter-Turm schaffen. Als er sich endlich traut, landet er im Koma. Auch Leo, Jonas, Emma, Alex und Toni erleiden kurz darauf Schicksalsschläge, die ihre vorherigen Probleme in den Schatten stellen. Auf ihren Weg ins Krankenhaus ahnen die Jugendlichen noch nicht, dass sie darin Freunde fürs Leben finden werden. (This prequel to the TV series tells of the individual fates of the member of the later \"Red Bracelets\" and how they came together.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":27,"synopsis":33},"DE2019_009","Film","de2019-009-club-der-roten-bander-wie-alles-begann",{"native":9,"english":10},"Club der roten Bänder - Wie alles begann","Red Bracelets: The Beginning","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-02-14",2019,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/title/tt8639740/mediaviewer/rm3329124864/?ref_=tt_ov_i","https://www.imdb.com/video/vi3564878361/?playlistId=tt8639740&ref_=tt_pr_ov_vi",[24,25,26],"Sports Film","Coming of Age","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Felix Binder","felix-binder",1977,"Male identifying",{"native":34,"english":35},"Die Teenager Leo (Tim Oliver Schultz), Jonas (Damian Hardung), Emma (Luise Befort), Alex (Timur Bartels), Toni (Ivo Kortlang) und Hugo (Nick Julius Schuck) hätten unter normalen Umständen wohl nie zusammengefunden. Sie alle haben ihre individuellen Wünsche und Sorgen. Leo spielt leidenschaftlich gerne Fußball mit seinen Freunden, doch seine Mutter hat Krebs. Auch Jonas hat familiäre Probleme und wird regelmäßig von seinem Bruder terrorisiert. Während Emma an einer Essstörung leidet, versucht Toni verzweifelt Freunde zu finden. Doch sein Asperger-Syndrom macht es ihm nicht leicht. Für Alex scheint hingegen alles super zu laufen, aber auch das wird sich bald ändern. Hugo ist der jüngste von den Sechs und möchte eigentlich nur den Sprung vom Zehn-Meter-Turm schaffen. Als er sich endlich traut, landet er im Koma. Auch Leo, Jonas, Emma, Alex und Toni erleiden kurz darauf Schicksalsschläge, die ihre vorherigen Probleme in den Schatten stellen. Auf ihren Weg ins Krankenhaus ahnen die Jugendlichen noch nicht, dass sie darin Freunde fürs Leben finden werden.","This prequel to the TV series tells of the individual fates of the member of the later \"Red Bracelets\" and how they came together."],"uses":{"params":["slug"]}}]}
