{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Foxtrot","Für den Architekten Michael (Lior Ashkenazi) und seine Frau Dafna (Sarah Adler) bricht eine Welt zusammen, als eines Tages Offiziere vor der Tür ihres Hauses in Tel Aviv stehen und ihnen mitteilen, dass ihr 19-jähriger Sohn Jonathan (Yonaton Shiray), der gerade seinen Militärdienst leistet, gefallen sei. Während Dafna wie gelähmt ist, steigern sich Michaels anfängliche Trauer und Verständnislosigkeit langsam zu rasender Wut. Als dann auch noch ein Bestattungsoffizier auftaucht, um mit den trauernden Eltern die bürokratischen Details der Beerdigung zu klären, verschlimmert das die Situation weiter. Aber dann nimmt das Schicksal von Michael und Dafna plötzlich eine unvorhergesehene Wendung: Jonathan ist doch noch am Leben, es handelte sich bei der Todesmeldung um eine Verwechslung, einen Fehler im System. Michael fordert, dass sein Sohn sofort zurück nach Hause kommt… (A troubled family must face the facts when something goes terribly wrong at their son's desolate military post.)",[4,5,6],"intergenerational conflict","collective trauma","war",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":28,"genre":31,"tags":3,"director":34,"synopsis":40},"DE2018_063","Film","de2018-063-foxtrot",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-07-12",2018,[18,21,24,26],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"Israel","Minority coproducer",{"country":25,"share":23},"Switzerland",{"country":27,"share":23},"France",{"trailerUrl":29,"posterUrl":30},"https://www.imdb.com/video/vi3097475097/?playlistId=tt6896536&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6896536/mediaviewer/rm1503024128/?ref_=tt_ov_i",[32,33],"War Film","Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":22},"Samuel Maoz","samuel-maoz",1962,"Male identifying",{"native":41,"english":42},"Für den Architekten Michael (Lior Ashkenazi) und seine Frau Dafna (Sarah Adler) bricht eine Welt zusammen, als eines Tages Offiziere vor der Tür ihres Hauses in Tel Aviv stehen und ihnen mitteilen, dass ihr 19-jähriger Sohn Jonathan (Yonaton Shiray), der gerade seinen Militärdienst leistet, gefallen sei. Während Dafna wie gelähmt ist, steigern sich Michaels anfängliche Trauer und Verständnislosigkeit langsam zu rasender Wut. Als dann auch noch ein Bestattungsoffizier auftaucht, um mit den trauernden Eltern die bürokratischen Details der Beerdigung zu klären, verschlimmert das die Situation weiter. Aber dann nimmt das Schicksal von Michael und Dafna plötzlich eine unvorhergesehene Wendung: Jonathan ist doch noch am Leben, es handelte sich bei der Todesmeldung um eine Verwechslung, einen Fehler im System. Michael fordert, dass sein Sohn sofort zurück nach Hause kommt…","A troubled family must face the facts when something goes terribly wrong at their son's desolate military post."],"uses":{"params":["slug"]}}]}
