{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Everything Will Change","Im Jahr 2054 entdeckt Ben (Noah Saavedra) in einem Antiquitätengeschäft das Bild einer Giraffe. Er ist irritiert und beginnt zu recherchieren und stößt dabei auf die Arche, einem Archiv vergessener Weisheiten. Was er dort entdeckt, ist atemberaubend, denn die Datenbank ist voller Natur-, Tier- und Pflanzenarten, die schon lange ausgestorben sind. Mit seinen Freunden Cherry (Jessamine-Bliss Bell) und Fini (Paul G. Raymond) will Ben herausfinden, was mit der Erde passiert ist, dass es so weit kommen konnte. (In a dystopian 2054, three friends go on a road trip into the past. On their journey, they rediscover lost biodiversity. How could it all disappear? When the friends find the key to a decisive moment in time everything will change.)",[4,5],"non-human companionship","ecology",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"DE2022_055","Film","de2022-055-everything-will-change",{"native":1,"english":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-07-14",2022,[17,20],{"country":18,"share":19},"Germany","Majority coproducer",{"country":21,"share":22},"Netherlands (the)","Minority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=F5apyctlbmQ&ab_channel=farbfilmverleih","https://www.imdb.com/title/tt13086274/mediaviewer/rm1964044545/?ref_=tt_ov_i",[27,28],"Drama","Science Fiction",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":18},"Marten Persiel","marten-persiel",1974,"Male identifying",{"native":36,"english":37},"Im Jahr 2054 entdeckt Ben (Noah Saavedra) in einem Antiquitätengeschäft das Bild einer Giraffe. Er ist irritiert und beginnt zu recherchieren und stößt dabei auf die Arche, einem Archiv vergessener Weisheiten. Was er dort entdeckt, ist atemberaubend, denn die Datenbank ist voller Natur-, Tier- und Pflanzenarten, die schon lange ausgestorben sind. Mit seinen Freunden Cherry (Jessamine-Bliss Bell) und Fini (Paul G. Raymond) will Ben herausfinden, was mit der Erde passiert ist, dass es so weit kommen konnte.","In a dystopian 2054, three friends go on a road trip into the past. On their journey, they rediscover lost biodiversity. How could it all disappear? When the friends find the key to a decisive moment in time everything will change."],"uses":{"params":["slug"]}}]}
