{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Lost in Face","Carlotta kann keine Gesichter erkennen, nicht einmal ihr eigenes. Für sie sind menschliche Gesichter keine Bastion des Vertrauens, sondern Orte der Angst und Verwirrung. Sie gehört zu dem einen Prozent aller Menschen, deren Teil des Gehirns, der für die Gesichtserkennung verantwortlich ist, nicht richtig funktioniert. Der Neurowissenschaftler Valentin Riedl reist mit seinem Film durch Carlottas Universum voller anthropomorpher Tiere, klarer Träume und holpriger falscher Pfade. (This extraordinary portrait reveals artist, sailor, horse trainer, filmmaker, and projectionist Carlotta, who has never been able to recognize a single face, not even her own or her mother's.)",[4,5],"disability","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":31},"DE2021_050","Film","de2021-050-lost-in-face",{"native":1,"english":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2021-09-30",2021,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=FBRNUEx79G4&ab_channel=kinofilme","https://www.imdb.com/title/tt11350504/mediaviewer/rm1814623745/?ref_=tt_ov_i",[24],"Documentary – Observational mode",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Valentin Riedl","valentin-riedl",1977,"Male identifying",{"native":32,"english":33},"Carlotta kann keine Gesichter erkennen, nicht einmal ihr eigenes. Für sie sind menschliche Gesichter keine Bastion des Vertrauens, sondern Orte der Angst und Verwirrung. Sie gehört zu dem einen Prozent aller Menschen, deren Teil des Gehirns, der für die Gesichtserkennung verantwortlich ist, nicht richtig funktioniert. Der Neurowissenschaftler Valentin Riedl reist mit seinem Film durch Carlottas Universum voller anthropomorpher Tiere, klarer Träume und holpriger falscher Pfade.","This extraordinary portrait reveals artist, sailor, horse trainer, filmmaker, and projectionist Carlotta, who has never been able to recognize a single face, not even her own or her mother's."],"uses":{"params":["slug"]}}]}
