{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":19,"genre":22,"tags":26,"director":30,"synopsis":36},"DE2020_056","Film","de2020-056-faking-bullshit-krimineller-als-die-polizei-erlaubt",{"native":6},"Faking Bullshit - Krimineller als die Polizei erlaubt!","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2020-09-10",2020,[13,16],{"country":14,"share":15},"Germany","Majority coproducer",{"country":17,"share":18},"Switzerland","Minority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=sfB-pz7JoSA&ab_channel=KinoCheck","https://www.imdb.com/title/tt11917938/mediaviewer/rm1759423489/?ref_=tt_ov_i",[23,24,25],"Comedy","Unknown","Action",[27,28,29],"unemployment","superior-employee relationship","last mission",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":14},"Alexander Schubert","alexander-schubert",1970,"Male identifying",{"native":37,"english":38},"In einer Kleinstadt irgendwo in Nordrhein-Westfalen: Die Polizisten Deniz (Erkan Acar), Rocky (Adrian Topol) und das Paar Netti (Sanne Schnapp) und Hagen (Alexander Hörbe) stehen sich die Beine in den Bauch, weil im Ort nichts los ist. In der quasi kriminalitätsfreien Stadt hat man sich an die beschauliche Situation gewöhnt und so kommt es, dass die Beamten einen für ihre Branche recht entspannten Job haben. Mit der Idylle ist es allerdings vorbei, als Tina (Sina Tkotsch) in der Wache auftaucht. Ihr wurde aufgetragen, die Wache 23 aufzulösen, da die Polizisten angesichts der niedrigen Kriminalitätsrate überflüssig geworden sind. Der Leiter der Wache, Rainer (Alexander von Glenck), hat sich mit seinem Schicksal abgefunden - ganz im Gegensatz zu seinen Kollegen, die ihre Arbeitsplätze retten wollen. Also wechseln sie die Seiten und sorgen für eine steigende Kriminalitätsrate. Im Obdachlosen Klaus (Bjarne Mädel) haben sie auch schon den perfekten Schuldigen für ihre fingierten Straftaten gefunden. Doch sie haben nicht mit Tina gerechnet, die ihren Plan durchschaut.","In a sleepy little town somewhere in North Rhine-Westphalia, police officers Deniz (Erkan Acar) and Rocky (Adrian Topol) have almost nothing to do, nor do married couple Netti (Sanne Schnapp) and Hagen (Alexander Hörbe). Then Tina (Sina Tkotsch) turns up unexpectedly. She was assigned to begin closing down Station 23 for lack of crime, the colleagues here are apparently considered expendable. To save their jobs, the officers decide to switch sides and commit crimes themselves. Klaus (Bjarne Mädel), a homeless man, is someone they can blame for one thing or another. Tina soon becomes suspicious of the soaring crime rate. To distract from themselves and to gain time, Deniz and his colleagues pretend to be investigating anything and everything, and come across a hot lead in an unsolved case of art theft. This is a detective comedy about love, friendship, and self-determination and about the difficult handling of boundaries in the interpersonal sphere."],"uses":{"params":["slug"]}}]}
