{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Ride","Una domenica di Maggio, a casa di Carolina si contano le ore. Ne mancano solo 24 al giorno in cui bisognerà aderire pubblicamente alla commozione collettiva che ha travolto una piccola comunità sul mare, a pochi chilometri dalla capitale. Se n’è andato Mauro Secondari, un giovane operaio caduto nella fabbrica in cui, da quelle parti, hanno transitato almeno tre generazioni. E da sette giorni Carolina è rimasta sola, con un figlio di dieci anni, e con la sua fatica immensa a sprofondare nel dolore per la perdita dell’amore della sua vita. Manca un giorno solo al funerale dove tutti si aspetteranno una giovane vedova devastata che sviene ogni due minuti. Come fare a non deludere tutta quella gente? E soprattutto come fare a non deludere se stessa? (A woman and her ten-year-old son deal, in their own way, with the death of the husband/father, who died at the factory where he worked, while all around them the anticipation and concentration grow as everyone awaits the day of the funeral. The surprising first film directed by Valerio Mastandrea, a spaced-out and original drama, recounted like a comedy, which changes focus and register and toys with naturalism and surrealism. Laughter and emotion, no tricks or facile shortcuts.)",[4,5,6,7,8,9],"class solidarity","motherhood","intergenerational conflict","grief","fatherhood","class conflict",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"IT2018_081","Film","it2018-081-ride",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2018-11-29",2018,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=QkeOHTr7Pzg","https://www.imdb.com/title/tt7106968/mediaviewer/rm2666754816/?ref_=tt_ov_i",[28],"Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Valerio Mastandrea","valerio-mastandrea",1972,"Male identifying",{"native":36,"english":37},"Una domenica di Maggio, a casa di Carolina si contano le ore. Ne mancano solo 24 al giorno in cui bisognerà aderire pubblicamente alla commozione collettiva che ha travolto una piccola comunità sul mare, a pochi chilometri dalla capitale. Se n’è andato Mauro Secondari, un giovane operaio caduto nella fabbrica in cui, da quelle parti, hanno transitato almeno tre generazioni. E da sette giorni Carolina è rimasta sola, con un figlio di dieci anni, e con la sua fatica immensa a sprofondare nel dolore per la perdita dell’amore della sua vita. Manca un giorno solo al funerale dove tutti si aspetteranno una giovane vedova devastata che sviene ogni due minuti. Come fare a non deludere tutta quella gente? E soprattutto come fare a non deludere se stessa?","A woman and her ten-year-old son deal, in their own way, with the death of the husband/father, who died at the factory where he worked, while all around them the anticipation and concentration grow as everyone awaits the day of the funeral. The surprising first film directed by Valerio Mastandrea, a spaced-out and original drama, recounted like a comedy, which changes focus and register and toys with naturalism and surrealism. Laughter and emotion, no tricks or facile shortcuts."],"uses":{"params":["slug"]}}]}
