{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"En route pour le milliard (Downstream to Kinshasa)","1734 km sur le fleuve Congo, une incroyable épopée pour réclamer justice. Sola, Modogo, Mama Kashinde, Papa Sylvain, Bozi, Président Lemalema… font partie de l’Association des victimes de la Guerre des Six Jours de Kisangani. Depuis 20 ans, ils se battent pour la mémoire de ce conflit et demandent réparation pour les préjudices subis. Excédés par l'indifférence des institutions à leur égard, ils décident de se rendre à Kinshasa pour faire entendre leurs voix. (From June 5 to 10 of 2010, the city of Kisangani, in Democratic Republic of Congo, was the scene of fighting with heavy weapons between two Congolese rebel groups. One was allied to Uganda, the other to Rwanda. Since then, the « Victims of Six Days War Association » struggles for recognition of this bloody conflict and asks for compensations. Uganda was found guilty of « war crimes » by the International Court of Justice, but the amount of compensation is still under discussion, two decades after the offences. Tired of long years of bureaucratic wheeling and dealing, infructuous advocacy, tired of the growing indifference from their compatriots, the members of the Association decided to take charge of their own future : after a one month trip on the Congo river, they’ll raise their own voice in Kinshasa, where the institutions sit and most of the former war chiefs found refuge.)",[4,5,6,7,8,9],"war","collective trauma","cultural memory","activism","disability","state institutions",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":47,"roles":48,"tags":3},"Film","FR2021_074","fr2021-074-en-route-pour-le-milliard",{"native":15,"english":16},"En route pour le milliard","Downstream to Kinshasa",{"type":18,"date":19,"year":20},"Unknown","2021-09-29",2021,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Dieudo Hamadi","dieudo-hamadi",1984,0,"Male identifying","Colombia",[31],"Documentary – Observational mode",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/247/138/232183/format_page/downstream-to-kinshasa.jpg","https://www.youtube.com/watch?v=Wr-3X_tPjko&pp=ygUWZG93bnN0cmVhbSB0byBraW5zaGFzYQ%3D%3D",{"native":36,"english":37},"1734 km sur le fleuve Congo, une incroyable épopée pour réclamer justice. Sola, Modogo, Mama Kashinde, Papa Sylvain, Bozi, Président Lemalema… font partie de l’Association des victimes de la Guerre des Six Jours de Kisangani. Depuis 20 ans, ils se battent pour la mémoire de ce conflit et demandent réparation pour les préjudices subis. Excédés par l'indifférence des institutions à leur égard, ils décident de se rendre à Kinshasa pour faire entendre leurs voix.","From June 5 to 10 of 2010, the city of Kisangani, in Democratic Republic of Congo, was the scene of fighting with heavy weapons between two Congolese rebel groups. One was allied to Uganda, the other to Rwanda. Since then, the « Victims of Six Days War Association » struggles for recognition of this bloody conflict and asks for compensations. Uganda was found guilty of « war crimes » by the International Court of Justice, but the amount of compensation is still under discussion, two decades after the offences. Tired of long years of bureaucratic wheeling and dealing, infructuous advocacy, tired of the growing indifference from their compatriots, the members of the Association decided to take charge of their own future : after a one month trip on the Congo river, they’ll raise their own voice in Kinshasa, where the institutions sit and most of the former war chiefs found refuge.",[39,42,45],{"country":40,"share":41},"France","Majority coproducer",{"country":43,"share":44},"Qatar","Minority coproducer",{"country":46,"share":44},"Belgium",[],[49],{"person":50,"role":51},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
