{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Opération Portugal (Operation Portugal)","Hakim, 35 ans, sympathique flic de quartier d’origine marocaine, doit infiltrer la communauté portugaise pour les besoins d’une enquête. Mais peut-on devenir Portugais en trois jours ? Surtout quand on sait qu’en intervention Hakim est une catastrophe ambulante. Sa maladresse et sa malchance transforment ses nombreuses initiatives en cataclysmes. Le costume est clairement trop grand pour lui ! Rapidement pris au piège entre ses sentiments et sa mission, Hakim, qui vit seul avec sa mère, va découvrir une communauté, mais aussi une famille. (Hakim, 35, a friendly neighborhood cop from Morocco, must infiltrate the Portuguese community for the purpose of an investigation. But can one become Portuguese in three days? Especially when we know that Hakim is a walking disaster at undercover operations. His clumsiness and bad luck turn his many infiltration's into cataclysms. The case is clearly too big for him. Quickly trapped between his feelings and his mission, Hakim, who lives alone with his mother, will discover a community, but also a family.)",[4],"state institutions",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":31},"FR2021_023","Film","fr2021-023-operation-portugal",{"native":10,"english":11},"Opération Portugal","Operation Portugal","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-06-23",2021,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=iBUC5BfPUGY","https://medias.unifrance.org/medias/156/121/227740/format_page/operation-portugal.jpg",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":19},"Frank Cimière","frank-cimiere","Male identifying",{"native":32,"english":33},"Hakim, 35 ans, sympathique flic de quartier d’origine marocaine, doit infiltrer la communauté portugaise pour les besoins d’une enquête. Mais peut-on devenir Portugais en trois jours ? Surtout quand on sait qu’en intervention Hakim est une catastrophe ambulante. Sa maladresse et sa malchance transforment ses nombreuses initiatives en cataclysmes. Le costume est clairement trop grand pour lui ! Rapidement pris au piège entre ses sentiments et sa mission, Hakim, qui vit seul avec sa mère, va découvrir une communauté, mais aussi une famille.","Hakim, 35, a friendly neighborhood cop from Morocco, must infiltrate the Portuguese community for the purpose of an investigation. But can one become Portuguese in three days? Especially when we know that Hakim is a walking disaster at undercover operations. His clumsiness and bad luck turn his many infiltration's into cataclysms. The case is clearly too big for him. Quickly trapped between his feelings and his mission, Hakim, who lives alone with his mother, will discover a community, but also a family."],"uses":{"params":["slug"]}}]}
