{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"À la vie (Sheroes)","Chantal Birman, sage-femme libérale et féministe, a consacré sa vie à défendre le droit des femmes. À presque 70 ans, elle continue de se rendre auprès de celles qui viennent d’accoucher pour leur prodiguer soins et conseils. Entre instants douloureux et joies intenses, ses visites offrent une photographie rare de ce moment délicat qu’est le retour à la maison. (Chantal Birman has devoted her life to defending abortion and the rights of women. At nearly 70 years old, she has no intention of retiring from her job as a midwife. From painful moments to joyful experiences, this road movie through the housing projects outside Paris offers a special take on the place of mothers in society, and provides unique insight into that delicate moment of \"going home.\")",[4,5],"caregiving","high rank employment",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":32},"FR2021_088","Film","fr2021-088-a-la-vie",{"native":11,"english":12},"À la vie","Sheroes","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2021-10-20",2021,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=_C7Pfu6o0AU","https://medias.unifrance.org/medias/151/168/239767/format_page/sheroes.jpg",[26],"Documentary – Observational mode",[28],{"id":29,"slug":30,"name":29,"gender":31,"nationality":20},"Aude Pépin","aude-pepin","Female identifying",{"native":33,"english":34},"Chantal Birman, sage-femme libérale et féministe, a consacré sa vie à défendre le droit des femmes. À presque 70 ans, elle continue de se rendre auprès de celles qui viennent d’accoucher pour leur prodiguer soins et conseils. Entre instants douloureux et joies intenses, ses visites offrent une photographie rare de ce moment délicat qu’est le retour à la maison.","Chantal Birman has devoted her life to defending abortion and the rights of women. At nearly 70 years old, she has no intention of retiring from her job as a midwife. From painful moments to joyful experiences, this road movie through the housing projects outside Paris offers a special take on the place of mothers in society, and provides unique insight into that delicate moment of \"going home.\""],"uses":{"params":["slug"]}}]}
