{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Le Dernier Voyage (Last Journey of Paul W.R.)","Dans un futur proche, une mystérieuse lune rouge est exploitée à outrance pour son énergie. Alors qu’elle change brusquement de trajectoire et fonce droit sur la Terre, Paul W.R, le seul astronaute capable de la détruire, refuse d’accomplir cette mission et disparaît. Traqué sans relâche, Paul croise la route d’Elma, une adolescente au tempérament explosif qui va l'accompagner dans sa fuite. (In the post-apocalyptic wasteland, a red moon has appeared in the sky and is excessively exploited for its energy resources. Suddenly the red moon changes its course and threatens existence on earth. The only hope of saving earth and humanity is the enigmatic Paul W.R., the most talented astronaut of his generation. But a few hours before the start of the Great Mission, Paul disappears. Paul has discovered the secret of the red moon and the reason why it must not be destroyed.)",[4],"fatherhood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"FR2021_003","Film","fr2021-003-le-dernier-voyage",{"native":10,"english":11},"Le Dernier Voyage","Last Journey of Paul W.R.","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2021-05-19",2021,[18],{"country":19,"share":20},"France","Minority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ciNSJfvp3QU","https://medias.unifrance.org/medias/251/146/234235/format_page/paul-w-r-s-last-journey.jpg",[25,26],"Adventure","Science Fiction",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Romain Quirot","romain-quirot",1985,"Male identifying",{"native":34,"english":35},"Dans un futur proche, une mystérieuse lune rouge est exploitée à outrance pour son énergie. Alors qu’elle change brusquement de trajectoire et fonce droit sur la Terre, Paul W.R, le seul astronaute capable de la détruire, refuse d’accomplir cette mission et disparaît. Traqué sans relâche, Paul croise la route d’Elma, une adolescente au tempérament explosif qui va l'accompagner dans sa fuite.","In the post-apocalyptic wasteland, a red moon has appeared in the sky and is excessively exploited for its energy resources. Suddenly the red moon changes its course and threatens existence on earth. The only hope of saving earth and humanity is the enigmatic Paul W.R., the most talented astronaut of his generation. But a few hours before the start of the Great Mission, Paul disappears. Paul has discovered the secret of the red moon and the reason why it must not be destroyed."],"uses":{"params":["slug"]}}]}
