{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"tags":21,"director":24,"synopsis":31},"FR2021_058","Film","fr2021-058-laila-in-haifa",{"native":6,"english":6},"Laila in Haifa","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2021-09-01",2021,{"country":13,"share":14},"France","Majority coproducer",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=3HdNiexd6SE","https://medias.unifrance.org/medias/135/160/237703/format_page/laila-in-haifa.jpg",[19,20],"Drama","Multi-protagonist film",[22,23],"urban","may-december",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":30},"Amos Gitai","amos-gitai",1950,"Male identifying","Israel",{"native":32,"english":33},"Une nuit, dans la zone portuaire qui longe la voie ferrée à Haïfa, une ville du nord d’Israël. C’est là, entre le Mont Carmel et la Méditerranée, qu’est installé le Club, un lieu qui attire chaque soir tout ce que Haïfa et sa région comptent de noctambules. Dans cette région contaminée par la haine et la violence, le club est un refuge pour tous ceux qui n’ont pas envie de se laisser enfermer dans des catégories toutes faites, qu’ils soient hommes ou femmes, homos ou hétéros, juifs ou arabes, palestiniens ou israéliens. À travers un moment de la vie de cinq femmes, c’est tout un microcosme humain qui se déploie, multicolore, intense et contrasté, entre rencontres et ruptures amoureuses, affirmations et hésitations, engagement et indifférence, vérités et mensonges.","Over the course of one night, we witness the interweaving stories of five women through a series of encounters and situations, defying all categories and labels in their relationships and personal identities. With an ensemble cast of both Israeli and Palestinian actors, Laila in Haifa is a drama with wry humor set over one night in a club in the port town of Haifa. The film presents a candid snapshot of contemporary life in one of the last remaining spaces where Israelis and Palestinians come together to engage in face-to-face relationships. The club itself is vital to the fabric of the film."],"uses":{"params":["slug"]}}]}
