{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Liebesdings","Marvin Bosch (Elyas M’Barek) lebt das Leben, von dem viele nur träumen können: Deutschlands größter Filmstar sonnt sich im Scheinwerferlicht, ist auf allen wichtigen roten Teppichen anzutreffen, kreischende Fans reißen sich um ihn, Kamerateams warten auf Interviews und Fotografen jagen ihm nach. Auch heute steht wieder eine Filmpremiere an und die Leute erwarten sehnsüchtig Marvins Ankunft. Doch er kommt nicht. Grund dafür ist ein Interview mit der spitzzüngigen Boulevardjournalistin Bettina Bamberger (Alexandra Maria Lara), das Marvin in der Zwischenzeit hatte – und ordentlich aus dem Ruder gelaufen ist. Nun ist der Filmstar auf der Flucht vor den Medien und landet ausgerechnet im feministischen Off-Theater „3000“, unter der Leitung von Frieda (Lucie Heinze). Die ist allerdings gar nicht begeistert von seiner Ankunft, andererseits könnte Marvin ihr von Nutzen sein, schließlich steht sie mit ihrem Theater kurz vor dem Ruin. Marvin, Frieda und ihr Ensemble stehen nun vor der schwierigen Aufgabe, das Theater zu retten und Marvins Karriere wieder aufzupolieren und das vor den Augen der Öffentlichkeit. Und vielleicht ergibt sich ganz nebenbei noch eine Chance auf die ganz große Liebe. (A dirty campaign forces movie star Marvin to flee from reporters and fans. Coincidentally, he immerses himself in the cosmos of the feminist/queer off-theatre 3000. Its boss Frieda is not at all enthusiastic about the superstar at first .)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":24,"synopsis":30},"DE2022_053","Film","de2022-053-liebesdings",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-07-07",2022,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.imdb.com/video/vi3470639641/?playlistId=tt14125262&ref_=tt_ov_vi","https://www.imdb.com/title/tt14125262/mediaviewer/rm1694709249/?ref_=tt_ov_i",[22,23],"Comedy","Romance",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":16},"Anika Decker","anika-decker",1975,"Female identifying",{"native":31,"english":32},"Marvin Bosch (Elyas M’Barek) lebt das Leben, von dem viele nur träumen können: Deutschlands größter Filmstar sonnt sich im Scheinwerferlicht, ist auf allen wichtigen roten Teppichen anzutreffen, kreischende Fans reißen sich um ihn, Kamerateams warten auf Interviews und Fotografen jagen ihm nach. Auch heute steht wieder eine Filmpremiere an und die Leute erwarten sehnsüchtig Marvins Ankunft. Doch er kommt nicht. Grund dafür ist ein Interview mit der spitzzüngigen Boulevardjournalistin Bettina Bamberger (Alexandra Maria Lara), das Marvin in der Zwischenzeit hatte – und ordentlich aus dem Ruder gelaufen ist. Nun ist der Filmstar auf der Flucht vor den Medien und landet ausgerechnet im feministischen Off-Theater „3000“, unter der Leitung von Frieda (Lucie Heinze). Die ist allerdings gar nicht begeistert von seiner Ankunft, andererseits könnte Marvin ihr von Nutzen sein, schließlich steht sie mit ihrem Theater kurz vor dem Ruin. Marvin, Frieda und ihr Ensemble stehen nun vor der schwierigen Aufgabe, das Theater zu retten und Marvins Karriere wieder aufzupolieren und das vor den Augen der Öffentlichkeit. Und vielleicht ergibt sich ganz nebenbei noch eine Chance auf die ganz große Liebe.","A dirty campaign forces movie star Marvin to flee from reporters and fans. Coincidentally, he immerses himself in the cosmos of the feminist/queer off-theatre 3000. Its boss Frieda is not at all enthusiastic about the superstar at first ."],"uses":{"params":["slug"]}}]}
