{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"À coeur battant (The End of Love)","Julie et Yuval s’aiment et vivent à Paris. Du jour au lendemain, ce couple fusionnel doit faire face à une séparation forcée. Lui à Tel Aviv, dans sa ville natale, elle à Paris avec leur bébé, ils continuent à vivre ensemble mais par écrans interposés. Cette vie par procuration va vite connaître ses limites. La distance mettra leur amour à rude épreuve… (Julie and Yuval live in Paris, are in love and have just had a baby. When Yuval needs to return to Israel to renew his visa, they start sharing their family routine via video call. Watching each other obsessively through a screen, however, begins to take its toll on their relationship. Will their love survive the perils of this new for of “interaction”?)",[4],"motherhood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","FR2020_077","fr2020-077-a-coeur-battant",{"native":10,"english":11},"À coeur battant","The End of Love",{"type":13,"date":14,"year":15},"Unknown","2020-09-30",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Keren Ben Rafael","keren-ben-rafael",1978,0,"Female identifying","Israel",[26,27],"Romance","Drama",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/129/109/224641/format_page/a-coeur-battant.jpg","https://www.youtube.com/watch?v=ikE-ORPaXMg",{"native":32,"english":33},"Julie et Yuval s’aiment et vivent à Paris. Du jour au lendemain, ce couple fusionnel doit faire face à une séparation forcée. Lui à Tel Aviv, dans sa ville natale, elle à Paris avec leur bébé, ils continuent à vivre ensemble mais par écrans interposés. Cette vie par procuration va vite connaître ses limites. La distance mettra leur amour à rude épreuve…","Julie and Yuval live in Paris, are in love and have just had a baby. When Yuval needs to return to Israel to renew his visa, they start sharing their family routine via video call. Watching each other obsessively through a screen, however, begins to take its toll on their relationship. Will their love survive the perils of this new for of “interaction”?",[35,38],{"country":36,"share":37},"France","Majority coproducer",{"country":24,"share":39},"Minority coproducer",[],[42,45],{"person":43,"role":44},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":22,"gender":23,"nationality":36},"Noémie Lvovsky","noemie-lvovsky",1964,"Supporting actor"],"uses":{"params":["slug"]}}]}
