{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Paolo Conte alla Scala: Il maestro è nell'anima (Paolo Conte - Live at La Scala)","Per la prima volta il tempio mondiale dell’opera ha scelto un cantautore italiano: un riconoscimento della statura iconica raggiunta da Paolo Conte nel panorama musicale del nostro Paese e del suo apprezzamento a livello internazionale. Questo concerto straordinario e irripetibile è divenuto un docufilm, intervallato da riprese che raccontano la preparazione dello spettacolo, le prove, l’arrivo di Paolo Conte in teatro, istantanee del soundcheck, il backstage ed un prezioso racconto di Paolo Conte e del suo rapporto con la Musica. Questo docufilm è anche un tributo ad una carriera irripetibile ed è destinato a diventare una reale testimonianza dell’eredità artistico-culturale di Paolo Conte. (On February 19th, 2023, Teatro alla Scala opened its doors to an event of exceptional significance for Italian culture: Paolo Conte presented a concert with his ensemble of instrumentalists with a set list designed specifically for the occasion. For the first time, the world temple of opera chose an Italian singer-songwriter: a recognition of the iconic stature achieved by Paolo Conte in the musical panorama of the country and of his appreciation at the international level.)",[4],"artistic creation",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_055","it2023-055-paolo-conte-alla-scala-il-maestro-e-nell-anima",{"native":10,"english":11},"Paolo Conte alla Scala: Il maestro è nell'anima","Paolo Conte - Live at La Scala",{"type":13,"date":14,"year":15},"Unknown","2023-12-04",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Giorgio Testi","giorgio-testi",1978,0,"Male identifying","Italy",[26,27],"Documentary – Participatory mode","Musical",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt30089360/mediaviewer/rm2797032705/?ref_=tt_ov_i","https://www.youtube.com/watch?v=CsLNjP4ZEXs",{"native":32,"english":33},"Per la prima volta il tempio mondiale dell’opera ha scelto un cantautore italiano: un riconoscimento della statura iconica raggiunta da Paolo Conte nel panorama musicale del nostro Paese e del suo apprezzamento a livello internazionale. Questo concerto straordinario e irripetibile è divenuto un docufilm, intervallato da riprese che raccontano la preparazione dello spettacolo, le prove, l’arrivo di Paolo Conte in teatro, istantanee del soundcheck, il backstage ed un prezioso racconto di Paolo Conte e del suo rapporto con la Musica. Questo docufilm è anche un tributo ad una carriera irripetibile ed è destinato a diventare una reale testimonianza dell’eredità artistico-culturale di Paolo Conte.","On February 19th, 2023, Teatro alla Scala opened its doors to an event of exceptional significance for Italian culture: Paolo Conte presented a concert with his ensemble of instrumentalists with a set list designed specifically for the occasion. For the first time, the world temple of opera chose an Italian singer-songwriter: a recognition of the iconic stature achieved by Paolo Conte in the musical panorama of the country and of his appreciation at the international level.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Paolo Conte","paolo-conte",1937,"Documentary subject"],"uses":{"params":["slug"]}}]}
