{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tout nous sourit (Husband, Wife, Kids... And Lovers)","Tout sourit à Audrey et Jérôme. Ils ont trois merveilleux enfants et leurs métiers les passionnent. Le temps d’un week-end, ils partent chacun de leur côté... Avec leurs amants respectifs. Sauf qu’ils ont la même idée : aller dans leur maison de campagne. Quand ils se retrouvent nez à nez, c'est l'explosion. Arrivent alors les parents d’Audrey, puis leurs enfants et enfin sa sœur. Le quatuor n’a pas d’autre choix que jouer la comédie pour sauver les apparences. Mais très vite le vernis et les nerfs craquent... (Meet the Potier. A regular family living in Paris. The parents, Jérôme and Audrey, have been married for twenty years. They have three teenage kids. On a Friday, they lie to each other about their weekend plans, in order to secretly meet their respective lover and mistress. The problem starts when both decide that their country house will be the ideal meeting place to enjoy their respective love affairs! Cherry on the cake, the kids, thinking the parents are away have also decided to throw a party in the family country house. The ideal weekend will transform into a quite messy situation where true feelings, frustrations and skeletons in the closet will unveil. Ultimately, this will allow the Potier family to enjoy a fresh start!)",[4,5,6],"parenthood","grandparenthood","marriage",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":26,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","FR2021_094","fr2021-094-tout-nous-sourit",{"native":12,"english":13},"Tout nous sourit","Husband, Wife, Kids... And Lovers",{"type":15,"date":16,"year":17},"Theatrical release","2021-10-20",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Mélissa Drigeard","melissa-drigeard",0,"Female identifying","France",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/202/121/227786/format_page/husband-wife-kids-and-lovers.jpg","https://www.youtube.com/watch?v=Jm6invjD8D0",{"native":32,"english":33},"Tout sourit à Audrey et Jérôme. Ils ont trois merveilleux enfants et leurs métiers les passionnent. Le temps d’un week-end, ils partent chacun de leur côté... Avec leurs amants respectifs. Sauf qu’ils ont la même idée : aller dans leur maison de campagne. Quand ils se retrouvent nez à nez, c'est l'explosion. Arrivent alors les parents d’Audrey, puis leurs enfants et enfin sa sœur. Le quatuor n’a pas d’autre choix que jouer la comédie pour sauver les apparences. Mais très vite le vernis et les nerfs craquent...","Meet the Potier. A regular family living in Paris. The parents, Jérôme and Audrey, have been married for twenty years. They have three teenage kids. On a Friday, they lie to each other about their weekend plans, in order to secretly meet their respective lover and mistress. The problem starts when both decide that their country house will be the ideal meeting place to enjoy their respective love affairs! Cherry on the cake, the kids, thinking the parents are away have also decided to throw a party in the family country house. The ideal weekend will transform into a quite messy situation where true feelings, frustrations and skeletons in the closet will unveil. Ultimately, this will allow the Potier family to enjoy a fresh start!",[35,37],{"country":25,"share":36},"Majority coproducer",{"country":38,"share":39},"Belgium","Minority coproducer",[],[42,48,54],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":24,"nationality":25},"Anne Benoît","anne-benoit",1959,"Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":23,"gender":53,"nationality":25},"Guy Marchand","guy-marchand",1937,"Male identifying",{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
