{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Das Dorf der Vergesslichen","Für ihren Dokumentarfilm „Das Dorf der Vergesslichen“ besucht Regisseurin Madeleine Dallmeyer Demenzpatienten aus Europa, die in einem thailändischen Dorf wohnen. Die Kulturen zwischen den Pflegern, die aus der Region stammen, und den alten Menschen sind sehr unterschiedlich, aber dennoch kommen beide Seiten gut miteinander aus. Im Film gezeigt werden der über 70 Jahre alte Kurt, der denkt, er sei 30, die Freundinnen Margrit und Ruth, die in einer ausgedachten Sprache bestens miteinander reden können und Martin, der glaubt, nie in Thailand gewesen zu sein. Außerdem porträtiert die Regisseurin den Bürgermeister des Dorfes, den schweizer Leiter der Pflegeeinrichtung Martin Woodtli und dessen thailändische Frau Nid. Sie stellt eine Cowboy-Weihnachtsparty für das buddhistische Dorf auf die Beine… (\"Village of the forgetful\" (original title: \"Das Dorf der Vergesslichen\") tells the story of European Alzheimer's disease patients who are being taken care of by natives in a small village in Thailand. The movie illustrates the intercultural encounter of its' protagonists within the traditional thai village athmosphere in a tragicomical way. \"Village of the forgetful\" is the first feature-length documentary of director Madeleine Dallmeyer.)",[4,5,6,7,8,9],"intergenerational friendship","caregiving","migration","elderhood","dementia","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"DE2018_088","Film","de2018-088-das-dorf-der-vergesslichen",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2018-09-20",2018,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=C34i7DsDzWI&ab_channel=kurhausproduction","https://www.imdb.com/title/tt8014060/mediaviewer/rm3586953985/?ref_=tt_ov_i",[28],"Documentary – Observational mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Madeleine Dallmeyer","madeleine-dallmeyer",1980,"Female identifying",{"native":36,"english":37},"Für ihren Dokumentarfilm „Das Dorf der Vergesslichen“ besucht Regisseurin Madeleine Dallmeyer Demenzpatienten aus Europa, die in einem thailändischen Dorf wohnen. Die Kulturen zwischen den Pflegern, die aus der Region stammen, und den alten Menschen sind sehr unterschiedlich, aber dennoch kommen beide Seiten gut miteinander aus. Im Film gezeigt werden der über 70 Jahre alte Kurt, der denkt, er sei 30, die Freundinnen Margrit und Ruth, die in einer ausgedachten Sprache bestens miteinander reden können und Martin, der glaubt, nie in Thailand gewesen zu sein. Außerdem porträtiert die Regisseurin den Bürgermeister des Dorfes, den schweizer Leiter der Pflegeeinrichtung Martin Woodtli und dessen thailändische Frau Nid. Sie stellt eine Cowboy-Weihnachtsparty für das buddhistische Dorf auf die Beine…","\"Village of the forgetful\" (original title: \"Das Dorf der Vergesslichen\") tells the story of European Alzheimer's disease patients who are being taken care of by natives in a small village in Thailand. The movie illustrates the intercultural encounter of its' protagonists within the traditional thai village athmosphere in a tragicomical way. \"Village of the forgetful\" is the first feature-length documentary of director Madeleine Dallmeyer."],"uses":{"params":["slug"]}}]}
