{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La memoria del mondo","Adrien, studioso d’arte e biografo dell’artista Ernst Bollinger, si ritrova coinvolto nella storia di cui è autore, coprotagonista del capitolo conclusivo della vita artistica del grande Maestro. Immersi nell’atmosfera rarefatta di una laguna invernale, i due uomini, accompagnati da un giovane barcaiolo, condivideranno l’esperienza di un pellegrinaggio laico alla ricerca di una donna scomparsa, ritrovandosi ad esplorare territori interiori inaspettati e a riconoscersi figli di una memoria comune. (Adrien, art scholar and biographer of the artist Ernst Bollinger, finds himself involved as the author and co-star in the final chapter of the great Master’s artistic life. Immersed in the rarefied atmosphere of a winter lagoon, the two men, accompanied by a young boatman, share the experience of a lay pilgrimage in search of a missing woman, leading them to explore unexpected inner territories and recognize themselves as children of a common memory.)",[4,5,6,7],"artistic creation","personal memory","intergenerational friendship","natural",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","IT2023_156","it2023-156-la-memoria-del-mondo",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2023-03-02",2023,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Mirko Locatelli","mirko-locatelli",1974,0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.mymovies.it/film/2022/la-memoria-del-mondo/poster/0/","https://www.youtube.com/watch?v=NP1N3Su8Eio",{"native":33,"english":34},"Adrien, studioso d’arte e biografo dell’artista Ernst Bollinger, si ritrova coinvolto nella storia di cui è autore, coprotagonista del capitolo conclusivo della vita artistica del grande Maestro. Immersi nell’atmosfera rarefatta di una laguna invernale, i due uomini, accompagnati da un giovane barcaiolo, condivideranno l’esperienza di un pellegrinaggio laico alla ricerca di una donna scomparsa, ritrovandosi ad esplorare territori interiori inaspettati e a riconoscersi figli di una memoria comune.","Adrien, art scholar and biographer of the artist Ernst Bollinger, finds himself involved as the author and co-star in the final chapter of the great Master’s artistic life. Immersed in the rarefied atmosphere of a winter lagoon, the two men, accompanied by a young boatman, share the experience of a lay pilgrimage in search of a missing woman, leading them to explore unexpected inner territories and recognize themselves as children of a common memory.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":45,"gender":25,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2023_156_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Maurizio Soldà","maurizio-solda",1951,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Chronic illness","No",[53,56],{"person":54,"role":55},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":57,"role":58},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
