{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"director":22,"synopsis":28},"DE2019_081","Film","de2019-081-systemsprenger",{"native":6,"english":7},"Systemsprenger","System Crasher","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-09-26",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi1689763609/?playlistId=tt8535968&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8535968/mediaviewer/rm261405697/?ref_=tt_ov_i",[20,21],"Drama","Children's Film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"gender":27,"nationality":14},"Nora Fingscheidt","nora-fingscheidt",1983,"Female identifying",{"native":29,"english":30},"Die neunjährige Benni (Helena Zengel) heißt eigentlich Bernadette, hasst es aber, wenn sie so genannt wird. Genauso wenig kann sie es leiden, zu immer neuen Pflegefamilien gesteckt zu werden, die sie daher absichtlich jedes Mal vergrault. Denn Benni will einfach nur bei ihrer Mutter Bianca (Lisa Hagmeister) leben. Die hat allerdings Angst vor ihrer Tochter und hat sie deswegen überhaupt erst abgegeben. Keine leichte Situation für das Jugendamt, die für Kinder wie Benni einen eigenen Begriff hat: Systemsprenger. Nachdem Benni praktisch jedes Programm, dass das System für Kinder wie sie bietet, durchlaufen hat, ist der Anti-Aggressionstrainer Micha (Albrecht Schuch) die letzte Hoffnung, der sonst eigentlich mit straffälligen Jugendlichen arbeitet. Micha fährt mit Benni für drei Wochen in die freie Natur, um sie intensiv pädagogisch zu betreuen. Kann er Benni von ihrer selbstzerstörerischen Kraft erlösen?","9-year-old Benni is a toss-up between institutions that cannot tackle her outbursts. She wants to move in with her mother, but she can not handle her wild daughter. After Micha is hired Benni slowly opens up and attaches herself to him."],"uses":{"params":["slug"]}}]}
