{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Eine ganz heiße Nummer 2.0","Mit ihrer durchaus gewagten Geschäftsidee, als Telefonsexanbieter zu arbeiten, konnten Waltraud (Gisela Schneeberger), Maria (Bettina Mittendorfer) und Lena (Rosalie Thomass) sich vor der drohenden Pleite retten. Doch einige Zeit später steht es in ihrem Heimatdorf erneut schlecht: Viele Einwohner ziehen weg, es gibt immer weniger Arbeitsplätze und auch die Touristen blieben aus. Schuld an der ganzen Misere ist das fehlende Breitbandinternet, ohne dass man heutzutage schnell den Anschluss verliert. Während die Männer des Dorfes auf eigene Faust versuchen, die nötigen Kabel zu verlegen, kommt Waltraud, Maria und Lena eine Idee: Sie wollen den Tanzwettbewerb im benachbarten Josefskirchen gewinnen und mit dem Preisgeld für die nötige Infrastruktur zahlen. Doch die intrigante Bürgermeistergattin Moni (Franziska Schlattner) hat es ebenfalls auf das Preisgeld abgesehen… (Marienzell has a problem: people are moving away, tourists are not coming anymore, there is no work and no children. No one is more interested in the village, because without High Speed Internet you are now depreciated, almost a nobody.)",[4,5,6,7,8],"intergenerational friendship","artistic creation","marriage","homosociality","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"synopsis":36},"DE2019_084","Film","de2019-084-eine-ganz-heisse-nummer-2-0",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-10-03",2019,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi154189593/?playlistId=tt9185162&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt9185162/mediaviewer/rm3093470465/?ref_=tt_ov_i",[27,28,29],"Comedy","Heimat","Romance",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Rainer Kaufmann","rainer-kaufmann",1959,"Male identifying",{"native":37,"english":38},"Mit ihrer durchaus gewagten Geschäftsidee, als Telefonsexanbieter zu arbeiten, konnten Waltraud (Gisela Schneeberger), Maria (Bettina Mittendorfer) und Lena (Rosalie Thomass) sich vor der drohenden Pleite retten. Doch einige Zeit später steht es in ihrem Heimatdorf erneut schlecht: Viele Einwohner ziehen weg, es gibt immer weniger Arbeitsplätze und auch die Touristen blieben aus. Schuld an der ganzen Misere ist das fehlende Breitbandinternet, ohne dass man heutzutage schnell den Anschluss verliert. Während die Männer des Dorfes auf eigene Faust versuchen, die nötigen Kabel zu verlegen, kommt Waltraud, Maria und Lena eine Idee: Sie wollen den Tanzwettbewerb im benachbarten Josefskirchen gewinnen und mit dem Preisgeld für die nötige Infrastruktur zahlen. Doch die intrigante Bürgermeistergattin Moni (Franziska Schlattner) hat es ebenfalls auf das Preisgeld abgesehen…","Marienzell has a problem: people are moving away, tourists are not coming anymore, there is no work and no children. No one is more interested in the village, because without High Speed Internet you are now depreciated, almost a nobody."],"uses":{"params":["slug"]}}]}
