{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Mamma qui comando io","Filippo (Simone Montedoro) e Michela (Daniela Virgilio) sono marito e moglie in procinto di separarsi e genitori di Francesco (Alessio Di Domenicantonio), un bambino di nove anni furbo e vivace. In tribunale, vista la lite dei coniugi per tenere la casa di famiglia e nell’ impossibilità di capire chi è il genitore giusto con cui il bambino debba vivere, il giudice sorprendentemente assegna la casa al bambino della coppia e stabilisce che saranno madre e padre ad alternarsi ogni lunedì dentro casa. La sentenza è però provvisoria: avvalendosi della supervisione di un assistente sociale il giudice deciderà dopo sei mesi a chi sarà affidato il piccolo in casa. Francesco interpreta a suo modo la sentenza e confortato dal suo gruppo di amichetti si convince di essere il Boss della casa, scatenando situazioni rocambolesche, come ad esempio organizzando di nascosto una festa lanciata sui social che riempie la casa di ragazzini scatenati e che provoca addirittura l’intervento della polizia. Rimproverati pesantemente dall’ assistente sociale, Filippo e Michela, si accusano a vicenda, spalleggiati anche dalle loro famiglie d’ origine (Corinne Clery e Maurizio Mattioli). Francesco, che come tutti i figli desidera però la riappacificazione dei genitori, è consapevole di essere stato causa di peggiori litigi e cerca di rimediare comportandosi da ragazzino ubbidiente e disponibile. Prova anche a far riavvicinare i genitori ma all’orizzonte spuntano i nuovi pretendenti di mamma e papà e la situazione si complica ulteriormente fino a precipitare durante la cena della Vigilia di Natale. (When, in a divorce case, a judge decides to award the family home to Francesco (9) and that the parents will take turns in the house every Monday for six months, the child interprets that he is now the boss. Listening on the one hand to the tips of his gang of friends and on the other to the advice of his grandfather, the boy will try to assume the consequences. While trying to reunite his parents, he will also discover love and his own 'butterflies in the stomach'. All sorts of bizarre and comical situations will unfold as the boy will make his own decisions. To begin with, he will try to scare his father's new girlfriend. And also, organize a wild party on social networks. He is now the boss.)",[4,5,6],"separation","parenthood","grandfatherhood",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","IT2023_074","it2023-074-mamma-qui-comando-io",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2023-09-14",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Federico Moccia","federico-moccia",1963,0,"Male identifying","Italy",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13736010/mediaviewer/rm2079014913/","https://www.youtube.com/watch?v=lUabdvVz-vk",{"native":32,"english":33},"Filippo (Simone Montedoro) e Michela (Daniela Virgilio) sono marito e moglie in procinto di separarsi e genitori di Francesco (Alessio Di Domenicantonio), un bambino di nove anni furbo e vivace. In tribunale, vista la lite dei coniugi per tenere la casa di famiglia e nell’ impossibilità di capire chi è il genitore giusto con cui il bambino debba vivere, il giudice sorprendentemente assegna la casa al bambino della coppia e stabilisce che saranno madre e padre ad alternarsi ogni lunedì dentro casa. La sentenza è però provvisoria: avvalendosi della supervisione di un assistente sociale il giudice deciderà dopo sei mesi a chi sarà affidato il piccolo in casa. Francesco interpreta a suo modo la sentenza e confortato dal suo gruppo di amichetti si convince di essere il Boss della casa, scatenando situazioni rocambolesche, come ad esempio organizzando di nascosto una festa lanciata sui social che riempie la casa di ragazzini scatenati e che provoca addirittura l’intervento della polizia. Rimproverati pesantemente dall’ assistente sociale, Filippo e Michela, si accusano a vicenda, spalleggiati anche dalle loro famiglie d’ origine (Corinne Clery e Maurizio Mattioli). Francesco, che come tutti i figli desidera però la riappacificazione dei genitori, è consapevole di essere stato causa di peggiori litigi e cerca di rimediare comportandosi da ragazzino ubbidiente e disponibile. Prova anche a far riavvicinare i genitori ma all’orizzonte spuntano i nuovi pretendenti di mamma e papà e la situazione si complica ulteriormente fino a precipitare durante la cena della Vigilia di Natale.","When, in a divorce case, a judge decides to award the family home to Francesco (9) and that the parents will take turns in the house every Monday for six months, the child interprets that he is now the boss. Listening on the one hand to the tips of his gang of friends and on the other to the advice of his grandfather, the boy will try to assume the consequences. While trying to reunite his parents, he will also discover love and his own 'butterflies in the stomach'. All sorts of bizarre and comical situations will unfold as the boy will make his own decisions. To begin with, he will try to scare his father's new girlfriend. And also, organize a wild party on social networks. He is now the boss.",[35,37],{"country":25,"share":36},"Majority coproducer",{"country":38,"share":39},"Spain","Minority coproducer",[],[42,50,53,58,62],{"person":43,"role":49},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":47,"nationality":48},"Corinne Cléry","corinne-clery",1950,"Female identifying","France","Minor actor/Cameo",{"person":51,"role":52},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":54,"role":49},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":23,"gender":24,"nationality":25},"Marco Capretti","marco-capretti",1968,{"person":59,"role":49},{"id":60,"slug":61,"name":60,"birthYear":46,"deathYear":23,"gender":24,"nationality":25},"Maurizio Mattioli","maurizio-mattioli",{"person":63,"role":49},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":23,"gender":24,"nationality":38},"Pep Munné","pep-munne",1953],"uses":{"params":["slug"]}}]}
