{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"All Inclusive","Thorsten Ernst und Tobias Licke begleiten in ihrem Dokumentarfilm vier Sportler*innen aus Deutschland, Finnland, der Mongolei und Kenia. Alle vier sind Menschen mit entweder geistiger oder körperlicher Behinderung, die ein großer Wunsch eint: die Teilnahme an den Special Olympics World Games 2023 in der deutschen Hauptstadt Berlin. Dabei geht es jedoch um viel mehr als nur inspirierende Sportler*innengeschichten zu erzählen. Denn neben dem harten Training müssen die vier ihr Privatleben meistern, Zeit zum Erwachsenwerden finden und dazu noch immer in Gesellschaften leben, in denen Inklusion nicht immer den höchsten Stellenwert hat. (Jacco and Sylvie's shaky marriage is put to the test during their stay at an All-Inclusive resort. Jacco finds it difficult to embrace the All-Inclusive culture and at the same time has to repair his marriage and his band with the kids.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"synopsis":23},"DE2023_059","Film","de2023-059-all-inclusive",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2023-06-08",2023,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.imdb.com/video/vi2383791129/?playlistId=tt13370378&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt13370378/mediaviewer/rm2364882177/?ref_=tt_ov_i",[22],"Comedy",{"native":24,"english":25},"Thorsten Ernst und Tobias Licke begleiten in ihrem Dokumentarfilm vier Sportler*innen aus Deutschland, Finnland, der Mongolei und Kenia. Alle vier sind Menschen mit entweder geistiger oder körperlicher Behinderung, die ein großer Wunsch eint: die Teilnahme an den Special Olympics World Games 2023 in der deutschen Hauptstadt Berlin. Dabei geht es jedoch um viel mehr als nur inspirierende Sportler*innengeschichten zu erzählen. Denn neben dem harten Training müssen die vier ihr Privatleben meistern, Zeit zum Erwachsenwerden finden und dazu noch immer in Gesellschaften leben, in denen Inklusion nicht immer den höchsten Stellenwert hat.","Jacco and Sylvie's shaky marriage is put to the test during their stay at an All-Inclusive resort. Jacco finds it difficult to embrace the All-Inclusive culture and at the same time has to repair his marriage and his band with the kids."],"uses":{"params":["slug"]}}]}
