{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Jibril","Maryam (Susana Abdulmajid) ist Irakerin und lebt in Berlin. Mit ihr ist nun die zweite Generation der Familie in der Stadt. Sie fühlt sich hier wohl und trotz Scheidung hat Maryam mit ihren drei Kindern ein erfülltes Leben. Doch sie sehnt sich nach mehr. Sie will wieder das berühmte Kribbeln im Bauch fühlen, verliebt sein, ganz so, wie sie es in ihrer arabischen Lieblings-Telenovela tagtäglich vorgelebt bekommt. Als Jibril (Malik Adan) wieder in ihr Leben tritt, den sie vor vielen Jahren auf einer Hochzeitsfeier flüchtig kennengelernt hat, sieht sie die Chance auf eine neue, romantische Beziehung kommen. Doch es gibt einen Haken: All die Annäherungsversuche Jibrils täuschen nicht über die Tatsache hinweg, dass er gerade im Gefängnis sitzt. So entwickelt sich zu Beginn eine rein platonische, aber durchaus filmreife Liebelei. Ihre kurzen, romantischen Treffen unterliegen zwar klaren und strengen Regeln, doch stillen sie trotz der Umstände die Sehnsüchte von Maryam und Jibril. Doch ist das genug? Maryam stellt sich schließlich die Frage, wie gut sie Jibril in dieser Situation überhaupt kennenlernen kann? Reicht das, um eine Ehe einzugehen? (Maryam lives an independent life as a divorced mother of three girls. An accidental encounter with Jibril, who is serving time in prison and whom she barely knows, makes her aware of what is missing in her life. She and he elope in an ardent love affair. In the meantime, she masters the struggles of everyday life at work and at home with her children. The two of them, in search of happiness, grapple with the idealizations and projections of each other. In their yearning for one another, they attempt to fill an inner void. The attention they draw from each other ultimately becomes the measure of their self-esteem.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":51,"tags":3},"Film","DE2019_043","de2019-043-jibril",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2019-05-16",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Henrika Kull","henrika-kull",1984,0,"Female identifying","Germany",[24,25],"Drama","Romance",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7950388/mediaviewer/rm939218688/?ref_=tt_ov_i","https://www.imdb.com/video/vi83344409/?playlistId=tt7950388&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Maryam (Susana Abdulmajid) ist Irakerin und lebt in Berlin. Mit ihr ist nun die zweite Generation der Familie in der Stadt. Sie fühlt sich hier wohl und trotz Scheidung hat Maryam mit ihren drei Kindern ein erfülltes Leben. Doch sie sehnt sich nach mehr. Sie will wieder das berühmte Kribbeln im Bauch fühlen, verliebt sein, ganz so, wie sie es in ihrer arabischen Lieblings-Telenovela tagtäglich vorgelebt bekommt. Als Jibril (Malik Adan) wieder in ihr Leben tritt, den sie vor vielen Jahren auf einer Hochzeitsfeier flüchtig kennengelernt hat, sieht sie die Chance auf eine neue, romantische Beziehung kommen. Doch es gibt einen Haken: All die Annäherungsversuche Jibrils täuschen nicht über die Tatsache hinweg, dass er gerade im Gefängnis sitzt. So entwickelt sich zu Beginn eine rein platonische, aber durchaus filmreife Liebelei. Ihre kurzen, romantischen Treffen unterliegen zwar klaren und strengen Regeln, doch stillen sie trotz der Umstände die Sehnsüchte von Maryam und Jibril. Doch ist das genug? Maryam stellt sich schließlich die Frage, wie gut sie Jibril in dieser Situation überhaupt kennenlernen kann? Reicht das, um eine Ehe einzugehen?","Maryam lives an independent life as a divorced mother of three girls. An accidental encounter with Jibril, who is serving time in prison and whom she barely knows, makes her aware of what is missing in her life. She and he elope in an ardent love affair. In the meantime, she masters the struggles of everyday life at work and at home with her children. The two of them, in search of happiness, grapple with the idealizations and projections of each other. In their yearning for one another, they attempt to fill an inner void. The attention they draw from each other ultimately becomes the measure of their self-esteem.",[33],{"country":22,"share":34},"Majority coproducer",[36],{"id":37,"film":6,"person":38,"age":44,"gender":42,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"DE2019_043_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":43},"Stanley Tucci","stanley-tucci",1960,"Male identifying","United States of America (the)","2: Late Middle Age (55-60)","Heterosexual","White North American","Middle class","Employed","Able-bodied","No",[52,55,62],{"person":53,"role":54},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":56,"role":61},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":20,"gender":21,"nationality":60},"Inaam Wali-Al Battat","inaam-wali-al-battat",1962,"Iraq","Minor actor/Cameo",{"person":63,"role":67},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":20,"gender":21,"nationality":22},"Regina Schulte am Hülse","regina-schulte-am-hulse",1949,"Supporting actor"],"uses":{"params":["slug"]}}]}
