{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Ovunque proteggimi (Wherever you are)","Alessandro indossa la sua camicia porta fortuna, luccicante, una bomba. Non li sente i suoi cinquant’anni. Dopo aver cantato per un pubblico poco riconoscente, come tutti i sabato notte, fa mattina al Blu Star Disco. E quando all'alba si vede rifiutare da sua madre i soldi necessari per fare il gradasso con delle ragazzine, Alessandro perde la testa. Dopo una vita sprecata davanti ad una slot-machine a pontificare sbronzo dalla mattina presto e sperare nella fortuna di un gratta e vinci, non avrebbe mai immaginato che l'amore potesse tornare a fargli visita. In una corsia d'ospedale. È qui, che il nostro incontra Francesca. Grandi occhi verdi, malinconici e luminosi, i modi spontanei di una bambina. I biglietti della nave in tasca, per lei e per Antonio, cinque anni appena, e una faccina da pubblicità del cioccolato al latte. Ad agosto la Sardegna è un'esplosione di luce bianca, di cemento rovente, di campagne dorate, di mare che luccica in lontananza. Alessandro e Francesca sono finalmente fuori dall'ospedale, in viaggio verso un'ultima occasione. (Alessandro wears his shiny lucky shirt, he feels stunning. He doesn’t feel his fifty years. After singing for an ungrateful audience, like every saturday night, he starts his day at Blu Star Disco. When in the morning his mother refuses to lend him some money to impress two young girls, Alessandro loses his mind. After a life wasted on a slot machine, already drunk early in the morning, hoping for the luck of a scratch card, he would never have imagined that love could find him. In an hospital. It's here, that he meets Francesca. Big green eyes, melancholy and bright, spontaneous as a child and two ship tickets in her pocket. For her and the son Antonio, five years old with a melting heart face (a face that would warm your heart). In August, Sardinia is an explosion of white light, red-hot cement, golden countryside, sea that sparkles in the distance. Alessandro and Francesca are finally out of the hospital, on their way to a last chance.)",[4,5,6,7],"precarity","new start","may-december","substance abuse",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2018_066","it2018-066-ovunque-proteggimi",{"native":13,"english":14},"Ovunque proteggimi","Wherever you are",{"type":16,"date":17,"year":18},"Theatrical release","2018-11-29",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Bonifacio Angius","bonifacio-angius",1982,0,"Male identifying","Italy",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8648744/mediaviewer/rm97808384/?ref_=tt_ov_i","https://www.youtube.com/watch?v=irZNDemvOfk",{"native":34,"english":35},"Alessandro indossa la sua camicia porta fortuna, luccicante, una bomba. Non li sente i suoi cinquant’anni. Dopo aver cantato per un pubblico poco riconoscente, come tutti i sabato notte, fa mattina al Blu Star Disco. E quando all'alba si vede rifiutare da sua madre i soldi necessari per fare il gradasso con delle ragazzine, Alessandro perde la testa. Dopo una vita sprecata davanti ad una slot-machine a pontificare sbronzo dalla mattina presto e sperare nella fortuna di un gratta e vinci, non avrebbe mai immaginato che l'amore potesse tornare a fargli visita. In una corsia d'ospedale. È qui, che il nostro incontra Francesca. Grandi occhi verdi, malinconici e luminosi, i modi spontanei di una bambina. I biglietti della nave in tasca, per lei e per Antonio, cinque anni appena, e una faccina da pubblicità del cioccolato al latte. Ad agosto la Sardegna è un'esplosione di luce bianca, di cemento rovente, di campagne dorate, di mare che luccica in lontananza. Alessandro e Francesca sono finalmente fuori dall'ospedale, in viaggio verso un'ultima occasione.","Alessandro wears his shiny lucky shirt, he feels stunning. He doesn’t feel his fifty years. After singing for an ungrateful audience, like every saturday night, he starts his day at Blu Star Disco. When in the morning his mother refuses to lend him some money to impress two young girls, Alessandro loses his mind. After a life wasted on a slot machine, already drunk early in the morning, hoping for the luck of a scratch card, he would never have imagined that love could find him. In an hospital. It's here, that he meets Francesca. Big green eyes, melancholy and bright, spontaneous as a child and two ship tickets in her pocket. For her and the son Antonio, five years old with a melting heart face (a face that would warm your heart). In August, Sardinia is an explosion of white light, red-hot cement, golden countryside, sea that sparkles in the distance. Alessandro and Francesca are finally out of the hospital, on their way to a last chance.",[37],{"country":27,"share":38},"Majority coproducer",[40],{"id":41,"film":10,"person":42,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2018_066_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Alessandro Gazale","alessandro-gazale",1961,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower class","Unemployed","Able-bodied","No",[54,57],{"person":55,"role":56},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":58,"role":59},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
