{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Frente al Silencio","Fuensanta \"La Moneta\" es bailaora de flamenco. En su estudio de danza prepara un nuevo espectáculo basado en el libro \"La Cabellera de la Shoá\" del poeta Félix Grande. Decide visitar Auschwitz y enfrentarse al silencio. (Fuensanta \"La Moneta\" is a contemporary flamenco dancer and choreographer. In her dance studio she prepares a new show with her students, however, everything changes when one of her students, Israeli and Jewish, gives her the book \"La Cabellera de la Shoá\" that Félix Grande wrote during his visit to Auschwitz and that marked his work to the point of being his last book. Fuensanta devours each poem by Félix Grande and doesn't stop thinking about those tons of accumulated hair, about the captive gypsies and the Jewish women marching towards certain death. It is then that she turns her show around and her goal is to visit Auschwitz to imbue herself with silence and look at it head-on. After convincing her manager, Raúl, she starts a retrospective in her show to mix dance, literature, music and the silent interpretation of millions of silent lives. Choosing three students in the cast will not be a comfortable task and each one will discover that \"La Cabellera de Shoá\" is a greater bond than they imagined.)",[4,5,6,7,8,9],"collective trauma","self-employment","artistic creation","cross-gender friendship","regional identity","interracial relationships",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":54,"tags":3},"Film","ES2022_101","es2022-101-frente-al-silencio",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2022-10-07",2022,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Emilio Ruiz Barrachina","emilio-ruiz-barrachina",1963,0,"Male identifying","Spain",[30,31],"Musical","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt21075112/mediaviewer/rm2869696257/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=314344",{"native":36,"english":37},"Fuensanta \"La Moneta\" es bailaora de flamenco. En su estudio de danza prepara un nuevo espectáculo basado en el libro \"La Cabellera de la Shoá\" del poeta Félix Grande. Decide visitar Auschwitz y enfrentarse al silencio.","Fuensanta \"La Moneta\" is a contemporary flamenco dancer and choreographer. In her dance studio she prepares a new show with her students, however, everything changes when one of her students, Israeli and Jewish, gives her the book \"La Cabellera de la Shoá\" that Félix Grande wrote during his visit to Auschwitz and that marked his work to the point of being his last book. Fuensanta devours each poem by Félix Grande and doesn't stop thinking about those tons of accumulated hair, about the captive gypsies and the Jewish women marching towards certain death. It is then that she turns her show around and her goal is to visit Auschwitz to imbue herself with silence and look at it head-on. After convincing her manager, Raúl, she starts a retrospective in her show to mix dance, literature, music and the silent interpretation of millions of silent lives. Choosing three students in the cast will not be a comfortable task and each one will discover that \"La Cabellera de Shoá\" is a greater bond than they imagined.",[39],{"country":28,"share":40},"Majority coproducer",[42],{"id":43,"film":12,"person":44,"age":47,"gender":27,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"ES2022_101_01",{"id":45,"slug":46,"name":45,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Miguelo García","miguelo-garcia","2: Late Middle Age (55-60)","Unknown","White Western European","Middle class","Self-employed","Able-bodied","No",[55,58],{"person":56,"role":57},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":59,"role":60},{"id":45,"slug":46,"name":45,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Supporting actor"],"uses":{"params":["slug"]}}]}
