{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Good","« Rodolphe Burger est un musicien libre, complexe mais accessible, sans tabous, il se mélange aux autres sans jamais se perdre en route. C’est un homme qui partage tout, y compris la scène. Y compris ses amis et ils sont nombreux, poètes, écrivains, rockers, peintres et philosophes... Rodolphe Burger a un grand pouvoir, il peut vous transformer en musicien ou en artiste même quand vous ne l’êtes pas, et vous rejoignez ainsi sa famille. Son talent est unique, essentiel. Le film le montre au travail, aussi un peu dans sa vie, celle qu’il a accepté de partager avec la même générosité. J’ai passé du temps avec lui, nous ne nous connaissions pas, et nous sommes devenus des amis. Je me suis surpris à lui dire un jour, je vais te filmer jusqu’à la fin de ma vie.» Patrick Mario Bernard (Rodolphe Burger is a free musician, complex but accessible, without taboos, he mixes with others without ever losing himself on the road. He is a man who shares everything, including the stage. Including his friends and they are numerous, poets, writers, rockers, painters and philosophers.)",[4,5],"self-employment","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"FR2018_196","Film","fr2018-196-good",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2018-12-26",2018,[17],{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=uPWD_W6uzG4","https://medias.unifrance.org/medias/106/11/199530/format_page/good.png",[24,25],"Documentary – Observational mode","Documentary – Poetic mode",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Patrick-Mario Bernard","patrick-mario-bernard",1961,"Male identifying",{"native":33,"english":34},"« Rodolphe Burger est un musicien libre, complexe mais accessible, sans tabous, il se mélange aux autres sans jamais se perdre en route. C’est un homme qui partage tout, y compris la scène. Y compris ses amis et ils sont nombreux, poètes, écrivains, rockers, peintres et philosophes... Rodolphe Burger a un grand pouvoir, il peut vous transformer en musicien ou en artiste même quand vous ne l’êtes pas, et vous rejoignez ainsi sa famille. Son talent est unique, essentiel. Le film le montre au travail, aussi un peu dans sa vie, celle qu’il a accepté de partager avec la même générosité. J’ai passé du temps avec lui, nous ne nous connaissions pas, et nous sommes devenus des amis. Je me suis surpris à lui dire un jour, je vais te filmer jusqu’à la fin de ma vie.» Patrick Mario Bernard","Rodolphe Burger is a free musician, complex but accessible, without taboos, he mixes with others without ever losing himself on the road. He is a man who shares everything, including the stage. Including his friends and they are numerous, poets, writers, rockers, painters and philosophers."],"uses":{"params":["slug"]}}]}
