{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Burraco fatale (Ace of Hearts)","Irma, Eugenia, Miranda e Rina sono quattro donne diverse, ognuna con il proprio carattere, le proprie debolezze e le proprie eccentricità, ma legate da una conoscenza profonda e duratura nel tempo, unita e scandita dalle loro irrinunciabili partite a carte. Quando decidono di partecipare ad un torneo nazionale di burraco e uscire dalla loro quotidianità, si ritroveranno improvvisamente a carte scoperte. La vita offre sempre una seconda occasione e l’amore può tornare a stravolgere a qualsiasi età. Del resto, è proprio il gioco del burraco ad avergli insegnato che una partita va giocata tutta, fino in fondo, e che nessun risultato è mai scontato. (Irma, Eugenia, Miranda and Rina are four different women, each with their character, their weaknesses and their eccentricities, but linked by a deep and lasting knowledge over time, united and marked by their indispensable games. cards.)",[4,5,6],"infidelity","marriage","homosociality",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"character":34,"synopsis":49},"IT2020_017","Film","it2020-017-burraco-fatale",{"native":12,"english":13},"Burraco fatale","Ace of Hearts","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2020-10-01",2020,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=IAhuS-Lx4wI","https://www.imdb.com/title/tt10368460/mediaviewer/rm3318587393/?ref_=tt_ov_i",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Giuliana Gamba","giuliana-gamba",1953,"Female identifying",[35],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":48},"IT2020_017_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Unemployed","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":33,"nationality":21},"Angela Finocchiaro","angela-finocchiaro",1955,"Leading actor",{"native":50,"english":51},"Irma, Eugenia, Miranda e Rina sono quattro donne diverse, ognuna con il proprio carattere, le proprie debolezze e le proprie eccentricità, ma legate da una conoscenza profonda e duratura nel tempo, unita e scandita dalle loro irrinunciabili partite a carte. Quando decidono di partecipare ad un torneo nazionale di burraco e uscire dalla loro quotidianità, si ritroveranno improvvisamente a carte scoperte. La vita offre sempre una seconda occasione e l’amore può tornare a stravolgere a qualsiasi età. Del resto, è proprio il gioco del burraco ad avergli insegnato che una partita va giocata tutta, fino in fondo, e che nessun risultato è mai scontato.","Irma, Eugenia, Miranda and Rina are four different women, each with their character, their weaknesses and their eccentricities, but linked by a deep and lasting knowledge over time, united and marked by their indispensable games. cards."],"uses":{"params":["slug"]}}]}
