{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"L'Oiseau de paradis (Paradise)","Jeune assistant parlementaire métis, amoral et séducteur, Teivi revoit un jour Yasmina, une lointaine cousine maorie aux pouvoirs mystiques, qui lui fait une étrange prédiction. Mais en proie à des malaises hallucinatoires et empêtré dans une affaire de corruption immobilière, Teivi perd pied. Jeune assistant parlementaire métis, amoral et séducteur, Teivi revoit un jour Yasmina, une lointaine cousine maorie aux pouvoirs mystiques, qui lui fait une étrange prédiction. Mais en proie à des malaises hallucinatoires et empêtré dans une affaire de corruption immobilière, Teivi perd pied. Persuadé que Yasmina peut le guérir, il part à sa recherche et chemine jusqu’à la presqu’île fantasmagorique de Tahiti. L’Oiseau de paradis raconte un Tahiti intime et légendaire, métis et vivant. Un conte mystique et contemporain sur le plus beau des paradis perdus. (While Teivi is just a typical ambitious young man from the Tahitian golden youth, his distant cousin, Yasmina, is a full-blooded Maori owner of a mysterious gift that isolates her from the world. When their paths clash, she will determinedly give full vent to her hided magic powers.)",[4,5,6,7,8,9],"professional politics","state institutions","high rank employment","corruption","rural","superior-employee relationship",{"type":11,"id":12,"slug":13,"title":14,"release":17,"filmType":21,"directors":22,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","FR2020_052","fr2020-052-l-oiseau-de-paradis",{"native":15,"english":16},"L'Oiseau de paradis","Paradise",{"type":18,"date":19,"year":20},"Theatrical release","2020-07-29",2020,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Paul Manate","paul-manate",0,"Male identifying","France",[30,31],"Drama","Fantasy",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/247/83/218103/format_page/l-oiseau-de-paradis.jpg","https://www.youtube.com/watch?v=l75t-b2wBFo",{"native":36,"english":37},"Jeune assistant parlementaire métis, amoral et séducteur, Teivi revoit un jour Yasmina, une lointaine cousine maorie aux pouvoirs mystiques, qui lui fait une étrange prédiction. Mais en proie à des malaises hallucinatoires et empêtré dans une affaire de corruption immobilière, Teivi perd pied. Jeune assistant parlementaire métis, amoral et séducteur, Teivi revoit un jour Yasmina, une lointaine cousine maorie aux pouvoirs mystiques, qui lui fait une étrange prédiction. Mais en proie à des malaises hallucinatoires et empêtré dans une affaire de corruption immobilière, Teivi perd pied. Persuadé que Yasmina peut le guérir, il part à sa recherche et chemine jusqu’à la presqu’île fantasmagorique de Tahiti. L’Oiseau de paradis raconte un Tahiti intime et légendaire, métis et vivant. Un conte mystique et contemporain sur le plus beau des paradis perdus.","While Teivi is just a typical ambitious young man from the Tahitian golden youth, his distant cousin, Yasmina, is a full-blooded Maori owner of a mysterious gift that isolates her from the world. When their paths clash, she will determinedly give full vent to her hided magic powers.",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"French Polynesia","Minority coproducer",[],[46,53],{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":26,"gender":27,"nationality":51},"Patrick Descamps","patrick-descamps",1956,"Belgium","Supporting actor",{"person":54,"role":55},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
