{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Gigi la legge (The adventures of Gigi the law)","Gigi è un vigile di campagna, dove sembra non succedere mai niente. Un giorno, però, una ragazza si uccide sotto un treno. Non è la prima volta. Lì comincia un’indagine su un’inspiegabile serie di suicidi in uno strano mondo di provincia a metà tra realtà e fantasia, dove un giardino può anche essere una giungla e un poliziotto avere un cuore sempre pronto ad innamorarsi e a sorridere. (Gigi is a police officer in a countryside where nothing ever happens. One day, however, a young girl throws herself under a train. This is not the first time such a thing happens. Facing this unexplainable suicide wave, Gigi starts investigating a strange world, between reality and fantasy, where a garden turns into a jungle and where an ever-smiling policeman keeps his heart open to love.)",[4,5,6,7,8],"personal memory","desire","state institutions","daily routine","superior-employee relationship",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":37,"character":43,"synopsis":58},"IT2022_032","Film","it2022-032-gigi-la-legge",{"native":14,"english":15},"Gigi la legge","The adventures of Gigi the law","Documentary",{"type":18,"date":19,"year":20},"First festival screening","2022-08-08",2022,[22,25,28],{"country":23,"share":24},"Belgium","Minority coproducer",{"country":26,"share":27},"Italy","Majority coproducer",{"country":29,"share":24},"France",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=GLFWRwn2YOU","https://www.imdb.com/title/tt21226634/mediaviewer/rm2108371201/?ref_=tt_ov_i",[34,35,36],"Comedy","Documentary – Observational mode","Drama",[38],{"id":39,"slug":40,"name":39,"birthYear":41,"gender":42,"nationality":26},"Alessandro Comodin","alessandro-comodin",1982,"Male identifying",[44],{"id":45,"age":46,"gender":42,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52,"person":53,"role":57},"IT2022_032_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":54,"slug":55,"name":54,"birthYear":56,"gender":42,"nationality":26},"Pier Luigi Mecchia","pier-luigi-mecchia",1965,"Leading actor",{"native":59,"english":60},"Gigi è un vigile di campagna, dove sembra non succedere mai niente. Un giorno, però, una ragazza si uccide sotto un treno. Non è la prima volta. Lì comincia un’indagine su un’inspiegabile serie di suicidi in uno strano mondo di provincia a metà tra realtà e fantasia, dove un giardino può anche essere una giungla e un poliziotto avere un cuore sempre pronto ad innamorarsi e a sorridere.","Gigi is a police officer in a countryside where nothing ever happens. One day, however, a young girl throws herself under a train. This is not the first time such a thing happens. Facing this unexplainable suicide wave, Gigi starts investigating a strange world, between reality and fantasy, where a garden turns into a jungle and where an ever-smiling policeman keeps his heart open to love."],"uses":{"params":["slug"]}}]}
