{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":23,"director":25,"synopsis":31},"IT2018_047","Film","it2018-047-la-profezia-dell-armadillo",{"native":6,"english":7},"La profezia dell'armadillo","The Armadillo's Prophecy","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-09-13",2018,{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=Vp691fzt7Yc","https://www.imdb.com/title/tt7660450/mediaviewer/rm2725607936/?ref_=tt_ov_i",[20,21,22],"Comedy","Coming of Age","Drama",[24],"motherhood",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":14},"Emanuele Scaringi","emanuele-scaringi",1979,"Male identifying",{"native":32,"english":33},"Zero ha ventisette anni, vive nel quartiere periferico di Rebibbia, più precisamente nella Tiburtina Valley. Terra di Mammuth, tute acetate, corpi reclusi e cuori grandi. Dove manca tutto ma non serve niente. Zero è un disegnatore ma non avendo un lavoro fisso si arrabatta dando ripetizioni di francese, cronometrando le file dei check-in all’aeroporto e creando illustrazioni per gruppi musicali punk indipendenti. La sua vita scorre sempre uguale, tra giornate spese a bordo dei mezzi pubblici attraversando mezza Roma per raggiungere i vari posti di lavoro e le visite alla Madre. Ma una volta tornato a casa, lo aspetta la sua coscienza critica: un Armadillo in carne e ossa, o meglio in placche e tessuti molli, che con conversazioni al limite del paradossale lo aggiorna costantemente su cosa succede nel mondo. A tenergli compagnia nelle sue peripezie quotidiane, nella costante lotta per mantenersi a galla, è l’amico d’infanzia Secco. La notizia della morte di Camille, una compagna di scuola e suo amore adolescenziale mai dichiarato, lo costringe a fare i conti con la vita e ad affrontare, con il suo spirito dissacrante, l’incomunicabilità, i dubbi e la mancanza di certezze della sua generazione di “tagliati fuori”.","The Armadillo’s Prophecy is based on the graphic novel of the same name by Zerocalcare. It tells the story of ZERO, a twenty-seven year old guy who lives in a peripheral Roman suburb of Rebibbia, Tiburtina Valley, a small paradise squeezed between Tburtina and Nomentana. Mammuth Land, shell suits, imprisoned bodies and big hearts. Nothing’s there but nothing’s needed. ZERO is an illustrator, though not having a stable income, he copes by tutoring French, timing how long people queue for at the airport and doing illustrations for independent punk bands. His life is very repetitive, days spent on public transport traveling across Rome to get to his various jobs, going to see his MOTHER and coming back home, to find his critical conscience in the form of an ARMADILLO, in flesh and blood, or rather, plates and soft tissue, with whom he has conversations bordering on paradoxical during which he updates him on what’s happening in the world. Keeping him afloat in this hard-knocks life is his childhood friend SECCO. Upon hearing the news of CAMILLE’s death, a french girl he never had the chance to confess his love to, him and SECCO look for GRETA: a friend they haven’t seen in ages with whom they plan to share the tragic news to then go together to CAMILLE’s funeral in France. The loss makes ZERO reflect on his life up until now and confront his irreverent spirit about the incommunicability, doubts and uncertainties regarding his generation of outcasts."],"uses":{"params":["slug"]}}]}
