{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Reste un peu (Stay With Us)","Après trois années à vivre l’American dream Gad Elmaleh décide de rentrer en France. Sa famille et ses amis lui manquent. Du moins, c’est la réponse officielle pour justifier son retour… car Gad n’est pas (seulement) rentré pour le couscous de sa mère. Non, c’est une autre femme qu’il vient retrouver à Paris… la Vierge Marie. (Gad Elmaleh decides to leave New York and move back to Paris, to get baptized and become a Catholic. Despite his attempt to hide the truth from his Jewish family, Gad's parents discover their son's unconditional love for the Virgin Mary - and for them, it's a nightmare! Determined to bring Gad back to reason and to his Jewishness, they turn his conversion into a battlefield - as Gad tries to make them understand by any means necessary that his sincere beliefs do not change his identity and the love he has for his family.)",[4,5,6,7,8,9,10],"parenthood","intergenerational conflict","independent home","religion","marriage","urban","return home",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"synopsis":39},"FR2022_171","Film","fr2022-171-reste-un-peu",{"native":16,"english":17},"Reste un peu","Stay With Us","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2022-11-16",2022,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=oa30YSyWvGs","https://medias.unifrance.org/medias/145/226/254609/format_page/reste-un-peu.jpg",[31],"Comedy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":38},"Gad Elmaleh","gad-elmaleh",1971,"Male identifying","Canada",{"native":40,"english":41},"Après trois années à vivre l’American dream Gad Elmaleh décide de rentrer en France. Sa famille et ses amis lui manquent. Du moins, c’est la réponse officielle pour justifier son retour… car Gad n’est pas (seulement) rentré pour le couscous de sa mère. Non, c’est une autre femme qu’il vient retrouver à Paris… la Vierge Marie.","Gad Elmaleh decides to leave New York and move back to Paris, to get baptized and become a Catholic. Despite his attempt to hide the truth from his Jewish family, Gad's parents discover their son's unconditional love for the Virgin Mary - and for them, it's a nightmare! Determined to bring Gad back to reason and to his Jewishness, they turn his conversion into a battlefield - as Gad tries to make them understand by any means necessary that his sincere beliefs do not change his identity and the love he has for his family."],"uses":{"params":["slug"]}}]}
