{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Yves (All About Yves)","Jérem s'installe dans la maison de sa mémé pour y composer son premier disque. Il y fait la rencontre de So, mystérieuse enquêtrice pour le compte de la start-up Digital Cool. Elle le persuade de prendre à l'essai Yves, un réfrigérateur intelligent, censé lui simplifier la vie… (Jerem decides to settle at his grandma’s place to compose his first album. There, he meets So, a mysterious investigator working on behalf of the startup Digital Cool. She will persuade Jerem to try out Yves, a new kind of smart refrigerator gifted with an IA. Little by little, Yves creates bonds of friendship with Jerem and, by becoming his ghost writer, will turn him into a star. With Yves, life was supposed to be easier...)",[4,5],"high rank employment","state institutions",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2019_117","fr2019-117-yves",{"native":11,"english":12},"Yves","All About Yves",{"type":14,"date":15,"year":16},"Unknown","2019-06-26",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Benoît Forgeard","benoit-forgeard",1973,0,"Male identifying","France",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/206/35/205774/format_page/yves.jpg","https://www.youtube.com/watch?v=FFaJWSdDpAQ",{"native":32,"english":33},"Jérem s'installe dans la maison de sa mémé pour y composer son premier disque. Il y fait la rencontre de So, mystérieuse enquêtrice pour le compte de la start-up Digital Cool. Elle le persuade de prendre à l'essai Yves, un réfrigérateur intelligent, censé lui simplifier la vie…","Jerem decides to settle at his grandma’s place to compose his first album. There, he meets So, a mysterious investigator working on behalf of the startup Digital Cool. She will persuade Jerem to try out Yves, a new kind of smart refrigerator gifted with an IA. Little by little, Yves creates bonds of friendship with Jerem and, by becoming his ghost writer, will turn him into a star. With Yves, life was supposed to be easier...",[35],{"country":25,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":24,"nationality":25},"Bertrand Burgalat","bertrand-burgalat",1963,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
