{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Ricchi di fantasia (Dreamfools)","Il carpentiere Sergio e l'ex cantante Sabrina sono una coppia di amanti che non sono in grado di lasciare i loro compagni a causa delle difficoltà economiche in cui vivono. (The carpenter Sergio and the former singer Sabrina are a pair of lovers who are very much in love but unable to leave their companions because of the economic hardships in which they live. Everything seems to change when Sergio's colleagues take revenge for his jokes, making him believe that he won 3 million euros in the lottery. Convinced that he has become rich, Sergio decides to abandon his old life bringing with him not only Sabrina, but also their relatives. When Sergio and Sabrina discover that there is no winnings, they decide not to reveal it to anyone and drag their families on a journey from the Roman outskirts to Puglia. But the truth always comes to the surface and the tensions between such different characters are destined to explode.)",[4,5,6,7,8],"infidelity","precarity","fatherhood","new start","class conflict",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":36,"synopsis":51},"IT2018_032","Film","it2018-032-ricchi-di-fantasia",{"native":14,"english":15},"Ricchi di fantasia","Dreamfools","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-09-27",2018,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=GPJXQr8ybx8","https://www.imdb.com/title/tt8514690/mediaviewer/rm3782637824/?ref_=tt_ov_i",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Francesco Miccichè","francesco-micciche",1966,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":50},"IT2018_032_01","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":23},"Sergio Castellitto","sergio-castellitto",1953,"Unknown",{"native":52,"english":53},"Il carpentiere Sergio e l'ex cantante Sabrina sono una coppia di amanti che non sono in grado di lasciare i loro compagni a causa delle difficoltà economiche in cui vivono.","The carpenter Sergio and the former singer Sabrina are a pair of lovers who are very much in love but unable to leave their companions because of the economic hardships in which they live. Everything seems to change when Sergio's colleagues take revenge for his jokes, making him believe that he won 3 million euros in the lottery. Convinced that he has become rich, Sergio decides to abandon his old life bringing with him not only Sabrina, but also their relatives. When Sergio and Sabrina discover that there is no winnings, they decide not to reveal it to anyone and drag their families on a journey from the Roman outskirts to Puglia. But the truth always comes to the surface and the tensions between such different characters are destined to explode."],"uses":{"params":["slug"]}}]}
