{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tuttapposto (Letscleanapp)","“Tuttapposto” è la storia di Roberto, studente universitario in un ateneo in cui i docenti vendono esami, assumono solo amici e parenti e sono dediti alla raccomandazione. Il padre di Roberto è anche il magnifico Rettore. Roberto, andando contro la sua famiglia, stufo di essere asservito al potere del baronato, con i suoi amici, decide di combattere questo modus operandi. Realizza, infatti, un’App per smartphone denominata “Tuttapposto” che valuta l’operato dei professori. Tutto ciò porterà a una serie di colpi di scena e a un’inversione di ruoli: gli studenti acquisiscono un potere inaspettato e i professori sono costretti a comportarsi onestamente pur di ottenere un buon voto. (In a small University in the south of Italy, the Dean allows all sort of wheeling and dealing in order to keep everything under control and state his power, not giving any importance to justice, meritocracy, and of course quality of the education. None of the students seems to be able to overturn such situation, until Roberto, the Dean’s son and the biggest string-pullers of them all, decides that it is time to change things, so he creates a revolutionary mobile application…)",[4,5,6],"education","corruption","intergenerational conflict",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2019_027","it2019-027-tuttapposto",{"native":12,"english":13},"Tuttapposto","Letscleanapp",{"type":15,"date":16,"year":17},"Unknown","2019-03-10",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Gianni Costantino","gianni-costantino",1971,0,"Male identifying","Italy",[28],"Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt10758544/mediaviewer/rm349017857/?ref_=tt_ov_i","https://www.youtube.com/watch?v=lbwhwukcUBA",{"native":33,"english":34},"“Tuttapposto” è la storia di Roberto, studente universitario in un ateneo in cui i docenti vendono esami, assumono solo amici e parenti e sono dediti alla raccomandazione. Il padre di Roberto è anche il magnifico Rettore. Roberto, andando contro la sua famiglia, stufo di essere asservito al potere del baronato, con i suoi amici, decide di combattere questo modus operandi. Realizza, infatti, un’App per smartphone denominata “Tuttapposto” che valuta l’operato dei professori. Tutto ciò porterà a una serie di colpi di scena e a un’inversione di ruoli: gli studenti acquisiscono un potere inaspettato e i professori sono costretti a comportarsi onestamente pur di ottenere un buon voto.","In a small University in the south of Italy, the Dean allows all sort of wheeling and dealing in order to keep everything under control and state his power, not giving any importance to justice, meritocracy, and of course quality of the education. None of the students seems to be able to overturn such situation, until Roberto, the Dean’s son and the biggest string-pullers of them all, decides that it is time to change things, so he creates a revolutionary mobile application…",[36],{"country":26,"share":37},"Majority coproducer",[],[40,43,48,54,60,65,69],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":44,"role":47},{"id":45,"slug":46,"name":45,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Gino Astorina","gino-astorina","Minor actor/Cameo",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":25,"nationality":26},"Maurizio Marchetti","maurizio-marchetti",1953,"Supporting actor",{"person":55,"role":53},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":24,"gender":59,"nationality":26},"Monica Guerritore","monica-guerritore",1958,"Female identifying",{"person":61,"role":53},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":24,"gender":25,"nationality":26},"Ninni Bruschetta","ninni-bruschetta",1962,{"person":66,"role":53},{"id":67,"slug":68,"name":67,"birthYear":58,"deathYear":24,"gender":25,"nationality":26},"Paolo Sassanelli","paolo-sassanelli",{"person":70,"role":53},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":24,"gender":59,"nationality":26},"Silvana Fallisi","silvana-fallisi",1954],"uses":{"params":["slug"]}}]}
