{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Tout le monde aime Jeanne (Everybody Loves Jeanne)","Tout le monde a toujours aimé Jeanne. Aujourd’hui, elle se déteste. Surendettée, elle doit se rendre à Lisbonne et mettre en vente l’appartement de sa mère disparue un an auparavant. A l’aéroport elle tombe sur Jean, un ancien camarade de lycée fantasque et quelque peu envahissant. (Everybody has always loved Jeanne. These days, she hates herself. Up to her ears in debt, she has to go to Lisbon and sell her mother’s apartment, who passed away one year ago. At the airport, she runs into Jean, a whimsical and somewhat intrusive former high school classmate.)",[4,5,6,7],"suicide","parenthood","supernatural entity","self-employment",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":34,"synopsis":40},"FR2022_121","Film","fr2022-121-tout-le-monde-aime-jeanne",{"native":13,"english":14},"Tout le monde aime Jeanne","Everybody Loves Jeanne","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-09-07",2022,[21,24],{"country":22,"share":23},"Portugal","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=jEV5zpLs1g8","https://medias.unifrance.org/medias/247/218/252663/format_page/tout-le-monde-aime-jeanne.jpg",[31,32,33],"Comedy","Romance","Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":25},"Céline Devaux","celine-devaux",1987,"Female identifying",{"native":41,"english":42},"Tout le monde a toujours aimé Jeanne. Aujourd’hui, elle se déteste. Surendettée, elle doit se rendre à Lisbonne et mettre en vente l’appartement de sa mère disparue un an auparavant. A l’aéroport elle tombe sur Jean, un ancien camarade de lycée fantasque et quelque peu envahissant.","Everybody has always loved Jeanne. These days, she hates herself. Up to her ears in debt, she has to go to Lisbon and sell her mother’s apartment, who passed away one year ago. At the airport, she runs into Jean, a whimsical and somewhat intrusive former high school classmate."],"uses":{"params":["slug"]}}]}
