{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Plaire, aimer et courir vite (Sorry Angel)","1990. Arthur a vingt ans et il est étudiant à Rennes. Sa vie bascule le jour où il rencontre Jacques, un écrivain qui habite à Paris avec son jeune fils. Le temps d’un été, Arthur et Jacques vont se plaire et s’aimer. Mais cet amour, Jacques sait qu’il faut le vivre vite. (Paris, 1993. Jacques (Pierre Deladonchamps) is a semi-renowned writer and single father in his thirties trying to maintain his sense of romance and humor in spite of the turmoil in his life and the world. While on a work trip to Brittany, he meets Arthur (Vincent Lacoste), an aspiring lmmaker in his early twenties, who is experiencing a sexual awakening and eager to get out of his parochial life. Arthur becomes instantly smitten with the older man.)",[4,5,6,7],"urban","intergenerational friendship","lgbtqi","independent home",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","FR2018_088","fr2018-088-plaire-aimer-et-courir-vite",{"native":13,"english":14},"Plaire, aimer et courir vite","Sorry Angel",{"type":16,"date":17,"year":18},"Unknown","2018-05-10",2018,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Christophe Honoré","christophe-honore",1970,0,"Male identifying","France",[29,30,31],"Comedy","Drama","Romance",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/119/232/190583/format_page/sorry-angel.png","https://www.youtube.com/watch?v=aEclOo9XHHY",{"native":36,"english":37},"1990. Arthur a vingt ans et il est étudiant à Rennes. Sa vie bascule le jour où il rencontre Jacques, un écrivain qui habite à Paris avec son jeune fils. Le temps d’un été, Arthur et Jacques vont se plaire et s’aimer. Mais cet amour, Jacques sait qu’il faut le vivre vite.","Paris, 1993. Jacques (Pierre Deladonchamps) is a semi-renowned writer and single father in his thirties trying to maintain his sense of romance and humor in spite of the turmoil in his life and the world. While on a work trip to Brittany, he meets Arthur (Vincent Lacoste), an aspiring lmmaker in his early twenties, who is experiencing a sexual awakening and eager to get out of his parochial life. Arthur becomes instantly smitten with the older man.",[39],{"country":27,"share":40},"Majority coproducer",[],[43,46],{"person":44,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":25,"gender":26,"nationality":27},"Denis Podalydès","denis-podalydes",1963,"Supporting actor"],"uses":{"params":["slug"]}}]}
