{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Die Schule der magischen Tiere 2 (School of Magical Animals 2)","Die Wintersteinschule ist keine gewöhnliche Schule, denn nur hier bekommt man die Möglichkeit einen ganz außergewöhnlichen und magischen Begleiter zu finden: ein sprechendes Tier. Ida Kronberg (Emilia Maier) und ihr Freund Fuchs Rabbat (Originalstimme von Max von der Groeben) haben bereits gemeinsame Abenteuer erlebt. Doch nun steht das 250. Schuljubiläum an und die Klasse von Miss Cornfield (Nadja Uhl) muss zusammenarbeiten, sonst droht die Schulaufführung über den Schulgründer ins Wasser zu fallen. Schnell merken Ida und Benni (Leonard Conrads), dass sie nur zusammen mit ihren magischen Tieren und als Team die Probleme lösen können. Doch dann tauchen zu allem Überfluss auch noch mysteriöse Löcher auf dem Schulgelände auf. Was hat es damit auf sich und werden die Schüler und ihre felligen Freunde das Rätsel lösen können? (The students of the school of magical animals want to perform a musical for the school's anniversary. Will the rehearsals end in chaos or will the class pull together? And what's up with the strange holes on the school grounds?)",[4,5,6],"education","supernatural entity","non-human companionship",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2022_076","de2022-076-die-schule-der-magischen-tiere-2",{"native":12,"english":13},"Die Schule der magischen Tiere 2","School of Magical Animals 2",{"type":15,"date":16,"year":17},"Unknown","2022-09-29",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Sven Unterwaldt Jr.","sven-unterwaldt-jr",1965,0,"Male identifying","Germany",[28,29,30],"Adventure","Comedy","Romance",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt13818742/mediaviewer/rm1101430273/?ref_=tt_ov_i","https://www.imdb.com/video/vi2397226521/?playlistId=tt13818742&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Die Wintersteinschule ist keine gewöhnliche Schule, denn nur hier bekommt man die Möglichkeit einen ganz außergewöhnlichen und magischen Begleiter zu finden: ein sprechendes Tier. Ida Kronberg (Emilia Maier) und ihr Freund Fuchs Rabbat (Originalstimme von Max von der Groeben) haben bereits gemeinsame Abenteuer erlebt. Doch nun steht das 250. Schuljubiläum an und die Klasse von Miss Cornfield (Nadja Uhl) muss zusammenarbeiten, sonst droht die Schulaufführung über den Schulgründer ins Wasser zu fallen. Schnell merken Ida und Benni (Leonard Conrads), dass sie nur zusammen mit ihren magischen Tieren und als Team die Probleme lösen können. Doch dann tauchen zu allem Überfluss auch noch mysteriöse Löcher auf dem Schulgelände auf. Was hat es damit auf sich und werden die Schüler und ihre felligen Freunde das Rätsel lösen können?","The students of the school of magical animals want to perform a musical for the school's anniversary. Will the rehearsals end in chaos or will the class pull together? And what's up with the strange holes on the school grounds?",[38],{"country":26,"share":39},"Majority coproducer",[],[42,48,53,60,66],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":24,"gender":25,"nationality":26},"Heiko Pinkowski","heiko-pinkowski",1966,"Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":25,"nationality":26},"Justus von Dohnányi","justus-von-dohnanyi",1960,{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":24,"gender":58,"nationality":26},"Katharina Thalbach","katharina-thalbach",1954,"Female identifying","Minor actor/Cameo",{"person":61,"role":59},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":24,"gender":58,"nationality":65},"Sophie Rois","sophie-rois",1961,"Austria",{"person":67,"role":68},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
