{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Zwischen uns die Mauer (The Wall Between Us)","Die 16-jährige Anna (Lea Freund) aus Westdeutschland lernt 1984 bei einer Reise ihrer kirchlichen Jugendgruppe nach Ostberlin den dort lebenden Philipp (Tim Bülow) kennen. Seit ihrem Besuch in Berlin geht er ihr nicht mehr aus dem Kopf. Gegen den Willen ihrer Eltern beginnen sie damit, sich Briefe zu schreiben, und halten so den Kontakt aufrecht. Einige Male treffen sie sich sogar in Ostberlin und verlieben sich immer mehr ineinander – sie wollen unbedingt eine gemeinsame Zukunft, doch die Mauer steht ihnen im Weg. Heimlich schmieden sie Pläne für Philipps Flucht aus dem Osten, geraten aber ins Visier der Stasi und müssen höchste Vorsicht walten lassen. Auch Annas Eltern (Franziska Weisz, Fritz Karl) beginnen zu ahnen, dass ihre Tochter etwas ausheckt, und wollen ihr den Kontakt zu Philipp endgültig verbieten. Die Liebe der beiden jungen Menschen wird ein ums andere Mal auf den Prüfstein gestellt – kann sie in diesen schwierigen Zeiten bestehen? (In 1984, Anna from West Germany and the GDR citizen Philipp meet at a church youth exchange in East Berlin. It's love at first sight. But it is also an impossible love, because between them stands the wall.)",[4],"cultural memory",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":24,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_085","de2019-085-zwischen-uns-die-mauer",{"native":10,"english":11},"Zwischen uns die Mauer","The Wall Between Us",{"type":13,"date":14,"year":15},"Unknown","2019-10-03",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Norbert Lechner","norbert-lechner",0,"Male identifying","Germany",[25,26,27],"Drama","Romance","Historical film (Heritage Film)",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt10814118/mediaviewer/rm2338559489/?ref_=tt_ov_i","https://www.imdb.com/video/vi2250424089/?playlistId=tt10814118&ref_=tt_pr_ov_vi",{"native":32,"english":33},"Die 16-jährige Anna (Lea Freund) aus Westdeutschland lernt 1984 bei einer Reise ihrer kirchlichen Jugendgruppe nach Ostberlin den dort lebenden Philipp (Tim Bülow) kennen. Seit ihrem Besuch in Berlin geht er ihr nicht mehr aus dem Kopf. Gegen den Willen ihrer Eltern beginnen sie damit, sich Briefe zu schreiben, und halten so den Kontakt aufrecht. Einige Male treffen sie sich sogar in Ostberlin und verlieben sich immer mehr ineinander – sie wollen unbedingt eine gemeinsame Zukunft, doch die Mauer steht ihnen im Weg. Heimlich schmieden sie Pläne für Philipps Flucht aus dem Osten, geraten aber ins Visier der Stasi und müssen höchste Vorsicht walten lassen. Auch Annas Eltern (Franziska Weisz, Fritz Karl) beginnen zu ahnen, dass ihre Tochter etwas ausheckt, und wollen ihr den Kontakt zu Philipp endgültig verbieten. Die Liebe der beiden jungen Menschen wird ein ums andere Mal auf den Prüfstein gestellt – kann sie in diesen schwierigen Zeiten bestehen?","In 1984, Anna from West Germany and the GDR citizen Philipp meet at a church youth exchange in East Berlin. It's love at first sight. But it is also an impossible love, because between them stands the wall.",[35],{"country":23,"share":36},"Majority coproducer",[],[39,45],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":21,"gender":22,"nationality":23},"Götz Schubert","gotz-schubert",1963,"Supporting actor",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
