{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Peter Pfister - Der Pferdemann","Wenn Peter Pfister eine Leidenschaft hat, dann sind es Pferde. Sie sind seine Passion. Nicht umsonst sind seine Markenzeichen: Passion, Partnerschaft und Begeisterung. Peter ist Pferdemann durch und durch und ist deswegen aus der aktuellen Pferdeszene kaum wegzudenken. Filmemacherin Monika Agler hat Peter Pfister zusammen mit ihrem Team über vier Jahre lang begleitet. Aus teilweise mehr als vier Jahrzehnten wurden von Agler noch Filmmaterialien und Fotodokumente hinzugefügt, sodass ein umfangreiches Porträt über den „Horseman“ entstand. Monika Agler dokumentiert Peter Pfisters Arbeit mit Pferden aller Rassen und Disziplinen. Dabei legt er Wert auf eine harmonische, niveauvolle und naturorientierten Partnerschaft zwischen Mensch und Tier. Kein Wunder, dass Peter Pfister ein gefragter Mann in der Pfersezene ist, gehört er doch zu den bekanntesten Pferdetrainern im deutschsprachigen Raum, ist erfolgreicher Kurleiter und hat bereits verschiedene Fachücher verfasst und Lehrfilme produziert. (If Peter Pfister has one passion, it is horses. They are his passion. It is no coincidence that his trademarks are: passion, partnership and enthusiasm. Peter is a horse man through and through, which is why it is hard to imagine the current equestrian scene without him. Filmmaker Monika Agler and her team accompanied Peter Pfister for over four years. Agler added film footage and photographic documents from more than four decades, resulting in a comprehensive portrait of the “Horseman”. Monika Agler documents Peter Pfister's work with horses of all breeds and disciplines. He attaches great importance to a harmonious, sophisticated and nature-oriented partnership between man and animal. It is no wonder that Peter Pfister is a sought-after man in the equestrian scene, as he is one of the best-known horse trainers in the German-speaking world, is a successful course director and has already written various specialist books and produced educational films.)",[4,5],"non-human companionship","volunteering",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":31},"DE2019_048","Film","de2019-048-peter-pfister-der-pferdemann",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2019-05-30",2019,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=I4BM-83OnkM&ab_channel=kinofilme","https://www.filmstarts.de/kritiken/272522/bilder/?cmediafile=21601701",[24],"Documentary – Participatory mode",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Monika Agler","monika-agler",1973,"Female identifying",{"native":32,"english":33},"Wenn Peter Pfister eine Leidenschaft hat, dann sind es Pferde. Sie sind seine Passion. Nicht umsonst sind seine Markenzeichen: Passion, Partnerschaft und Begeisterung. Peter ist Pferdemann durch und durch und ist deswegen aus der aktuellen Pferdeszene kaum wegzudenken. Filmemacherin Monika Agler hat Peter Pfister zusammen mit ihrem Team über vier Jahre lang begleitet. Aus teilweise mehr als vier Jahrzehnten wurden von Agler noch Filmmaterialien und Fotodokumente hinzugefügt, sodass ein umfangreiches Porträt über den „Horseman“ entstand. Monika Agler dokumentiert Peter Pfisters Arbeit mit Pferden aller Rassen und Disziplinen. Dabei legt er Wert auf eine harmonische, niveauvolle und naturorientierten Partnerschaft zwischen Mensch und Tier. Kein Wunder, dass Peter Pfister ein gefragter Mann in der Pfersezene ist, gehört er doch zu den bekanntesten Pferdetrainern im deutschsprachigen Raum, ist erfolgreicher Kurleiter und hat bereits verschiedene Fachücher verfasst und Lehrfilme produziert.","If Peter Pfister has one passion, it is horses. They are his passion. It is no coincidence that his trademarks are: passion, partnership and enthusiasm. Peter is a horse man through and through, which is why it is hard to imagine the current equestrian scene without him. Filmmaker Monika Agler and her team accompanied Peter Pfister for over four years. Agler added film footage and photographic documents from more than four decades, resulting in a comprehensive portrait of the “Horseman”. Monika Agler documents Peter Pfister's work with horses of all breeds and disciplines. He attaches great importance to a harmonious, sophisticated and nature-oriented partnership between man and animal. It is no wonder that Peter Pfister is a sought-after man in the equestrian scene, as he is one of the best-known horse trainers in the German-speaking world, is a successful course director and has already written various specialist books and produced educational films."],"uses":{"params":["slug"]}}]}
