{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Das Recht der Stärkeren","Als vor einem Berliner Kino während der Premiere eines israelischen Films eine Autobombe detoniert, wird die 18-jährige Jana (Irina Usova) als Täterin verdächtigt. Sie selbst kommt bei dem Anschlag ums Leben, aber ihr Vlog auf Social Media gibt tiefe Einblicke in ihr persönliches Leben und auf ein mögliches Motiv. Schon im Kindesalter zeigt Jana schwieriges Verhalten, indem sie sich nur zu gern mit anderen Kindern prügelt. Im Teeniealter wird sie dann in einer Behindertenwerkstatt untergebracht, von der sie gar nichts hält und sich lieber die Zeit mit Social Media vertreibt. Dort lernt sie eine Gruppe kennen, die sie sofort aufnehmen. Jana ist beeindruckt von dem Gemeinschaftsgefühl und den kraftvollen Reden und dann ist da noch ein Junge, in den sie sich verliebt. Doch als er mit ihr ins Kino will, merkt sie viel zu spät, dass etwas nicht stimmt. (A car bomb explodes outside a Berlin cinema as inside an Israeli film celebrates its premiere. The trail of evidence leads to the video blog of 18-year-old Jana. What might have caused her to do it? Jana herself can no longer give any information about the situation because she was killed in the attack. All that remains is her blog on social media.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":17,"media":20,"synopsis":23,"production":26,"characters":30,"roles":31,"tags":3},"Film","DE2023_045","de2023-045-das-recht-der-starkeren",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2023-04-20",2023,"Fiction film",[16],"Sebastian Peterson",[18,19],"Drama","Experimental film ",{"posterUrl":21,"trailerUrl":22},"https://www.imdb.com/title/tt26691432/mediaviewer/rm2596482817/?ref_=tt_ov_i","https://www.youtube.com/watch?v=UsH73NcU3Lc&ab_channel=vipmagazinKino",{"native":24,"english":25},"Als vor einem Berliner Kino während der Premiere eines israelischen Films eine Autobombe detoniert, wird die 18-jährige Jana (Irina Usova) als Täterin verdächtigt. Sie selbst kommt bei dem Anschlag ums Leben, aber ihr Vlog auf Social Media gibt tiefe Einblicke in ihr persönliches Leben und auf ein mögliches Motiv. Schon im Kindesalter zeigt Jana schwieriges Verhalten, indem sie sich nur zu gern mit anderen Kindern prügelt. Im Teeniealter wird sie dann in einer Behindertenwerkstatt untergebracht, von der sie gar nichts hält und sich lieber die Zeit mit Social Media vertreibt. Dort lernt sie eine Gruppe kennen, die sie sofort aufnehmen. Jana ist beeindruckt von dem Gemeinschaftsgefühl und den kraftvollen Reden und dann ist da noch ein Junge, in den sie sich verliebt. Doch als er mit ihr ins Kino will, merkt sie viel zu spät, dass etwas nicht stimmt.","A car bomb explodes outside a Berlin cinema as inside an Israeli film celebrates its premiere. The trail of evidence leads to the video blog of 18-year-old Jana. What might have caused her to do it? Jana herself can no longer give any information about the situation because she was killed in the attack. All that remains is her blog on social media.",[27],{"country":28,"share":29},"Germany","Majority coproducer",[],[32,40,46,48],{"person":33,"role":39},{"id":34,"slug":35,"name":34,"birthYear":36,"deathYear":37,"gender":38,"nationality":28},"Jenny Löffler","jenny-loffler",1989,0,"Female identifying","Supporting actor",{"person":41,"role":39},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":37,"gender":45,"nationality":11},"Kris Kwiat","kris-kwiat",1996,"Male identifying",{"person":16,"role":47},"Director of the film",{"person":49,"role":39},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":37,"gender":45,"nationality":28},"Wilfried Pucher","wilfried-pucher",1940],"uses":{"params":["slug"]}}]}
