{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"A Kinematográfus","Medvigy Gábor, operatőr és Bollók Csaba, filmrendező méltó portréfilmet készítettek, tisztelettel adózva örökérvényű, halhatatlan Mesterüknek, Tóth Jánosnak, aki a XX. század utolsó kinematográfusa. Formabontó, hiánypótló emlékfilm Tóth János (1930-2019) operatőr-rendezőről, a magyar film legendás alakjáról. Ő állt a kamera mögött egyebek mellett Makk Károly Szerelem és Macskajáték című filmjeinek forgatásán, ő volt Huszárik Zoltán Elégia című legendás rövidfilmjének operatőre és a Szindbád társforgatókönyvírója is. A 2019-ben elhunyt Kossuth-díjas alkotó, a Nemzet Művésze életművét leginkább Zalán Vince kifejezésével, a \"Kinematográfus\" szóval lehetne leírni. (The ciematographer on title is no other than János Tóth, who is still the role model and reference point for all Hungarian cinematographers. He has proven his unique talent in all cinematographic genres. In his unmissable features, shorts and documentary films, he set an example to his peers with his tight compositions and his art of light. His experimental cinematographic films, shot with the optics he developed, were far ahead of their time. Our portrait film explores the oeuvre of this exceptional cinematographic artist.)",[4,5],"artistic creation","stages of life",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":22,"tags":3,"synopsis":25},"HU2022_028","Film","hu2022-028-a-kinematografus",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2022-09-18",2022,[17],{"country":18,"share":19},"Hungary","Majority coproducer",{"posterUrl":21},"https://www.imdb.com/title/tt20781738/mediaviewer/rm449786369/?ref_=tt_ov_i",[23,24],"Documentary – Expository mode","Metacinema",{"native":26,"english":27},"Medvigy Gábor, operatőr és Bollók Csaba, filmrendező méltó portréfilmet készítettek, tisztelettel adózva örökérvényű, halhatatlan Mesterüknek, Tóth Jánosnak, aki a XX. század utolsó kinematográfusa. Formabontó, hiánypótló emlékfilm Tóth János (1930-2019) operatőr-rendezőről, a magyar film legendás alakjáról. Ő állt a kamera mögött egyebek mellett Makk Károly Szerelem és Macskajáték című filmjeinek forgatásán, ő volt Huszárik Zoltán Elégia című legendás rövidfilmjének operatőre és a Szindbád társforgatókönyvírója is. A 2019-ben elhunyt Kossuth-díjas alkotó, a Nemzet Művésze életművét leginkább Zalán Vince kifejezésével, a \"Kinematográfus\" szóval lehetne leírni.","The ciematographer on title is no other than János Tóth, who is still the role model and reference point for all Hungarian cinematographers. He has proven his unique talent in all cinematographic genres. In his unmissable features, shorts and documentary films, he set an example to his peers with his tight compositions and his art of light. His experimental cinematographic films, shot with the optics he developed, were far ahead of their time. Our portrait film explores the oeuvre of this exceptional cinematographic artist."],"uses":{"params":["slug"]}}]}
