{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Compromessi sposi (You Can't Kiss the Bride)","Una giovane fashion blogger di Gaeta e un ragazzo bergamasco che aspira a fare il cantautore sembrerebbero avere poco in comune, ma quando scocca la scintilla dell'amore ogni differenza scompare. Nel giro di una notte decidono di sposarsi. Anche i loro padri non hanno niente in comune: Diego è un ricco imprenditore del Nord, Gaetano un rigido sindaco del Sud. Se tra i ragazzi è stato subito amore, tra i futuri consuoceri è invece odio a prima vista. A unirli un solo obiettivo: impedire a ogni costo il matrimonio dei figli. In una battaglia giocata con ogni mezzo e che coinvolgerà tutta la famiglia, riuscirà la coalizione paterna a scongiurare le nozze dei figli? (A young fashion blogger and an aspiring songwriter seem to have not that much in common, but when Cupid’s arrow hits them, every difference fades away and overnight they decide to get married. Even their fathers do not have anything in common: Gaetano is a strict mayor from Southern Italy, while Diego is a rich entrepreneur from the North. Between the two forthcoming in-laws, instead, is hate at first sight. They seem to agree on one single common goal: prevent this marriage at any cost! After fighting by any means in a struggle that will also involve their two bizarre families, will they manage to say no to the wedding?)",[4,5,6,7,8],"wedding","class conflict","fatherhood","in-laws","regional identity",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":31,"synopsis":34,"production":37,"characters":43,"roles":64,"tags":3},"Film","IT2019_022","it2019-022-compromessi-sposi",{"native":14,"english":15},"Compromessi sposi","You Can't Kiss the Bride",{"type":17,"date":18,"year":19},"Unknown","2019-01-24",2019,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Francesco Miccichè","francesco-micciche",1966,0,"Male identifying","Italy",[30],"Comedy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt9221510/mediaviewer/rm2302309376/?ref_=tt_ov_i","https://www.youtube.com/watch?v=8xV5d_a7VU0",{"native":35,"english":36},"Una giovane fashion blogger di Gaeta e un ragazzo bergamasco che aspira a fare il cantautore sembrerebbero avere poco in comune, ma quando scocca la scintilla dell'amore ogni differenza scompare. Nel giro di una notte decidono di sposarsi. Anche i loro padri non hanno niente in comune: Diego è un ricco imprenditore del Nord, Gaetano un rigido sindaco del Sud. Se tra i ragazzi è stato subito amore, tra i futuri consuoceri è invece odio a prima vista. A unirli un solo obiettivo: impedire a ogni costo il matrimonio dei figli. In una battaglia giocata con ogni mezzo e che coinvolgerà tutta la famiglia, riuscirà la coalizione paterna a scongiurare le nozze dei figli?","A young fashion blogger and an aspiring songwriter seem to have not that much in common, but when Cupid’s arrow hits them, every difference fades away and overnight they decide to get married. Even their fathers do not have anything in common: Gaetano is a strict mayor from Southern Italy, while Diego is a rich entrepreneur from the North. Between the two forthcoming in-laws, instead, is hate at first sight. They seem to agree on one single common goal: prevent this marriage at any cost! After fighting by any means in a struggle that will also involve their two bizarre families, will they manage to say no to the wedding?",[38,40],{"country":28,"share":39},"Majority coproducer",{"country":41,"share":42},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",[44,57],{"id":45,"film":11,"person":46,"age":50,"gender":27,"sexuality":51,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"IT2019_022_01",{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":26,"gender":27,"nationality":28},"Vincenzo Salemme","vincenzo-salemme",1957,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":58,"film":11,"person":59,"age":50,"gender":27,"sexuality":51,"origin":52,"class":53,"profession":63,"ability":55,"assistedMobility":56},"IT2019_022_02",{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":27,"nationality":28},"Diego Abatantuono","diego-abatantuono",1955,"Self-employed",[65,73,76,79],{"person":66,"role":72},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":70,"gender":71,"nationality":28},"Anna De Nitto","anna-de-nitto",1945,2022,"Female identifying","Minor actor/Cameo",{"person":74,"role":75},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":77,"role":78},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":80,"role":75},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":26,"gender":27,"nationality":28}],"uses":{"params":["slug"]}}]}
