{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Eren","Eren Keskin ist eine bekannte türkische Menschenrechtsverteidigerin, die seit mehr als 30 Jahren unerschütterlich für die Grundrechte und den Frieden in der Türkei kämpft. Als Anwältin und Menschenrechtsaktivistin setzt sie sich vehement für die Rechte von Frauen, LGBTIQ* und Minderheiten ein und engagiert sich gegen Folter und sexuelle Gewalt. Ihr ausgeprägter Sinn für Gerechtigkeit kennt keine Grenzen und bringt sie oft in Konflikt mit den Grundfesten des türkischen Staates. Trotz der Gefahr, die ihr droht, lässt sich Eren nicht einschüchtern und kämpft weiterhin für ihre Überzeugungen. Doch ihre Arbeit als Menschenrechtsaktivistin hat Konsequenzen: Sie wurde zur Staatsfeindin erklärt und steht in mehr als hundert Strafverfahren vor Gericht, bei denen ihr eine lebenslange Haftstrafe droht. Eren lebt daher in einem ständigen Schwebezustand, da sie nicht weiß, wie viel Zeit ihr noch in Freiheit bleibt. Jeder Moment könnte der letzte sein, bevor sie für immer im Gefängnis landet. (A female lawyer fights for the rule of law and becomes a threat to the Turkish state.)",[4,5,6],"activism","women empowerment","lgbtqi",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2023_089","de2023-089-eren",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2023-10-05",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Maria Binder","maria-binder",0,"Female identifying","Unknown",[25,26],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt26744832/mediaviewer/rm246232577/?ref_=tt_ov_i","https://www.imdb.com/video/vi2629288985/?playlistId=tt26744832&ref_=tt_ov_pr_ov_vi",{"native":31,"english":32},"Eren Keskin ist eine bekannte türkische Menschenrechtsverteidigerin, die seit mehr als 30 Jahren unerschütterlich für die Grundrechte und den Frieden in der Türkei kämpft. Als Anwältin und Menschenrechtsaktivistin setzt sie sich vehement für die Rechte von Frauen, LGBTIQ* und Minderheiten ein und engagiert sich gegen Folter und sexuelle Gewalt. Ihr ausgeprägter Sinn für Gerechtigkeit kennt keine Grenzen und bringt sie oft in Konflikt mit den Grundfesten des türkischen Staates. Trotz der Gefahr, die ihr droht, lässt sich Eren nicht einschüchtern und kämpft weiterhin für ihre Überzeugungen. Doch ihre Arbeit als Menschenrechtsaktivistin hat Konsequenzen: Sie wurde zur Staatsfeindin erklärt und steht in mehr als hundert Strafverfahren vor Gericht, bei denen ihr eine lebenslange Haftstrafe droht. Eren lebt daher in einem ständigen Schwebezustand, da sie nicht weiß, wie viel Zeit ihr noch in Freiheit bleibt. Jeder Moment könnte der letzte sein, bevor sie für immer im Gefängnis landet.","A female lawyer fights for the rule of law and becomes a threat to the Turkish state.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
