{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Stand Up","Charlie Schwarzer (Timo Jacobs) galt mal als großer Star der deutschen Stand-Up-Comedyszene, doch diese Zeiten sind lange vorbei. Mittlerweile ist vom Erfolg nicht mehr viel übrig und Charlie häuft immer mehr Schulden an. Als wäre dieser Zustand nicht schon belastend genug, wird er zusätzlich noch von Emilie (Pegah Ferydoni), der Liebe seines Lebens, abserviert. Von nun an versucht der gescheiterte Komiker, all seine Probleme auf einmal zu lösen, da bietet ihm sein Schwiegervater eine Lösung an, die Charlie fast nicht ablehnen kann. Doch die Sache stinkt so sehr, daran muss etwas faul sein. Andererseits hat er keine andere Wahl und muss das Angebot annehmen, um seine Schulden zu begleichen... (Charlie Schwarzer (Timo Jacobs)'s great career in comedy just won't take off as planned. His forgetfulness is diagnosed as dementia and with his image of perfect love shattered, his beloved wife walks out on him.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":23,"synopsis":29},"DE2022_047","Film","de2022-047-stand-up",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-06-16",2022,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=tA5MpnxV6qs&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt10536638/mediaviewer/rm1452919809/?ref_=tt_ov_i",[22],"Drama",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":16},"Timo Jacobs","timo-jacobs",1974,"Male identifying",{"native":30,"english":31},"Charlie Schwarzer (Timo Jacobs) galt mal als großer Star der deutschen Stand-Up-Comedyszene, doch diese Zeiten sind lange vorbei. Mittlerweile ist vom Erfolg nicht mehr viel übrig und Charlie häuft immer mehr Schulden an. Als wäre dieser Zustand nicht schon belastend genug, wird er zusätzlich noch von Emilie (Pegah Ferydoni), der Liebe seines Lebens, abserviert. Von nun an versucht der gescheiterte Komiker, all seine Probleme auf einmal zu lösen, da bietet ihm sein Schwiegervater eine Lösung an, die Charlie fast nicht ablehnen kann. Doch die Sache stinkt so sehr, daran muss etwas faul sein. Andererseits hat er keine andere Wahl und muss das Angebot annehmen, um seine Schulden zu begleichen...","Charlie Schwarzer (Timo Jacobs)'s great career in comedy just won't take off as planned. His forgetfulness is diagnosed as dementia and with his image of perfect love shattered, his beloved wife walks out on him."],"uses":{"params":["slug"]}}]}
