{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Io sono Tempesta","Marco Giallini è Numa Tempesta, un finanziere che gestisce un fondo da un miliardo e mezzo di euro e abita da solo nel suo immenso hotel deserto, pieno di letti in cui lui non riesce a chiudere occhio. Tempesta ha soldi, carisma, fiuto per gli affari e pochi scrupoli. Un giorno la legge gli presenta il conto: a causa di una vecchia condanna per evasione fiscale dovrà scontare un anno di pena ai servizi sociali in un centro di accoglienza. E così, il potente Numa dovrà mettersi a disposizione di chi non ha nulla, degli ultimi. Tra questi c’è Bruno (Elio Germano), un giovane padre che frequenta il centro con il figlio, in seguito ad un tracollo economico. L’incontro sembrerebbe offrire ad entrambi l’occasione per una rinascita all’insegna dei buoni sentimenti e dell’amicizia. Ma c’è il denaro di mezzo e un gruppo di senzatetto che, tra morale e denaro, tenderà a preferire il denaro. Alla fine, come nel miglior cinema di Daniele Luchetti, bisognerà chiedersi: chi sono i buoni, se ci sono? (Numa Tempesta is a fascinating, charismatic, businessman at the top of his game. Driven by a ruthless, relentless need to succeed, Numa will stop at nothing to close a deal even if it means bending the law. That's until the law catches up to him and to avoid prison, Numa is sentenced to a year of community service in a homeless shelter. While there, Numa cannot conduct any business but he must close the deal of the century or lose his fortune. It will take Numa every crafty bone in his body to find a solution and he may just find it where he least expects it.)",[4,5,6,7,8,9,10],"intergenerational friendship","homosociality","class conflict","wealth","crime","new start","high rank employment",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":56,"tags":3},"Film","IT2018_019","it2018-019-io-sono-tempesta",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Theatrical release","2018-04-12",2018,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Daniele Luchetti","daniele-luchetti",1960,0,"Male identifying","Italy",[31,32],"Comedy","Drama",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt6917314/mediaviewer/rm925911808/?ref_=tt_ov_i","https://www.youtube.com/watch?v=mIBqEU4Q83o&t=1s",{"native":37,"english":38},"Marco Giallini è Numa Tempesta, un finanziere che gestisce un fondo da un miliardo e mezzo di euro e abita da solo nel suo immenso hotel deserto, pieno di letti in cui lui non riesce a chiudere occhio. Tempesta ha soldi, carisma, fiuto per gli affari e pochi scrupoli. Un giorno la legge gli presenta il conto: a causa di una vecchia condanna per evasione fiscale dovrà scontare un anno di pena ai servizi sociali in un centro di accoglienza. E così, il potente Numa dovrà mettersi a disposizione di chi non ha nulla, degli ultimi. Tra questi c’è Bruno (Elio Germano), un giovane padre che frequenta il centro con il figlio, in seguito ad un tracollo economico. L’incontro sembrerebbe offrire ad entrambi l’occasione per una rinascita all’insegna dei buoni sentimenti e dell’amicizia. Ma c’è il denaro di mezzo e un gruppo di senzatetto che, tra morale e denaro, tenderà a preferire il denaro. Alla fine, come nel miglior cinema di Daniele Luchetti, bisognerà chiedersi: chi sono i buoni, se ci sono?","Numa Tempesta is a fascinating, charismatic, businessman at the top of his game. Driven by a ruthless, relentless need to succeed, Numa will stop at nothing to close a deal even if it means bending the law. That's until the law catches up to him and to avoid prison, Numa is sentenced to a year of community service in a homeless shelter. While there, Numa cannot conduct any business but he must close the deal of the century or lose his fortune. It will take Numa every crafty bone in his body to find a solution and he may just find it where he least expects it.",[40],{"country":29,"share":41},"Majority coproducer",[43],{"id":44,"film":13,"person":45,"age":49,"gender":28,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"IT2018_019_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Marco Giallini","marco-giallini",1963,"3: Third Age (60-75)","Heterosexual","White Western European","Upper Middle class","Self-employed","Able-bodied","No",[57],{"person":58,"role":59},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Leading actor"],"uses":{"params":["slug"]}}]}
