{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Mein Bruder heißt Robert und ist ein Idiot (My Brother's Name Is Robert and He Is an Idiot)","Obwohl Robert (Josef Mattes) selbst sitzengeblieben ist, hilft er seiner Zwillingsschwester Elena (Julia Zange) trotzdem bei ihren Vorbereitungen auf ihre bevorstehende mündliche Abiturprüfung in dem Fach Philosophie. Während sie in einem Kornfeld liegen, im See baden oder durch den Wald spazieren, unterhalten sie sich über die Vergangenheit und Zukunft und diskutieren die Existenz der Gegenwart. Im Raum steht außerdem eine Wette zwischen den Geschwistern: Sollte Elena vor ihrer Prüfung nicht mit einem Mann – egal mit welchem – geschlafen haben, winkt für Robert ein Auto. Jedes Mal, wenn die beiden zu einer Tankstelle laufen, um Nachschub an Bier, Zigaretten und Eis zu besorgen, sehen sie sich daher nach einem möglichen Sexualpartner für Elena um. Was als pure Provokation beginnt, wird aber schnell ernst… (Robert and Elena are twins entangled in a tale of puberty, philosophy and sexuality.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":41,"roles":42,"tags":3},"Film","DE2018_107","de2018-107-mein-bruder-heisst-robert-und-ist-ein-idiot",{"native":9,"english":10},"Mein Bruder heißt Robert und ist ein Idiot","My Brother's Name Is Robert and He Is an Idiot",{"type":12,"date":13,"year":14},"Unknown","2018-11-29",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Philip Gröning","philip-groning",1959,0,"Male identifying","Germany",[25,26],"Drama","Crime",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt3552348/mediaviewer/rm3602011904/?ref_=tt_ov_i","https://www.youtube.com/watch?v=7RDhrNXf93M&ab_channel=KinoCheckIndie",{"native":31,"english":32},"Obwohl Robert (Josef Mattes) selbst sitzengeblieben ist, hilft er seiner Zwillingsschwester Elena (Julia Zange) trotzdem bei ihren Vorbereitungen auf ihre bevorstehende mündliche Abiturprüfung in dem Fach Philosophie. Während sie in einem Kornfeld liegen, im See baden oder durch den Wald spazieren, unterhalten sie sich über die Vergangenheit und Zukunft und diskutieren die Existenz der Gegenwart. Im Raum steht außerdem eine Wette zwischen den Geschwistern: Sollte Elena vor ihrer Prüfung nicht mit einem Mann – egal mit welchem – geschlafen haben, winkt für Robert ein Auto. Jedes Mal, wenn die beiden zu einer Tankstelle laufen, um Nachschub an Bier, Zigaretten und Eis zu besorgen, sehen sie sich daher nach einem möglichen Sexualpartner für Elena um. Was als pure Provokation beginnt, wird aber schnell ernst…","Robert and Elena are twins entangled in a tale of puberty, philosophy and sexuality.",[34,36,39],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"France","Minority coproducer",{"country":40,"share":38},"Switzerland",[],[43,49,52],{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":22,"nationality":23},"Henry Arnold","henry-arnold",1961,"Minor actor/Cameo",{"person":50,"role":51},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":53,"role":48},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":21,"gender":22,"nationality":57},"Vitus Zeplichal","vitus-zeplichal",1947,"Austria"],"uses":{"params":["slug"]}}]}
