{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"The King","Heinrich (Timothée Chalamet) gilt als unbekümmerter, exzessiver Prinz, der keine Gelegenheit auslässt, sich seiner Freizeit zu widmen. Als sein Vater, der tyrannische König Heinrich IV (Ben Mendelsohn) stirbt, erbt der Prinz allerdings gegen seinen Willen den Thron. Stets an seiner Seite: John Falstaff (Joel Edgerton). Zusammen mit ihm feiert Heinrich erst, lässt sich später von ihm aber auch in wichtigen politischen Entscheidungen beraten – bis er zu seinem Erzfeind wird. Als es darum geht, Frieden zwischen England und Frankreich zu erwirken, geht allerdings niemand davon aus, dass Heinrich der richtige König für diese Sache ist... (Forty years after the death of Elvis Presley, a musical road trip across America in his 1963 Rolls Royce explores how a country boy lost his authenticity and became a king while his country lost her democracy and became an empire.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":21,"genre":24,"director":30,"synopsis":36},"DE2018_040","Film","de2018-040-the-king",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2018-04-19",2018,[15,18],{"country":16,"share":17},"Germany","Majority coproducer",{"country":19,"share":20},"United States of America (the)","Minority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.imdb.com/video/vi2004531737/?playlistId=tt6775942&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6775942/mediaviewer/rm2351579648/?ref_=tt_ov_i",[25,26,27,28,29],"Biopic","Drama","Romance","Historical film (Heritage Film)","War Film",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":19},"Eugene Jarecki","eugene-jarecki",1969,"Male identifying",{"native":37,"english":38},"Heinrich (Timothée Chalamet) gilt als unbekümmerter, exzessiver Prinz, der keine Gelegenheit auslässt, sich seiner Freizeit zu widmen. Als sein Vater, der tyrannische König Heinrich IV (Ben Mendelsohn) stirbt, erbt der Prinz allerdings gegen seinen Willen den Thron. Stets an seiner Seite: John Falstaff (Joel Edgerton). Zusammen mit ihm feiert Heinrich erst, lässt sich später von ihm aber auch in wichtigen politischen Entscheidungen beraten – bis er zu seinem Erzfeind wird. Als es darum geht, Frieden zwischen England und Frankreich zu erwirken, geht allerdings niemand davon aus, dass Heinrich der richtige König für diese Sache ist...","Forty years after the death of Elvis Presley, a musical road trip across America in his 1963 Rolls Royce explores how a country boy lost his authenticity and became a king while his country lost her democracy and became an empire."],"uses":{"params":["slug"]}}]}
