{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Cordes (Prey)","Un desgraciado accidente deja incomunicada a Elena, una joven tetrapléjica, en una masía en el campo. Allí solo tiene a Athos, un perro especialmente adiestrado para ayudarla. Pero el que debería ser su mejor amigo, ha contraído una extraña enfermedad y se ha convertido en su peor enemigo. (Elena is a teenage girl on troubles: resentful after the recent and accidental car crash where her sister Vera died, and quadriplegic as result of it because she was the driver, Elena and her father Miguel move to their country house to spend a few days together hoping to restore their stranded relation, specially after Miguel prevented a few weeks ago an Elena's attempt to commit suicide by pills. With her mobility limited to neck and to a slightly movements in her right arm, Elena uses a mechanized wheelchair for moving, tied to it for avoiding to fall to the ground. Unhappy with her father plans, she also despises Athos, a Belgian Shepherd trained dog to help her for opening doors, after each one in the house have a small rope on the door handle to open it easier. However, a strange smell makes Miguel open a room on the cellar, where there is a dying bat in the ground that by surprise attacks Athos, biting in the face before Miguel kills it. Wanting to end of download the package of the car to take Athos to the vet, Miguel suffers a heart attack in front of the house, with Elena watching it by the window. Looking desperately for help, Elena hits with the wheelchair the closet where Miguel left his cell phone in the try to make a call, being hit by a Vera's trophy in the head and letting her unconscious for a day. But when she wakes up, not only finds alone in a house prepared for her, but Athos is now a rabid dog with the only one thing in mind: kill her. Besieged constantly by the ghost of Vera and with her mind as her only one weapon to survive, Elena must to find the way to stop Athos and back to the civilization before the best friend of human being turns in her killer.)",[4,5,6,7,8,9,10,11,12],"fatherhood","caregiving","natural death","accidental death","grief","new start","non-human companionship","personal trauma","rural",{"type":14,"id":15,"slug":16,"title":17,"release":20,"filmType":24,"directors":25,"genre":33,"media":36,"synopsis":39,"production":42,"characters":45,"roles":57,"tags":3},"Film","ES2019_033","es2019-033-cordes",{"native":18,"english":19},"Cordes","Prey",{"type":21,"date":22,"year":23},"Unknown","2019-11-22",2019,"Fiction film",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":30,"gender":31,"nationality":32},"José Luis Montesinos","jose-luis-montesinos",1978,0,"Male identifying","Spain",[34,35],"Horror","Thriller",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt6117824/mediaviewer/rm4276665857/?ref_=tt_ov_i","https://www.imdb.com/title/tt6117824/?ref_=nv_sr_srsg_1_tt_2_nm_6_in_0_q_Cordes",{"native":40,"english":41},"Un desgraciado accidente deja incomunicada a Elena, una joven tetrapléjica, en una masía en el campo. Allí solo tiene a Athos, un perro especialmente adiestrado para ayudarla. Pero el que debería ser su mejor amigo, ha contraído una extraña enfermedad y se ha convertido en su peor enemigo.","Elena is a teenage girl on troubles: resentful after the recent and accidental car crash where her sister Vera died, and quadriplegic as result of it because she was the driver, Elena and her father Miguel move to their country house to spend a few days together hoping to restore their stranded relation, specially after Miguel prevented a few weeks ago an Elena's attempt to commit suicide by pills. With her mobility limited to neck and to a slightly movements in her right arm, Elena uses a mechanized wheelchair for moving, tied to it for avoiding to fall to the ground. Unhappy with her father plans, she also despises Athos, a Belgian Shepherd trained dog to help her for opening doors, after each one in the house have a small rope on the door handle to open it easier. However, a strange smell makes Miguel open a room on the cellar, where there is a dying bat in the ground that by surprise attacks Athos, biting in the face before Miguel kills it. Wanting to end of download the package of the car to take Athos to the vet, Miguel suffers a heart attack in front of the house, with Elena watching it by the window. Looking desperately for help, Elena hits with the wheelchair the closet where Miguel left his cell phone in the try to make a call, being hit by a Vera's trophy in the head and letting her unconscious for a day. But when she wakes up, not only finds alone in a house prepared for her, but Athos is now a rabid dog with the only one thing in mind: kill her. Besieged constantly by the ghost of Vera and with her mind as her only one weapon to survive, Elena must to find the way to stop Athos and back to the civilization before the best friend of human being turns in her killer.",[43],{"country":32,"share":44},"Majority coproducer",[46],{"id":47,"film":15,"person":48,"age":52,"gender":31,"sexuality":53,"origin":54,"class":55,"profession":21,"ability":56,"assistedMobility":21},"ES2019_033_01",{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":30,"gender":31,"nationality":32},"Miguel Ángel Jenner","miguel-angel-jenner",1952,"3: Third Age (60-75)","Heterosexual","White Western European","Upper Middle class","Able-bodied",[58,61],{"person":59,"role":60},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":30,"gender":31,"nationality":32},"Director of the film",{"person":62,"role":63},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":30,"gender":31,"nationality":32},"Supporting actor"],"uses":{"params":["slug"]}}]}
