{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Urma (Legacy)","Anton (Marin Grigore), un pianist celebru, este dat dispărut. Poliţistul (Teodor Corban) care preia cazul află treptat despre destinul zbuciumat al artistului, relaţiile sale bizare şi deciziile care au declanşat un vârtej de evenimente surprinzătoare. După moartea părinţilor săi, Anton devenise obsedat de fericirea surorii sale, Ana (Irina Rădulescu), dincolo de limitele iubirii fraterne. (Anton, a famous pianist, is missing. The policeman who takes over the case gradually learns about the artist's troubled destiny, his bizarre relationships and the decisions that triggered a whirl of surprising events. After the death of his parents, Anton had become obsessed with the happiness of his sister Ana, beyond the confines of brotherly love.)",[4,5],"state institutions","rescue mission",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"character":29,"synopsis":46},"RO2020_005","Film","ro2020-005-urma",{"native":11,"english":12},"Urma","Legacy","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2020-03-06",2020,[19],{"country":20,"share":21},"Romania","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.cinemagia.ro/trailer/urma-22347/","https://www.cinemagia.ro/filme/urma-623541/postere/3792455/#gallery",[26,27,28],"Detective Thriller","Thriller","Drama",[30],{"id":31,"age":32,"gender":33,"sexuality":34,"origin":35,"class":36,"profession":37,"ability":38,"assistedMobility":39,"person":40,"role":45},"RO2020_005_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Eastern European","Middle class","Employed","Able-bodied","No",{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":44,"gender":33,"nationality":20},"Teodor Corban","teodor-corban",1957,2022,"Leading actor",{"native":47,"english":48},"Anton (Marin Grigore), un pianist celebru, este dat dispărut. Poliţistul (Teodor Corban) care preia cazul află treptat despre destinul zbuciumat al artistului, relaţiile sale bizare şi deciziile care au declanşat un vârtej de evenimente surprinzătoare. După moartea părinţilor săi, Anton devenise obsedat de fericirea surorii sale, Ana (Irina Rădulescu), dincolo de limitele iubirii fraterne.","Anton, a famous pianist, is missing. The policeman who takes over the case gradually learns about the artist's troubled destiny, his bizarre relationships and the decisions that triggered a whirl of surprising events. After the death of his parents, Anton had become obsessed with the happiness of his sister Ana, beyond the confines of brotherly love."],"uses":{"params":["slug"]}}]}
