{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vengo anch'io (I'll come too!)","Questa è la storia di un aspirante suicida, di un’ex carcerata, di un ragazzo con la sindrome di Asperger e di una giovane atleta salentina. Bastonati dalla vita, e stanchi di mettersi in gioco perché oramai assuefatti alla sconfitta, per uno strano scherzo del destino saranno costretti a intraprendere un viaggio insieme che li porterà a confrontarsi con il proprio passato, a lottare con i propri demoni e a uscire dalle proprie solitudini. Una banale gara di canottaggio amatoriale li renderà un gruppo coeso, desideroso di un riscatto a tutti i costi. Per vincere bareranno e perderanno in malo modo, ma non sarà una vera sconfitta, perché intanto scopriranno di essere diventati una famiglia che è in grado di trasformare in successo la somma delle loro sconfitte individuali. Una singolare, eccentrica, ma invidiabile famiglia che tutti vorremmo avere come vicini di casa. (A guy with Asperger's syndrome and a woman just out of jail face a road trip with a man who wants to commit suicide.)",[4,5],"parenthood","extended family",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":37},"IT2018_050","Film","it2018-050-vengo-anch-io",{"native":11,"english":12},"Vengo anch'io","I'll come too!","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-03-08",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=ZXP-aR2lxx8","https://www.imdb.com/title/tt8069134/mediaviewer/rm2251379712/?ref_=tt_ov_i",[26],"Comedy",[28,33],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Corrado Nuzzo","corrado-nuzzo",1971,"Male identifying",{"id":34,"slug":35,"name":34,"birthYear":31,"gender":36,"nationality":20},"Maria Di Biase","maria-di-biase","Female identifying",{"native":38,"english":39},"Questa è la storia di un aspirante suicida, di un’ex carcerata, di un ragazzo con la sindrome di Asperger e di una giovane atleta salentina. Bastonati dalla vita, e stanchi di mettersi in gioco perché oramai assuefatti alla sconfitta, per uno strano scherzo del destino saranno costretti a intraprendere un viaggio insieme che li porterà a confrontarsi con il proprio passato, a lottare con i propri demoni e a uscire dalle proprie solitudini. Una banale gara di canottaggio amatoriale li renderà un gruppo coeso, desideroso di un riscatto a tutti i costi. Per vincere bareranno e perderanno in malo modo, ma non sarà una vera sconfitta, perché intanto scopriranno di essere diventati una famiglia che è in grado di trasformare in successo la somma delle loro sconfitte individuali. Una singolare, eccentrica, ma invidiabile famiglia che tutti vorremmo avere come vicini di casa.","A guy with Asperger's syndrome and a woman just out of jail face a road trip with a man who wants to commit suicide."],"uses":{"params":["slug"]}}]}
