{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Pas en mon nom !","Très souvent, en France, lorsque les conflits reprennent au Proche-Orient, les personnes d’origine juive sont appelées à soutenir inconditionnellement l’Etat d’Israël. Pourtant, un certain nombre d’entre elles, comme moi, refusent de s’enfermer dans cette assignation communautaire, tout en craignant le développement de l’antisémitisme. Voilà pourquoi, je suis allé à leur rencontre... (Does being Jewish mean that Israel's policy must be systematically defended? Does criticizing Israel automatically make you an anti-Semite? Does declaring yourself anti-Zionist and pro-Palestinian imply de facto that you are not racist? All these questions, Daniel Kupferman, whose membership in the Jewish community is in no way opposed to his humanism, has been asking himself for years and here he is asking them to eight quality people, a guarantee of a fruitful dialogue far from any hateful or partisan blindness.)",[4,5,6,7],"racial discrimination","national identity","cultural memory","religion",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2020_090","fr2020-090-pas-en-mon-nom",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2020-10-21",2020,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Daniel Kupferstein","daniel-kupferstein",0,"Male identifying","France",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/91/101/222555/format_page/pas-en-mon-nom.jpg","https://www.youtube.com/watch?v=8g0EkGLReZc",{"native":32,"english":33},"Très souvent, en France, lorsque les conflits reprennent au Proche-Orient, les personnes d’origine juive sont appelées à soutenir inconditionnellement l’Etat d’Israël. Pourtant, un certain nombre d’entre elles, comme moi, refusent de s’enfermer dans cette assignation communautaire, tout en craignant le développement de l’antisémitisme. Voilà pourquoi, je suis allé à leur rencontre...","Does being Jewish mean that Israel's policy must be systematically defended? Does criticizing Israel automatically make you an anti-Semite? Does declaring yourself anti-Zionist and pro-Palestinian imply de facto that you are not racist? All these questions, Daniel Kupferman, whose membership in the Jewish community is in no way opposed to his humanism, has been asking himself for years and here he is asking them to eight quality people, a guarantee of a fruitful dialogue far from any hateful or partisan blindness.",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
