{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Mindörökké (Perpetuity)","A front nyugatabbra mozdult, ez már a hátország. Ocsenás egy katonai kórházban lábadozik, amikor épp a falu fölött lőnek szét egy utasszállító repülőgépet. Ocsenás a helyi kocsmában ismerkedik meg Béressel, majd asszonyával is. Margitka magatehetetlenül létezik egy kisgyerek értelmi szintjén, külseje azonban arról árulkodik, hogy a lezuhant repülőgép túlélője lehet. A hármójuk között kialakuló furcsa szerelmi háromszög az elkerülhetetlen tragédia felé tart ebben a közegben. (About a post-apocalyptic Hungarian-Ukrainian village where everything is rotten, planes randomly crash. Only alcohol makes people to move. In this wasteland, Ocsenas is the only hero, the one trying to survive amidst the savages and war.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","HU2022_024","hu2022-024-mindorokke",{"native":9,"english":10},"Mindörökké","Perpetuity",{"type":12,"date":13,"year":14},"Theatrical release","2022-02-22",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"György Pálfi","gyorgy-palfi",1974,0,"Male identifying","Hungary",[25,26],"Science Fiction","Dystopia",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt4795030/mediaviewer/rm3845711361/?ref_=tt_ov_i","https://www.youtube.com/watch?v=VyUNnpMS4jM",{"native":31,"english":32},"A front nyugatabbra mozdult, ez már a hátország. Ocsenás egy katonai kórházban lábadozik, amikor épp a falu fölött lőnek szét egy utasszállító repülőgépet. Ocsenás a helyi kocsmában ismerkedik meg Béressel, majd asszonyával is. Margitka magatehetetlenül létezik egy kisgyerek értelmi szintjén, külseje azonban arról árulkodik, hogy a lezuhant repülőgép túlélője lehet. A hármójuk között kialakuló furcsa szerelmi háromszög az elkerülhetetlen tragédia felé tart ebben a közegben.","About a post-apocalyptic Hungarian-Ukrainian village where everything is rotten, planes randomly crash. Only alcohol makes people to move. In this wasteland, Ocsenas is the only hero, the one trying to survive amidst the savages and war.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Attila Menszátor-Héresz","attila-menszator-heresz",1972,"Supporting actor",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
