{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Annie colère (Angry Annie)","Janvier 1974. Parce qu’elle tombe enceinte accidentellement, Annie, ouvrière et mère de deux enfants, rencontre le Mouvement pour la Libération de l’Avortement et de la Contraception (MLAC) qui pratique des avortements illégaux aux yeux de tous. Le combat d’Annie l'amènera à rencontrer des compagnons de route ou des opposants... (A countryside village in France, 1974. When she accidentally becomes pregnant, Annie, a working mother of two teenagers, meets with the Movement for the Liberation of Abortion and Contraception (MLAC); doctors and women who perform illegal abortions in the public eye, practicing a free, safe and respectful method. Gradually Annie will join their battle, which will bring a new meaning to her life.)",[4],"self-employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"FR2022_176","Film","fr2022-176-annie-colere",{"native":10,"english":11},"Annie colère","Angry Annie","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-11-30",2022,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=uMEb8muKbTU","https://medias.unifrance.org/medias/145/231/255889/format_page/annie-colere.jpg",[25,26],"Comedy","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Blandine Lenoir","blandine-lenoir",1973,"Female identifying",{"native":34,"english":35},"Janvier 1974. Parce qu’elle tombe enceinte accidentellement, Annie, ouvrière et mère de deux enfants, rencontre le Mouvement pour la Libération de l’Avortement et de la Contraception (MLAC) qui pratique des avortements illégaux aux yeux de tous. Le combat d’Annie l'amènera à rencontrer des compagnons de route ou des opposants...","A countryside village in France, 1974. When she accidentally becomes pregnant, Annie, a working mother of two teenagers, meets with the Movement for the Liberation of Abortion and Contraception (MLAC); doctors and women who perform illegal abortions in the public eye, practicing a free, safe and respectful method. Gradually Annie will join their battle, which will bring a new meaning to her life."],"uses":{"params":["slug"]}}]}
