{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"A játszma (The Game)","1963, Budapest. Az állambiztonság tisztje, Jung András (Nagy Zsolt), élete tökéletes: boldogan él feleségével, Évával (Hámori Gabriella) és az egyetlen dolog, ami előléptetését hátráltatja, egy versengő kolléga, Kulcsár (Scherer Péter). Amikor felbukkan a múltból egy lezáratlan ügy kapcsán a legendás kém, Markó Pál (Kulka János), fordulat fordulatot követ és kezdetét veszi egy könyörtelen párharc, ahol senki és semmi nem az, aminek látszik, és egyetlen emberi gesztus az életedbe kerülhet. (During the Cold War, the secret service of Kádár began a more dangerous state security game than ever before.)",[4,5,6,7],"migration","state institutions","cultural memory","widowhood",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":32,"synopsis":38},"HU2022_007","Film","hu2022-007-a-jatszma",{"native":13,"english":14},"A játszma","The Game","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-06-09",2022,[21],{"country":22,"share":23},"Hungary","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=TqVgPsxPSBw","https://www.imdb.com/title/tt13400142/mediaviewer/rm45817089/?ref_=tt_ov_i",[28,29,30,31],"Historical film (Heritage Film)","Thriller","Drama","Spy Film",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Péter Fazakas","peter-fazakas",1967,"Male identifying",{"native":39,"english":40},"1963, Budapest. Az állambiztonság tisztje, Jung András (Nagy Zsolt), élete tökéletes: boldogan él feleségével, Évával (Hámori Gabriella) és az egyetlen dolog, ami előléptetését hátráltatja, egy versengő kolléga, Kulcsár (Scherer Péter). Amikor felbukkan a múltból egy lezáratlan ügy kapcsán a legendás kém, Markó Pál (Kulka János), fordulat fordulatot követ és kezdetét veszi egy könyörtelen párharc, ahol senki és semmi nem az, aminek látszik, és egyetlen emberi gesztus az életedbe kerülhet.","During the Cold War, the secret service of Kádár began a more dangerous state security game than ever before."],"uses":{"params":["slug"]}}]}
