{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"L'Amour et la Révolution","Dix ans après les premières émeutes les médias ne parlent plus de la crise grecque. Tout laisse croire que la cure d’austérité a réussi et que le calme est revenu. Ce film prouve le contraire. A Thessalonique des jeunes empêchent les ventes aux enchères de maisons saisies. En Crète des paysans s’opposent à la construction d’un nouvel aéroport. À Athènes un groupe mystérieux inquiète le pouvoir en multipliant les sabotages. Dans le quartier d’Exarcheia menacé d’évacuation le cœur de la résistance accueille les réfugiés dans l’autogestion. Un voyage en musique parmi celles et ceux qui rêvent d’amour et de révolution. (Ten years after the first riots the media no longer speak of the Greek crisis. Everything suggests that the austerity cure has succeeded and that calm has returned. This film proves the opposite. In Thessaloniki young people prevent auctions of foreclosed homes. In Crete peasants oppose the construction of a new airport. In Athens a mysterious group worries the power by multiplying the sabotages. In the neighborhood of Exarcheia threatened with evacuation the heart of the resistance welcomes the refugees in self-management. A trip to music among those who dream of love and revolution.)",[4],"activism",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":13,"media":17,"genre":20,"tags":3,"director":23,"synopsis":31},"FR2018_199","Film","fr2018-199-l-amour-et-la-revolution",{"native":1},"Documentary",{"type":12},"Theatrical release",[14],{"country":15,"share":16},"France","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.allocine.fr/video/player_gen_cmedia=19577008&cfilm=262635.html","https://fr.web.img5.acsta.net/c_310_420/pictures/18/02/14/11/21/4486224.jpg",[21,22],"Documentary – Participatory mode","Documentary – Observational mode",[24,29],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":15},"Yannis Youlountas","yannis-youlountas",1970,"Male identifying",{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":30},"Greece",{"native":32,"english":33},"Dix ans après les premières émeutes les médias ne parlent plus de la crise grecque. Tout laisse croire que la cure d’austérité a réussi et que le calme est revenu. Ce film prouve le contraire. A Thessalonique des jeunes empêchent les ventes aux enchères de maisons saisies. En Crète des paysans s’opposent à la construction d’un nouvel aéroport. À Athènes un groupe mystérieux inquiète le pouvoir en multipliant les sabotages. Dans le quartier d’Exarcheia menacé d’évacuation le cœur de la résistance accueille les réfugiés dans l’autogestion. Un voyage en musique parmi celles et ceux qui rêvent d’amour et de révolution.","Ten years after the first riots the media no longer speak of the Greek crisis. Everything suggests that the austerity cure has succeeded and that calm has returned. This film proves the opposite. In Thessaloniki young people prevent auctions of foreclosed homes. In Crete peasants oppose the construction of a new airport. In Athens a mysterious group worries the power by multiplying the sabotages. In the neighborhood of Exarcheia threatened with evacuation the heart of the resistance welcomes the refugees in self-management. A trip to music among those who dream of love and revolution."],"uses":{"params":["slug"]}}]}
