{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Narziss und Goldmund (Narcissus and Goldmund)","Der junge Goldmund (Jannis Niewöhner) wird von seinem Vater zum Studium ins Kloster Mariabronn geschickt und trifft dort auf den frommen Klosterschüler Narziss (Sabin Tambrea). Narziss hat sich dem asketischen und von strengen Regeln geprägten Leben im Kloster mit Herz und Seele verschrieben und zunächst versucht Goldmund, es ihm nachzutun. Zwischen den beiden entwickelt sich schon bald eine innige Freundschaft, aber der ungestüme und lebenslustige Goldmund erkennt bald, dass die Lebensperspektive, die ihm das Kloster bietet, nicht mit seinen Vorstellungen von Freiheit übereinstimmt und begibt sich, bestärkt von Narziss, auf eine Reise voller Abenteuer, bei der er schließlich auch seine große Liebe Lene (Henriette Confurius) kennenlernt. Doch Jahre später treffen sich Narziss und Goldmund unter dramatischen Umständen wieder... (Goldmund is to study in the monastery Mariabronn. His father sent him there. There he meets a religious monk named Narziss. He has subjected himself to a strict life and lives completely ascetically.)",[4,5,6,7],"volunteering","precarity","power","religion",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":37},"DE2020_027","Film","de2020-027-narziss-und-goldmund",{"native":13,"english":14},"Narziss und Goldmund","Narcissus and Goldmund","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-03-12",2020,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi1121435417/?playlistId=tt9014656&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt9014656/mediaviewer/rm1312150785/?ref_=tt_ov_i",[28,29],"Historical film (Heritage Film)","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":36},"Stefan Ruzowitzky","stefan-ruzowitzky",1961,"Male identifying","Austria",{"native":38,"english":39},"Der junge Goldmund (Jannis Niewöhner) wird von seinem Vater zum Studium ins Kloster Mariabronn geschickt und trifft dort auf den frommen Klosterschüler Narziss (Sabin Tambrea). Narziss hat sich dem asketischen und von strengen Regeln geprägten Leben im Kloster mit Herz und Seele verschrieben und zunächst versucht Goldmund, es ihm nachzutun. Zwischen den beiden entwickelt sich schon bald eine innige Freundschaft, aber der ungestüme und lebenslustige Goldmund erkennt bald, dass die Lebensperspektive, die ihm das Kloster bietet, nicht mit seinen Vorstellungen von Freiheit übereinstimmt und begibt sich, bestärkt von Narziss, auf eine Reise voller Abenteuer, bei der er schließlich auch seine große Liebe Lene (Henriette Confurius) kennenlernt. Doch Jahre später treffen sich Narziss und Goldmund unter dramatischen Umständen wieder...","Goldmund is to study in the monastery Mariabronn. His father sent him there. There he meets a religious monk named Narziss. He has subjected himself to a strict life and lives completely ascetically."],"uses":{"params":["slug"]}}]}
