{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Experiment Sozialismus - Rückkehr nach Kuba","Im Jahr 2019 kehrt der Exilkubaner Arsenio in sein Heimatland zurück – ein Land, das nach dem Tod Fidel Castros von politischen Machtkämpfen aufgerieben wird und am Rande des wirtschaftlichen Ruins steht. Neue Reformen, die \"Lineamientos\", sollen dem maroden sozialistischen Staat einen Weg aus der Krise ebnen. Dazu gehört auch, dass die Planwirtschaft sich verändert und der Bevölkerung mehr Freiheiten zugestanden werden. Zugleich halten konservative Parteikader am Modell des kubanischen Sozialismus fest. Arsenio kommt mit unterschiedlichsten Menschen verschiedener Generationen ins Gespräch. Sie alle schildern ihm mit ungeschönter Offenheit ihre Perspektive und beschreiben ihre Vorstellungen von einem besseren Kuba, auch mit Blick auf den Rest der Welt. (In 2019, Cuban exile Arsenio returns to his home country - a country that has been torn apart by political power struggles since the death of Fidel Castro and is on the brink of economic ruin. New reforms, the “Lineamientos”, are intended to pave the way out of the crisis for the ailing socialist state. This includes changing the planned economy and granting the population more freedom. At the same time, conservative party cadres are sticking to the model of Cuban socialism. Arsenio talks to a wide variety of people from different generations. They all describe their perspectives to him with unvarnished openness and describe their ideas of a better Cuba, also with a view to the rest of the world.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":23,"synopsis":28},"DE2020_053","Film","de2020-053-experiment-sozialismus-ruckkehr-nach-kuba",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2020-08-20",2020,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=B_3f4M0R1Ug&ab_channel=epdFilm","https://www.imdb.com/title/tt12977382/mediaviewer/rm3526730497/?ref_=tt_ov_i",[22],"Documentary – Participatory mode",[24],{"id":25,"slug":26,"name":25,"gender":27,"nationality":16},"Jana Käsdorf","jana-kasdorf","Female identifying",{"native":29,"english":30},"Im Jahr 2019 kehrt der Exilkubaner Arsenio in sein Heimatland zurück – ein Land, das nach dem Tod Fidel Castros von politischen Machtkämpfen aufgerieben wird und am Rande des wirtschaftlichen Ruins steht. Neue Reformen, die \"Lineamientos\", sollen dem maroden sozialistischen Staat einen Weg aus der Krise ebnen. Dazu gehört auch, dass die Planwirtschaft sich verändert und der Bevölkerung mehr Freiheiten zugestanden werden. Zugleich halten konservative Parteikader am Modell des kubanischen Sozialismus fest. Arsenio kommt mit unterschiedlichsten Menschen verschiedener Generationen ins Gespräch. Sie alle schildern ihm mit ungeschönter Offenheit ihre Perspektive und beschreiben ihre Vorstellungen von einem besseren Kuba, auch mit Blick auf den Rest der Welt.","In 2019, Cuban exile Arsenio returns to his home country - a country that has been torn apart by political power struggles since the death of Fidel Castro and is on the brink of economic ruin. New reforms, the “Lineamientos”, are intended to pave the way out of the crisis for the ailing socialist state. This includes changing the planned economy and granting the population more freedom. At the same time, conservative party cadres are sticking to the model of Cuban socialism. Arsenio talks to a wide variety of people from different generations. They all describe their perspectives to him with unvarnished openness and describe their ideas of a better Cuba, also with a view to the rest of the world."],"uses":{"params":["slug"]}}]}
