{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Eingeimpft","Regisseur David Sieveking zeichnet in seinem Dokumentarfilm die langwierige Entscheidungsfindung über die Impfung seines neugeborenen Kindes nach. Sieveking und seine Lebensgefährtin Jessica müssen wenige Wochen nach der Geburt ihrer gemeinsamen Tochter Zaria die Frage beantworten, ob sie das kleine Mädchen impfen lassen sollen oder nicht. Zaria ist vollkommen gesund und hat sich bisher prächtig entwickelt, doch nun soll sie gegen gleich acht verschiedene Krankheiten immunisiert werden. Für Sieveking gehört das Impfen einfach dazu, doch Jessica ist strikt dagegen, also beschließt der Regisseur, professionell zu dem Thema zu recherchieren und seine Ergebnisse mit der Kamera festzuhalten. Dazu redet er mit anderen Eltern, Forschern und Ärzten, doch die Zeit drängt: Während Jessica erneut schwanger ist, brechen in der Nachbarschaft die Masern aus… (Should parents trust the vaccines doctors champion for their children?)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2018_083","de2018-083-eingeimpft",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2018-09-13",2018,"Documentary",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"David Sieveking","david-sieveking",1977,0,"Male identifying","Germany",[24],"Documentary – Participatory mode",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt8072488/mediaviewer/rm1730169088/?ref_=tt_ov_i","https://www.imdb.com/video/vi2388048665/?playlistId=tt8072488&ref_=tt_ov_pr_ov_vi",{"native":29,"english":30},"Regisseur David Sieveking zeichnet in seinem Dokumentarfilm die langwierige Entscheidungsfindung über die Impfung seines neugeborenen Kindes nach. Sieveking und seine Lebensgefährtin Jessica müssen wenige Wochen nach der Geburt ihrer gemeinsamen Tochter Zaria die Frage beantworten, ob sie das kleine Mädchen impfen lassen sollen oder nicht. Zaria ist vollkommen gesund und hat sich bisher prächtig entwickelt, doch nun soll sie gegen gleich acht verschiedene Krankheiten immunisiert werden. Für Sieveking gehört das Impfen einfach dazu, doch Jessica ist strikt dagegen, also beschließt der Regisseur, professionell zu dem Thema zu recherchieren und seine Ergebnisse mit der Kamera festzuhalten. Dazu redet er mit anderen Eltern, Forschern und Ärzten, doch die Zeit drängt: Während Jessica erneut schwanger ist, brechen in der Nachbarschaft die Masern aus…","Should parents trust the vaccines doctors champion for their children?",[32],{"country":22,"share":33},"Majority coproducer",[],[36,43,49,52,57],{"person":37,"role":42},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":20,"gender":41,"nationality":22},"Angela Merkel","angela-merkel",1954,"Female identifying","Documentary subject",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":20,"gender":21,"nationality":48},"Bill Gates","bill-gates",1955,"United States of America (the)",{"person":50,"role":51},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":53,"role":42},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":20,"gender":21,"nationality":22},"Malte Sieveking","malte-sieveking",1940,{"person":58,"role":42},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":20,"gender":21,"nationality":62},"Peter Aaby","peter-aaby",1944,"Sweden"],"uses":{"params":["slug"]}}]}
