{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Le Feu sacré","Dans le Nord, l’aciérie Ascoval est menacée de fermeture. Les 300 salariés ont une année pour trouver un repreneur. Dans la chaleur des fours, sur les barrages routiers et jusqu’aux couloirs de Bercy, les ouvriers, la direction, et les responsables syndicaux refusent de se laisser submerger par cette violence mondialisée : l’usine est neuve, rentable, et parfaitement convertible dans une économie de développement durable. Ce sont les vies de ces hommes et femmes et de leurs familles qui sont en jeu. Leur ténacité et leur union feront leur force. (In the north of France, the Ascoval steel plant is threatened. The 300 employees have one year to find a buyer. The lives of these men, women and their families are at stake. Their tenacity and their union will be their strength.)",[4,5,6,7,8,9,10],"precarity","low rank employment","regional identity","activism","class conflict","superior-employee relationship","rural",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"synopsis":31},"FR2020_089","Film","fr2020-089-le-feu-sacre",{"native":1},"Documentary",{"type":18,"date":19,"year":20},"Theatrical release","2020-10-21",2020,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=ESnop8sdYso","https://medias.unifrance.org/medias/128/113/225664/format_page/le-feu-sacre.jpg",[29,30],"Documentary – Participatory mode","Documentary – Observational mode",{"native":32,"english":33},"Dans le Nord, l’aciérie Ascoval est menacée de fermeture. Les 300 salariés ont une année pour trouver un repreneur. Dans la chaleur des fours, sur les barrages routiers et jusqu’aux couloirs de Bercy, les ouvriers, la direction, et les responsables syndicaux refusent de se laisser submerger par cette violence mondialisée : l’usine est neuve, rentable, et parfaitement convertible dans une économie de développement durable. Ce sont les vies de ces hommes et femmes et de leurs familles qui sont en jeu. Leur ténacité et leur union feront leur force.","In the north of France, the Ascoval steel plant is threatened. The 300 employees have one year to find a buyer. The lives of these men, women and their families are at stake. Their tenacity and their union will be their strength."],"uses":{"params":["slug"]}}]}
