{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Gipsy Queen","Die junge Ali (Alina Serban) ist vor einiger Zeit aus Rumänien nach Deutschland gekommen. Der Grund: Nachdem sie unverheiratet schwanger wurde, hat ihr Vater sie verstoßen. Nun arbeitet sie als Putzkraft in der berühmten Hamburger Kultkneipe Ritze, um für ihre Kinder Esmeralda und Mateo zu sorgen. Eines Tages entdeckt sie im Keller der Ritze einen Boxring und schaut bei einem Kampf zu, woraufhin die Erinnerungen an Rumänien zurückkehren: Dort war sie ebenfalls Boxerin und wurde von ihrem Vater nach ihrem ersten und einzigen gewonnenen Boxkampf stets Gipsy Queen genannt. Alis lang unterdrückte Gefühle brechen ans Licht und sie lässt ihnen an einem Boxsack freien Lauf, was Tanne (Tobias Moretti), selbst Ex-Boxer und Besitzer der Ritze, beobachtet. Er erkennt sofort Alis Talent und nimmt sie unter seine Fittiche. Wird es Ali gelingen, sich ein besseres Leben zu erkämpfen? (Ali, a courageous woman and single mother of two kids, works with the trainer and owner of a rundown box club in order to provide for her family.)",[4,5,6],"mentorship","migration","self-employment",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","DE2020_034","de2020-034-gipsy-queen",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2020-06-25",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Hüseyin Tabak","huseyin-tabak",1981,0,"Male identifying","Germany",[26,27],"Drama","Sports Film",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt6593706/mediaviewer/rm3161756673/?ref_=tt_ov_i","https://www.imdb.com/video/vi3184836377/?playlistId=tt6593706&ref_=tt_pr_ov_vi",{"native":32,"english":33},"Die junge Ali (Alina Serban) ist vor einiger Zeit aus Rumänien nach Deutschland gekommen. Der Grund: Nachdem sie unverheiratet schwanger wurde, hat ihr Vater sie verstoßen. Nun arbeitet sie als Putzkraft in der berühmten Hamburger Kultkneipe Ritze, um für ihre Kinder Esmeralda und Mateo zu sorgen. Eines Tages entdeckt sie im Keller der Ritze einen Boxring und schaut bei einem Kampf zu, woraufhin die Erinnerungen an Rumänien zurückkehren: Dort war sie ebenfalls Boxerin und wurde von ihrem Vater nach ihrem ersten und einzigen gewonnenen Boxkampf stets Gipsy Queen genannt. Alis lang unterdrückte Gefühle brechen ans Licht und sie lässt ihnen an einem Boxsack freien Lauf, was Tanne (Tobias Moretti), selbst Ex-Boxer und Besitzer der Ritze, beobachtet. Er erkennt sofort Alis Talent und nimmt sie unter seine Fittiche. Wird es Ali gelingen, sich ein besseres Leben zu erkämpfen?","Ali, a courageous woman and single mother of two kids, works with the trainer and owner of a rundown box club in order to provide for her family.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"Austria","Minority coproducer",[],[42,45,52,58],{"person":43,"role":44},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":50,"gender":23,"nationality":24},"Jürgen Blin","jurgen-blin",1943,2022,"Minor actor/Cameo",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":23,"nationality":57},"Sorin Mihai Vasilescu","sorin-mihai-vasilescu",1955,"Romania",{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":22,"gender":23,"nationality":38},"Tobias Moretti","tobias-moretti",1959,"Supporting actor"],"uses":{"params":["slug"]}}]}
