{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Intrigo: Dear Agnes","Nachdem Agnes (Carla Juri) ihren Ehemann beerdigt, kümmert sie sich um seine Kinder und zieht diese als ihre eigenen auf. Nun muss sie nicht nur mit einem komplett neuen Leben klarkommen, sondern wird mit der Beerdigung gleichzeitig in ihre Vergangenheit geworfen. Denn dort sieht sie ihre alte Freundin Henny (Gemma Chan). Einst verband die beiden eine enge Freundschaft doch ihre Beziehung endete nach einer gemeinsamen katastrophalen Reise nach Brügge. Nun möchte sich Henny mit Agnes aussöhnen und kommt sogleich mit einer ungewöhnlichen Bitte auf sie zu: Die einstige Freundin benötigt Hilfe bei der Ermordung ihres Ehemanns Peter (Jamie Sives), natürlich gegen Bezahlung. Agnes wird dabei mit ihrer Vergangenheit konfrontiert und sie weiß, dass sie keine andere Wahl hat, als sich auf den Mord einzulassen… (What is a human life worth? How is it possible that a woman like Agnes could agree to kill another human being? Is it the money? Or are there other forces at play? A funeral. A young widow and two adult children. Agnes is burying her much older husband and the children are his, not hers. Agnes senses that someone is watching her and glimpses a woman roughly her own age standing nearby. Within seconds, the woman is gone. They were once very close, Agnes and Henny. A friendship both rewarding and demanding, which ended in disaster. Now Henny seeks reconciliation. But Agnes seems cautious. Agnes is completely thrown by Henny's proposal. Henny is married to Peter, and asks Agnes to help her murder him. She's prepared to pay good money and also to let Agnes choose the manner in which Peter is to die. Agnes realizes that the past has caught up with her and that she has no choice. What really happened between Agnes and Henny in Bruges all those years ago? How could it be that two people who enjoyed one another's company so much, could end up hurting each other so badly? They, who had loved each other so much.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":40,"roles":41,"tags":3},"Film","DE2019_091","de2019-091-intrigo-dear-agnes",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2019-10-17",2019,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Daniel Alfredson","daniel-alfredson",1959,0,"Male identifying","Sweden",[24,25,11,11],"Crime","Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt6341086/mediaviewer/rm1920121857/?ref_=tt_ov_i","https://www.imdb.com/video/vi931380761/?playlistId=tt6341086&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Nachdem Agnes (Carla Juri) ihren Ehemann beerdigt, kümmert sie sich um seine Kinder und zieht diese als ihre eigenen auf. Nun muss sie nicht nur mit einem komplett neuen Leben klarkommen, sondern wird mit der Beerdigung gleichzeitig in ihre Vergangenheit geworfen. Denn dort sieht sie ihre alte Freundin Henny (Gemma Chan). Einst verband die beiden eine enge Freundschaft doch ihre Beziehung endete nach einer gemeinsamen katastrophalen Reise nach Brügge. Nun möchte sich Henny mit Agnes aussöhnen und kommt sogleich mit einer ungewöhnlichen Bitte auf sie zu: Die einstige Freundin benötigt Hilfe bei der Ermordung ihres Ehemanns Peter (Jamie Sives), natürlich gegen Bezahlung. Agnes wird dabei mit ihrer Vergangenheit konfrontiert und sie weiß, dass sie keine andere Wahl hat, als sich auf den Mord einzulassen…","What is a human life worth? How is it possible that a woman like Agnes could agree to kill another human being? Is it the money? Or are there other forces at play? A funeral. A young widow and two adult children. Agnes is burying her much older husband and the children are his, not hers. Agnes senses that someone is watching her and glimpses a woman roughly her own age standing nearby. Within seconds, the woman is gone. They were once very close, Agnes and Henny. A friendship both rewarding and demanding, which ended in disaster. Now Henny seeks reconciliation. But Agnes seems cautious. Agnes is completely thrown by Henny's proposal. Henny is married to Peter, and asks Agnes to help her murder him. She's prepared to pay good money and also to let Agnes choose the manner in which Peter is to die. Agnes realizes that the past has caught up with her and that she has no choice. What really happened between Agnes and Henny in Bruges all those years ago? How could it be that two people who enjoyed one another's company so much, could end up hurting each other so badly? They, who had loved each other so much.",[33,36,38],{"country":34,"share":35},"Germany","Majority coproducer",{"country":22,"share":37},"Minority coproducer",{"country":39,"share":37},"United Kingdom of Great Britain and Northern Ireland (the)",[],[42,48,51,57],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":21,"nationality":39},"Cal MacAninch","cal-macaninch",1963,"Supporting actor",{"person":49,"role":50},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":56,"gender":21,"nationality":39},"John Sessions","john-sessions",1953,2020,{"person":58,"role":63},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":20,"gender":21,"nationality":62},"Predrag Bjelac","predrag-bjelac",1962,"Serbia","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
