{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Le Prince (Prince)","Monika (Ursula Strauss) ist Mitte 40 und arbeitet als freie Kuratorin in Frankfurt am Main. Dabei bereiten ihr ihre redegewandte und geistreiche Art auch öfter Probleme, als ihr lieb ist. Im Bahnhofsviertel gerät sie eines Tages zufällig in eine Ermittlung der Polizei und lernt dabei den kongolesischen Geschäftsmann Josef (Passi Balende) kennen. Er ist etwa zehn Jahre jünger als sie, doch weder er noch andere wissen das genau. Josef handelt mit Diamanten und sucht in der Stadt Leute, die eine Mine im Kongo finanzieren. Bis es so weit ist, hält er sich mit Import- und Exportgeschäften über Wasser. Er spricht fast fünf Sprachen, hat Asyl beantragt und wehrt sich mit Händen und Füßen gegen die ihm auferlegten Stigmatisierungen und Regeln. Aus diesem zufälligen Treffen entwickelt sich eine Liebesgeschichte zwischen zwei Menschen, deren Herkunft unterschiedlicher nicht sein könnte. Beide glauben, wie in „Bonnie und Clyde“ gegen alle Widerstände gemeinsam bestehen zu können, dennoch schleicht sich nach und nach Misstrauen in ihre Beziehung ein. So wird ihre Verbindung zu einer Bühne postkolonialer Konflikte. (In Frankfurt's Bahnhofsviertel, two people meet whose lives could hardly be more different. Monika is in her mid-forties and belongs to the city's cultural scene as a curator.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2021_049","de2021-049-le-prince",{"native":10,"english":11},"Le Prince","Prince",{"type":13,"date":14,"year":15},"Unknown","2021-09-30",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Lisa Bierwirth","lisa-bierwirth",1983,0,"Female identifying","Germany",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10603372/mediaviewer/rm1265890817/?ref_=tt_ov_i","https://www.youtube.com/watch?v=8keIiRUFVRE&ab_channel=PortauPrinceFilms",{"native":31,"english":32},"Monika (Ursula Strauss) ist Mitte 40 und arbeitet als freie Kuratorin in Frankfurt am Main. Dabei bereiten ihr ihre redegewandte und geistreiche Art auch öfter Probleme, als ihr lieb ist. Im Bahnhofsviertel gerät sie eines Tages zufällig in eine Ermittlung der Polizei und lernt dabei den kongolesischen Geschäftsmann Josef (Passi Balende) kennen. Er ist etwa zehn Jahre jünger als sie, doch weder er noch andere wissen das genau. Josef handelt mit Diamanten und sucht in der Stadt Leute, die eine Mine im Kongo finanzieren. Bis es so weit ist, hält er sich mit Import- und Exportgeschäften über Wasser. Er spricht fast fünf Sprachen, hat Asyl beantragt und wehrt sich mit Händen und Füßen gegen die ihm auferlegten Stigmatisierungen und Regeln. Aus diesem zufälligen Treffen entwickelt sich eine Liebesgeschichte zwischen zwei Menschen, deren Herkunft unterschiedlicher nicht sein könnte. Beide glauben, wie in „Bonnie und Clyde“ gegen alle Widerstände gemeinsam bestehen zu können, dennoch schleicht sich nach und nach Misstrauen in ihre Beziehung ein. So wird ihre Verbindung zu einer Bühne postkolonialer Konflikte.","In Frankfurt's Bahnhofsviertel, two people meet whose lives could hardly be more different. Monika is in her mid-forties and belongs to the city's cultural scene as a curator.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,46,52,58,61],{"person":39,"role":45},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":44},"Alexander E. Fennon","alexander-e-fennon",1961,"Male identifying","Austria","Supporting actor",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":43,"nationality":51},"Denis Mpunga","denis-mpunga",1959,"Congo (the)",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":22,"gender":43,"nationality":24},"Hanns Zischler","hanns-zischler",1947,"Minor actor/Cameo",{"person":59,"role":60},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":62,"role":45},"Victoria Trauttmansdorff"],"uses":{"params":["slug"]}}]}
