{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Curveball (Operation Curveball)","Der BND-Biowaffenexperte Wolf (Sebastian Blomberg) ist felsenfest davon überzeugt, dass der Irak heimlich und trotz der UN-Kontrollen noch immer Anthrax-Viren produziert. Wie praktisch, dass ihm sein Vorgesetzter Schatz (Thorsten Merten) kurz darauf mitteilt, dass er nun als Führungsoffizier für den irakischen Asylbewerber Rafid Alwan (Dar Salim) zuständig ist. Rafid behauptet, brisante Informationen zu haben: Laut seiner Aussage soll er als Ingenieur an Saddam Husseins geheimen Biowaffenprogramm mitgearbeitet haben. Falls sich diese Behauptung als wahr herausstellt, wäre das für den BND und für den Rest der Welt eine Sensation. Schließlich hätte der deutsche Nachrichtendienst diese Informationen aus erster Hand, noch vor der amerikanischen CIA! Von nun an nutzt jede der beteiligten Organisationen die Behauptung für ihre Zwecke. Eine konstruierte Geschichte wird so immer mehr zu einer Realität, die die Weltpolitik in ihren Grundfesten erschüttert. (The grotesque, at times even surreal, true story of how the Iraq war was started based on nothing but fake intelligence and the involvement of the German government and the German secret service.)",[4,5,6],"cultural memory","war","professional politics",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2021_038","de2021-038-curveball",{"native":12,"english":13},"Curveball","Operation Curveball",{"type":15,"date":16,"year":17},"Theatrical release","2021-09-09",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Johannes Naber","johannes-naber",1971,0,"Male identifying","Germany",[28,29,30,31],"Comedy","Crime","Historical film (Heritage Film)","War Film",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10051088/mediaviewer/rm116782081/?ref_=tt_ov_i.","https://www.imdb.com/video/vi1367654425/?playlistId=tt10051088&ref_=tt_pr_ov_vi",{"native":36,"english":37},"Der BND-Biowaffenexperte Wolf (Sebastian Blomberg) ist felsenfest davon überzeugt, dass der Irak heimlich und trotz der UN-Kontrollen noch immer Anthrax-Viren produziert. Wie praktisch, dass ihm sein Vorgesetzter Schatz (Thorsten Merten) kurz darauf mitteilt, dass er nun als Führungsoffizier für den irakischen Asylbewerber Rafid Alwan (Dar Salim) zuständig ist. Rafid behauptet, brisante Informationen zu haben: Laut seiner Aussage soll er als Ingenieur an Saddam Husseins geheimen Biowaffenprogramm mitgearbeitet haben. Falls sich diese Behauptung als wahr herausstellt, wäre das für den BND und für den Rest der Welt eine Sensation. Schließlich hätte der deutsche Nachrichtendienst diese Informationen aus erster Hand, noch vor der amerikanischen CIA! Von nun an nutzt jede der beteiligten Organisationen die Behauptung für ihre Zwecke. Eine konstruierte Geschichte wird so immer mehr zu einer Realität, die die Weltpolitik in ihren Grundfesten erschüttert.","The grotesque, at times even surreal, true story of how the Iraq war was started based on nothing but fake intelligence and the involvement of the German government and the German secret service.",[39],{"country":26,"share":40},"Majority coproducer",[],[43,46,52],{"person":44,"role":45},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":24,"gender":25,"nationality":26},"Michael Wittenborn","michael-wittenborn",1953,"Supporting actor",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":25,"nationality":26},"Thorsten Merten","thorsten-merten",1963],"uses":{"params":["slug"]}}]}
