{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Zum Tod meiner Mutter","Kerstin (Elsie de Brauw) ist 64, schwer erkrankt und lebt in einem Pflegeheim. Zwischen ihr und ihrer Tochter Juliane (Birte Schnöink) bestand schon immer eine enge Verbindung. Diese wird auf die Probe gestellt, als Kerstin den Wunsch äußert, endlich sterben zu dürfen. Zuerst hört sie auf zu essen und zu trinken. Danach kommen Freunde, Bekannte und Familienmitglieder, um sich von Kerstin zu verabschieden. Juliane ist dabei immer an der Seite ihrer Mutter und die beiden stehen sich nahe wie eh und je. Doch schon bald wird sie etwas trennen: Der von Kerstin herbeigesehnte Tod. (Kerstin, mother of Juliane is very sick and is living in a nursing home. She just wants to die in peace for this she stops drinking and eating, Juliane can do nothing but find a way to accompany her.)",[4,5,6,7],"assisted death","motherhood","agony","retirement home",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"character":33,"synopsis":48},"DE2022_043","Film","de2022-043-zum-tod-meiner-mutter",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-06-09",2022,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=3NBxMCKGyyg&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt17009236/mediaviewer/rm263283457/?ref_=tt_ov_i",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Jessica Krummacher","jessica-krummacher",1978,"Female identifying",[34],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"DE2022_043_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Chronic illness","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":20},"Hede Beck","hede-beck",1958,"Leading actor",{"native":49,"english":50},"Kerstin (Elsie de Brauw) ist 64, schwer erkrankt und lebt in einem Pflegeheim. Zwischen ihr und ihrer Tochter Juliane (Birte Schnöink) bestand schon immer eine enge Verbindung. Diese wird auf die Probe gestellt, als Kerstin den Wunsch äußert, endlich sterben zu dürfen. Zuerst hört sie auf zu essen und zu trinken. Danach kommen Freunde, Bekannte und Familienmitglieder, um sich von Kerstin zu verabschieden. Juliane ist dabei immer an der Seite ihrer Mutter und die beiden stehen sich nahe wie eh und je. Doch schon bald wird sie etwas trennen: Der von Kerstin herbeigesehnte Tod.","Kerstin, mother of Juliane is very sick and is living in a nursing home. She just wants to die in peace for this she stops drinking and eating, Juliane can do nothing but find a way to accompany her."],"uses":{"params":["slug"]}}]}
