{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Lengemesék 2 – Tél a nádtengeren (Willy and the Guardians of the Lake)","A Lengemesék tavaszi, és nyári kalandjai után ezúttal őszi-téli mesék várják a legkisebbeket. Ősszel a Nádtengeren a költöző madarakat búcsúztatják. Az Afrika felé tartó fecskeraj szállást kér éjszakára, ám a csapatból az egyik fiatal fecske megbetegszik. Vilkó meg akarja gyógyítani a fecskét, és ebben az sem tartja vissza, hogy a Nádtengeren nincs olyan gyógyszer, ami erőt tudna önteni a legyengült kismadárba. A Nádtenger lakóit a szomszédos tóban túlságosan elszaporodó patkányok is veszélyeztetik, s ehhez a lengéknek össze kell fogniuk a környék lakóival, mások mellett még ellenségeikkel, a harácsokkal is. Közben hűl az idő, egyre több állat költözik melegebb vidékre, vagy kezdi meg tavaszig tartó téli álmát. A lengék kitakarítják és előkészítik téli szálláshelyüket, a szigeten álló vén fűzfa odvát. A tél beálltával pedig a Nádtenger lakóinak egy része is álomba szenderül, míg a lengék élvezik az évszak adta előnyöket és várják a tavaszi kikeletet. (They are each other's biggest enemies. When a new threat appears, it's time for one small hero to bring them together.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","HU2018_013","hu2018-013-lengemesek-2-tel-a-nadtengeren",{"native":9,"english":10},"Lengemesék 2 – Tél a nádtengeren","Willy and the Guardians of the Lake",{"type":12,"date":13,"year":14},"Theatrical release","2018-12-06",2018,"Animation",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Zsolt Pálfi","zsolt-palfi",1972,0,"Male identifying","Hungary",[25],"Children's Film",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt9094112/mediaviewer/rm1990491392/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ioDyk6CskT8&ab_channel=VertigoMedia",{"native":30,"english":31},"A Lengemesék tavaszi, és nyári kalandjai után ezúttal őszi-téli mesék várják a legkisebbeket. Ősszel a Nádtengeren a költöző madarakat búcsúztatják. Az Afrika felé tartó fecskeraj szállást kér éjszakára, ám a csapatból az egyik fiatal fecske megbetegszik. Vilkó meg akarja gyógyítani a fecskét, és ebben az sem tartja vissza, hogy a Nádtengeren nincs olyan gyógyszer, ami erőt tudna önteni a legyengült kismadárba. A Nádtenger lakóit a szomszédos tóban túlságosan elszaporodó patkányok is veszélyeztetik, s ehhez a lengéknek össze kell fogniuk a környék lakóival, mások mellett még ellenségeikkel, a harácsokkal is. Közben hűl az idő, egyre több állat költözik melegebb vidékre, vagy kezdi meg tavaszig tartó téli álmát. A lengék kitakarítják és előkészítik téli szálláshelyüket, a szigeten álló vén fűzfa odvát. A tél beálltával pedig a Nádtenger lakóinak egy része is álomba szenderül, míg a lengék élvezik az évszak adta előnyöket és várják a tavaszi kikeletet.","They are each other's biggest enemies. When a new threat appears, it's time for one small hero to bring them together.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43,49,54,59],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"András Faragó","andras-farago",1964,"Voice actor",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":48,"nationality":23},"Anna Kubik","anna-kubik",1957,"Female identifying",{"person":50,"role":42},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":22,"nationality":23},"Gábor Giret","gabor-giret",1966,{"person":55,"role":42},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":21,"gender":22,"nationality":23},"Róbert Bolla","robert-bolla",1955,{"person":60,"role":61},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
