{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Nina dei lupi (Nina of the Wolves)","Un’improvvisa tempesta solare rende inutilizzabile qualsiasi apparecchiatura elettronica sul pianeta. Lo stesso giorno, una neonata che si chiama Nina viene ritrovata sulla montagna nei pressi di un piccolo paese sperduto. Dopo il catastrofico e misterioso evento che tutti chiamano «la sciagura», la civiltà come la conosciamo si sgretola, le risorse scarseggiano ovunque e tra gli esseri umani vige la legge del più forte. In questa desolazione il paese di Nina resta però miracolosamente un mondo a parte, i suoi pochi abitanti vivono senza tecnologia e Nina cresce con un forte legame con la natura, che neanche lei stessa riesce a comprendere e che la porta a essere vista come strega per via degli strani fenomeni che accadono in sua presenza. Ma quando una banda di predoni invaderà il paese, decimando brutalmente la popolazione e soggiogando i superstiti, Nina adolescente riuscirà a fuggire nei boschi, a imparare la sopravvivenza in montagna e la convivenza con i lupi e a comprendere i poteri che ha dentro di sé. (A sudden solar storm knocks out all electronic devices on the planet. On the same day, a newborn named Nina is found in the mountains, near a remote village. After this mysterious catastrophic event that everyone calls “the calamity”, civilization as we know it collapses, resources become scarce everywhere, and human beings revert to the law of the jungle. In the midst of this devastation, Nina’s village is sealed in its own world: its few inhabitants get by without technology, and Nina grows up. Her close bond with nature, which she can barely understand herself, earns her a reputation as a witch, thanks to the odd phenomena that occur in her presence. Yet when a gang of bandits raids the village, decimating the population and subjugating the survivors, Nina, now a teenager, manages to flee into the woods, where she learns how to survive in the mountains and coexist with the wolves, becoming fully aware of her own powers.)",[4],"natural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2023_065","it2023-065-nina-dei-lupi",{"native":10,"english":11},"Nina dei lupi","Nina of the Wolves",{"type":13,"date":14,"year":15},"Theatrical release","2023-08-31",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Antonio Pisu","antonio-pisu",1984,0,"Male identifying","Italy",[26,27],"Drama","Horror",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt21142038/mediaviewer/rm3171287041/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QgyLlcKjZWE",{"native":32,"english":33},"Un’improvvisa tempesta solare rende inutilizzabile qualsiasi apparecchiatura elettronica sul pianeta. Lo stesso giorno, una neonata che si chiama Nina viene ritrovata sulla montagna nei pressi di un piccolo paese sperduto. Dopo il catastrofico e misterioso evento che tutti chiamano «la sciagura», la civiltà come la conosciamo si sgretola, le risorse scarseggiano ovunque e tra gli esseri umani vige la legge del più forte. In questa desolazione il paese di Nina resta però miracolosamente un mondo a parte, i suoi pochi abitanti vivono senza tecnologia e Nina cresce con un forte legame con la natura, che neanche lei stessa riesce a comprendere e che la porta a essere vista come strega per via degli strani fenomeni che accadono in sua presenza. Ma quando una banda di predoni invaderà il paese, decimando brutalmente la popolazione e soggiogando i superstiti, Nina adolescente riuscirà a fuggire nei boschi, a imparare la sopravvivenza in montagna e la convivenza con i lupi e a comprendere i poteri che ha dentro di sé.","A sudden solar storm knocks out all electronic devices on the planet. On the same day, a newborn named Nina is found in the mountains, near a remote village. After this mysterious catastrophic event that everyone calls “the calamity”, civilization as we know it collapses, resources become scarce everywhere, and human beings revert to the law of the jungle. In the midst of this devastation, Nina’s village is sealed in its own world: its few inhabitants get by without technology, and Nina grows up. Her close bond with nature, which she can barely understand herself, earns her a reputation as a witch, thanks to the odd phenomena that occur in her presence. Yet when a gang of bandits raids the village, decimating the population and subjugating the survivors, Nina, now a teenager, manages to flee into the woods, where she learns how to survive in the mountains and coexist with the wolves, becoming fully aware of her own powers.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42,48,53,60,64],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Cesare Bocci","cesare-bocci",1957,"Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":24},"Fabio Ferrari","fabio-ferrari",1959,{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":22,"gender":58,"nationality":24},"Sandra Ceccarelli","sandra-ceccarelli",1967,"Female identifying","Supporting actor",{"person":61,"role":59},{"id":62,"slug":63,"name":62,"birthYear":52,"deathYear":22,"gender":23,"nationality":24},"Sergio Rubini","sergio-rubini",{"person":65,"role":47},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":22,"gender":58,"nationality":24},"Tiziana Foschi","tiziana-foschi",1964],"uses":{"params":["slug"]}}]}
