{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Palazzo di giustizia (Ordinary Justice)","Il film racconta di una giornata di ordinaria giustizia in un grande tribunale italiano. Al centro, nel cuore del palazzo, c’è un’udienza: sul banco degli imputati un giovane rapinatore e il benzinaio che, appena derubato, ha reagito, sparato e ucciso l’altro, giovanissimo, complice. C’è il rituale, c’è un linguaggio, ci sono le toghe. Gli interrogatori, le prove, i testimoni. Ma noi vediamo anche (o soprattutto?) quello che sta fuori: i corridoi, gli uffici, il via vai feriale del tribunale, il rumore, il disordine. Le famiglie degli imputati e delle vittime, fuori, in attesa. (While a trial involving murder, manslaughter and armed robbery is being conducted inside the courtroom, the two daughters of the accused are sentenced to wait outside in the hallway.)",[4,5,6],"state institutions","crime","fatherhood",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":31,"character":37,"synopsis":53},"IT2020_039","Film","it2020-039-palazzo-di-giustizia",{"native":12,"english":13},"Palazzo di giustizia","Ordinary Justice","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2020-10-22",2020,[20,23],{"country":21,"share":22},"Italy","Majority coproducer",{"country":24,"share":25},"Switzerland","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=5Ve5_0XqDoQ","https://www.imdb.com/title/tt10247750/mediaviewer/rm4274767105/?ref_=tt_ov_i",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":21},"Chiara Bellosi","chiara-bellosi",1973,"Female identifying",[38],{"id":39,"age":40,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"IT2020_039_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":41,"nationality":21},"Nicola Rignanese","nicola-rignanese",1965,"Leading actor",{"native":54,"english":55},"Il film racconta di una giornata di ordinaria giustizia in un grande tribunale italiano. Al centro, nel cuore del palazzo, c’è un’udienza: sul banco degli imputati un giovane rapinatore e il benzinaio che, appena derubato, ha reagito, sparato e ucciso l’altro, giovanissimo, complice. C’è il rituale, c’è un linguaggio, ci sono le toghe. Gli interrogatori, le prove, i testimoni. Ma noi vediamo anche (o soprattutto?) quello che sta fuori: i corridoi, gli uffici, il via vai feriale del tribunale, il rumore, il disordine. Le famiglie degli imputati e delle vittime, fuori, in attesa.","While a trial involving murder, manslaughter and armed robbery is being conducted inside the courtroom, the two daughters of the accused are sentenced to wait outside in the hallway."],"uses":{"params":["slug"]}}]}
