{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Les Vedettes (The Wannabes)","Daniel, un chanteur raté, travaille dans un magasin d'électroménager. Prêt à tout pour rembourser ses dettes et se retrouver sous le feu des projecteurs, il décide d'utiliser Stéphane, un collègue naïf et prétentieux, pour participer à des jeux télévisés. Alors oui tout les oppose, non ça ne sera pas de tout repos, mais Daniel et Stéphane sont plein de ressources... (Daniel and Stéphane both work for Univers Tech. Stéphane is crazy about his job. Daniel only works there because he has to. His real passion is singing. When they are both fired after a misunderstanding, Daniel decides to sign Stéphane up for a reality TV show “The Prize at any Price”. He is convinced that Stéphane will win easily. But nothing goes according to plan… and the two friends find themselves involved in one goofy situation after another.)",[4,5,6,7,8,9,10],"high rank employment","parenthood","retirement home","self-employment","disability","retirement","superior-employee relationship",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"FR2022_028","Film","fr2022-028-les-vedettes",{"native":16,"english":17},"Les Vedettes","The Wannabes","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2022-02-09",2022,[24],{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=wQ6E1jtz9ek","https://medias.unifrance.org/medias/144/178/242320/format_page/les-vedettes.jpg",[31],"Comedy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Jonathan Barré","jonathan-barre",1983,"Male identifying",{"native":39,"english":40},"Daniel, un chanteur raté, travaille dans un magasin d'électroménager. Prêt à tout pour rembourser ses dettes et se retrouver sous le feu des projecteurs, il décide d'utiliser Stéphane, un collègue naïf et prétentieux, pour participer à des jeux télévisés. Alors oui tout les oppose, non ça ne sera pas de tout repos, mais Daniel et Stéphane sont plein de ressources...","Daniel and Stéphane both work for Univers Tech. Stéphane is crazy about his job. Daniel only works there because he has to. His real passion is singing. When they are both fired after a misunderstanding, Daniel decides to sign Stéphane up for a reality TV show “The Prize at any Price”. He is convinced that Stéphane will win easily. But nothing goes according to plan… and the two friends find themselves involved in one goofy situation after another."],"uses":{"params":["slug"]}}]}
