{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Fellini degli spiriti (Fellini of the Spirits)","Profondamente innamorato della vita, Fellini ha attraversato la sua esistenza cercandone sempre il senso. Il documentario \"Fellini degli Spiriti\" di Anselma Dell'Olio, per la prima volta, indaga in profondità la sua passione per quello che lui definiva, in breve, il mistero, l’esoterico, il \"mondo non visto\" in una ricerca incessante di altre possibilità, altre dimensioni, altri viaggi e di tutto quello che può far volare lo spirito e la mente. Questi aspetti, presenti in tutta la sua cinematografia, sono stati suo oggetto d'indagine inizialmente con il grande psicoanalista junghiano Ernst Bernhard, che non solo gli ha svelato i segreti dell'Inconscio, ma gli ha anche mostrato una nuova visione del mondo attraverso la lettura dei Tarocchi e la consultazione degli IChing. Ma sarà l'incontro con il professor Gustavo Rol, conosciuto per \"Giulietta degli Spiriti\", che, attraverso i suoi esperimenti, gli proverà che esistono davvero altre dimensioni e che non c'è un termine al viaggio degli esseri umani. A raccontare il mondo magico di Fellini tante voci, dalla cartomante che Fellini consultava sempre a Terry Gilliam, da Giuditta Mascioscia, la sensitiva allieva di Gustavo Rol al regista Damien Chazelle, dai collaboratori e amici più stretti di Fellini ai registi Premi Oscar come William Friedkin. Attraverso straordinari materiali d'archivio italiani e internazionali, le immagini dei suoi film e interviste agli intellettuali che più hanno studiato il suo lavoro, \"Fellini degli Spiriti\" è un ritratto inedito, intimo e spirituale del grande regista. (For the centenary of the great filmmaker,a documentary using clips and interviews which focuses on his search for the spiritual, the mysterious, and the esoteric.)",[4,5,6,7],"spirituality","personal memory","artistic creation","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":29,"genre":32,"tags":3,"synopsis":36},"IT2020_037","Film","it2020-037-fellini-degli-spiriti",{"native":13,"english":14},"Fellini degli spiriti","Fellini of the Spirits","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2020-08-31",2020,[21,24,27],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"Italy","Majority coproducer",{"country":28,"share":23},"France",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=WmrG4QNODO4","https://www.imdb.com/title/tt12174472/mediaviewer/rm2028969985/?ref_=tt_ov_i",[33,34,35],"Documentary – Participatory mode","Metacinema","Biopic",{"native":37,"english":38},"Profondamente innamorato della vita, Fellini ha attraversato la sua esistenza cercandone sempre il senso. Il documentario \"Fellini degli Spiriti\" di Anselma Dell'Olio, per la prima volta, indaga in profondità la sua passione per quello che lui definiva, in breve, il mistero, l’esoterico, il \"mondo non visto\" in una ricerca incessante di altre possibilità, altre dimensioni, altri viaggi e di tutto quello che può far volare lo spirito e la mente. Questi aspetti, presenti in tutta la sua cinematografia, sono stati suo oggetto d'indagine inizialmente con il grande psicoanalista junghiano Ernst Bernhard, che non solo gli ha svelato i segreti dell'Inconscio, ma gli ha anche mostrato una nuova visione del mondo attraverso la lettura dei Tarocchi e la consultazione degli IChing. Ma sarà l'incontro con il professor Gustavo Rol, conosciuto per \"Giulietta degli Spiriti\", che, attraverso i suoi esperimenti, gli proverà che esistono davvero altre dimensioni e che non c'è un termine al viaggio degli esseri umani. A raccontare il mondo magico di Fellini tante voci, dalla cartomante che Fellini consultava sempre a Terry Gilliam, da Giuditta Mascioscia, la sensitiva allieva di Gustavo Rol al regista Damien Chazelle, dai collaboratori e amici più stretti di Fellini ai registi Premi Oscar come William Friedkin. Attraverso straordinari materiali d'archivio italiani e internazionali, le immagini dei suoi film e interviste agli intellettuali che più hanno studiato il suo lavoro, \"Fellini degli Spiriti\" è un ritratto inedito, intimo e spirituale del grande regista.","For the centenary of the great filmmaker,a documentary using clips and interviews which focuses on his search for the spiritual, the mysterious, and the esoteric."],"uses":{"params":["slug"]}}]}
