{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Un café sans musique c'est rare à Paris (Voyages)","Anna (Jana Klein) kommt in der Nacht in Paris an und mietet sich ein kleines Hotelzimmer, in dem sie bald einschläft. Als sie am nächsten Morgen aufwacht ist ihr kompletter Besitz weg, doch als sie an der Rezeption um Hilfe bittet, möchte ihr niemand helfen. Anne weiß nicht, was sie tun soll und verlässt daher das Hotel. Auf den Straßen von Paris trifft sie bald auf zwei deutsche Touristen (Jutta Wernicke, Rainer Sievert), die sie mit dem Namen Hanna ansprechen und sie zu kennen scheinen. Obwohl Anna meint, die beiden noch nie gesehen zu haben, erkennt sie sich auf deren Bildern und muss feststellen, dass sie anscheinend ebenfalls deutsch ist. Vollkommen verwirrt und verloren folgt sie den Touristen, verliert sie aber am Abend aus den Augen. In einem Nachtclub trifft Anna dann auf einen jungen, einsamen Mann namens Eric (Pierre Mignard), der sie mit zu sich nach Hause nimmt. Die beiden verbringen die Nacht miteinander. Doch als Anna aufwacht ist Eric plötzlich nicht mehr ihr unbekannter One-Night-Stand, sondern anscheinend ihr langjähriger Freund, mit dem sie eine Tochter hat. Doch auch die Identität der Mutter bleibt Anna nicht lange… (A woman meets a man in a bar late in the evening and goes to his apartment. A woman picks up a girl from school and runs with the child through the park. If we see such scenes in a movie, or are we watching such situations in life, we quickly believe we know who these women are: a woman looking for a fleeting adventure in the first scene, a caring mother in the second.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","DE2019_061","de2019-061-un-cafe-sans-musique-c-est-rare-a-paris",{"native":10,"english":11},"Un café sans musique c'est rare à Paris","Voyages",{"type":13,"date":14,"year":15},"Theatrical release","2019-07-25",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Johanna Pauline Maier","johanna-pauline-maier",1976,0,"Female identifying","Germany",[26,27],"Drama","Experimental film ",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt4371428/mediaviewer/rm3364002561/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ZuuYpP3CuW4&ab_channel=kinofilme",{"native":32,"english":33},"Anna (Jana Klein) kommt in der Nacht in Paris an und mietet sich ein kleines Hotelzimmer, in dem sie bald einschläft. Als sie am nächsten Morgen aufwacht ist ihr kompletter Besitz weg, doch als sie an der Rezeption um Hilfe bittet, möchte ihr niemand helfen. Anne weiß nicht, was sie tun soll und verlässt daher das Hotel. Auf den Straßen von Paris trifft sie bald auf zwei deutsche Touristen (Jutta Wernicke, Rainer Sievert), die sie mit dem Namen Hanna ansprechen und sie zu kennen scheinen. Obwohl Anna meint, die beiden noch nie gesehen zu haben, erkennt sie sich auf deren Bildern und muss feststellen, dass sie anscheinend ebenfalls deutsch ist. Vollkommen verwirrt und verloren folgt sie den Touristen, verliert sie aber am Abend aus den Augen. In einem Nachtclub trifft Anna dann auf einen jungen, einsamen Mann namens Eric (Pierre Mignard), der sie mit zu sich nach Hause nimmt. Die beiden verbringen die Nacht miteinander. Doch als Anna aufwacht ist Eric plötzlich nicht mehr ihr unbekannter One-Night-Stand, sondern anscheinend ihr langjähriger Freund, mit dem sie eine Tochter hat. Doch auch die Identität der Mutter bleibt Anna nicht lange…","A woman meets a man in a bar late in the evening and goes to his apartment. A woman picks up a girl from school and runs with the child through the park. If we see such scenes in a movie, or are we watching such situations in life, we quickly believe we know who these women are: a woman looking for a fleeting adventure in the first scene, a caring mother in the second.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,45,51],{"person":43,"role":44},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":22,"gender":23,"nationality":38},"Liliane Rovère","liliane-rovere",1933,"Supporting actor",{"person":52,"role":58},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":56,"nationality":57},"Pascal Bernier","pascal-bernier",1960,"Male identifying","Belgium","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
