{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Assandira","Zuppo d’acqua fin dentro alle ossa, Costantino si avvita sul pagliaio come un vecchio legno restituito alla terra dal mare in burrasca. La pioggia torrenziale ha appena finito di spegnere il fuoco che si è mangiato in una notte sola l’agriturismo in mezzo al bosco, Assandira. Ma la pioggia non ha spento il dolore, il rimorso bruciante per il figlio che è morto in mezzo alle fiamme e che non è riuscito a salvare. All’alba, i primi ad arrivare sono i carabinieri e il giovane magistrato: Costantino prova a raccontare loro cosa è successo in quell’ultima notte, a spiegare come tutto è cominciato… (Soaked to the skin, Costantino sinks into the haystack like old timber left on the shore by a stormy sea. Torrential rain has just put out the fire that in a single night ravaged Assandira, a farmstay deep in the woods of Sardinia. But the rain hasn't quenched the pain, the endless remorse for the son lost to the flames, the son he was unable to save. The first to arrive are the carabinieri and the young investigating magistrate: Costantino tries to tell them what happened the previous night, to explain how it all began.)",[4,5,6,7,8,9,10],"rural","intergenerational conflict","disappearing professions","fatherhood","in-laws","legacy","regional identity",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":30,"media":32,"synopsis":35,"production":38,"characters":41,"roles":55,"tags":3},"Film","IT2020_029","it2020-029-assandira",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Unknown","2020-09-09",2020,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Salvatore Mereu","salvatore-mereu",1965,0,"Male identifying","Italy",[31],"Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt12792400/mediaviewer/rm2486870017/?ref_=tt_ov_i","https://www.youtube.com/watch?v=E40QwFhnjvs",{"native":36,"english":37},"Zuppo d’acqua fin dentro alle ossa, Costantino si avvita sul pagliaio come un vecchio legno restituito alla terra dal mare in burrasca. La pioggia torrenziale ha appena finito di spegnere il fuoco che si è mangiato in una notte sola l’agriturismo in mezzo al bosco, Assandira. Ma la pioggia non ha spento il dolore, il rimorso bruciante per il figlio che è morto in mezzo alle fiamme e che non è riuscito a salvare. All’alba, i primi ad arrivare sono i carabinieri e il giovane magistrato: Costantino prova a raccontare loro cosa è successo in quell’ultima notte, a spiegare come tutto è cominciato…","Soaked to the skin, Costantino sinks into the haystack like old timber left on the shore by a stormy sea. Torrential rain has just put out the fire that in a single night ravaged Assandira, a farmstay deep in the woods of Sardinia. But the rain hasn't quenched the pain, the endless remorse for the son lost to the flames, the son he was unable to save. The first to arrive are the carabinieri and the young investigating magistrate: Costantino tries to tell them what happened the previous night, to explain how it all began.",[39],{"country":29,"share":40},"Majority coproducer",[42],{"id":43,"film":13,"person":44,"age":48,"gender":28,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2020_029_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":27,"gender":28,"nationality":29},"Gavino Ledda","gavino-ledda",1938,"4: Fourth Age (>75)","Heterosexual","White Western European","Lower class","Self-employed","Able-bodied","No",[56,59],{"person":57,"role":58},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":27,"gender":28,"nationality":29},"Leading actor",{"person":60,"role":61},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
