{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Wie gut ist deine Beziehung?","Steve (Friedrich Mücke) und Carola (Julia Koschitz) sind seit fünf Jahren ein Paar und führen eigentlich eine glückliche Beziehung. Doch als Steves Freund Bob (Bastian Reiber) aus heiterem Himmel von seiner Freundin verlassen wird, ist sich Steve seiner Beziehung auf einmal gar nicht mehr so sicher. Denn auch Bob wurde quasi von einem Tag auf den anderen durch den viel älteren Tantra-Lehrer Harald (Michael Wittenborn) ersetzt. Fortan plagen Steve Zweifel, ob Carola auch wirklich glücklich mit ihm ist und ob die beiden auch genug für ihr gemeinsames Glück tun. Steve erkennt die Zeichen der Zeit und tut alles dafür, um Carola davon abzuhalten, ihn zu verlassen. Er arbeitet an seinem Körper, seinem Charakter und auch sexuell erreicht er neue Höhen, auch dank der freundlichen Hilfe von Harald. Carola hingegen erkennt Steve gar nicht mehr wieder. Nach einem Gespräch mit ihrer besten Freundin Anette (Maja Beckmann) ist sie skeptisch. Also entschließt auch sie sich für eine Reihe Selbstoptimierungen, was eine Reihe von ungewöhnlichen Ereignissen nach sich zieht. (IT specialist Steve has been living with his girlfriend Carola for five years and wants it to stay that way forever. He is all the more disturbed when his friend and colleague Bob is left - out of the blue and for the much older Harald. When Steve meets the eloquent tantra teacher, he suddenly has doubts: could he face the same fate? How receptive is Carola to someone else's advances? A loyalty test, for which he hires Harald, triggers the highest level of alert in Steve. Before anyone else does, he decides to win his girlfriend over again as a preventive measure. With an ambitious fitness program, secret tantra courses and romantic ideas, he puts his heart and soul into it. Meanwhile, Carola doesn't recognize \"her\" Steve. Her single friend Anette, on the other hand, sees it as a typical male midlife crisis, which inevitably leads to a painful end to the relationship. Now Carola would like to take countermeasures - but unfortunately this comes across very differently with Steve: Her freshly bleached hair fits exactly into the fear scenario of her deeply insecure boyfriend. Now the crisis is really taking its course.)",[4,5],"may-december","infidelity",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_013","de2019-013-wie-gut-ist-deine-beziehung",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2019-02-28",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ralf Westhoff","ralf-westhoff",1969,0,"Male identifying","Germany",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8187178/mediaviewer/rm729380096/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4Jamf8MkQfk&ab_channel=KinoCheck",{"native":32,"english":33},"Steve (Friedrich Mücke) und Carola (Julia Koschitz) sind seit fünf Jahren ein Paar und führen eigentlich eine glückliche Beziehung. Doch als Steves Freund Bob (Bastian Reiber) aus heiterem Himmel von seiner Freundin verlassen wird, ist sich Steve seiner Beziehung auf einmal gar nicht mehr so sicher. Denn auch Bob wurde quasi von einem Tag auf den anderen durch den viel älteren Tantra-Lehrer Harald (Michael Wittenborn) ersetzt. Fortan plagen Steve Zweifel, ob Carola auch wirklich glücklich mit ihm ist und ob die beiden auch genug für ihr gemeinsames Glück tun. Steve erkennt die Zeichen der Zeit und tut alles dafür, um Carola davon abzuhalten, ihn zu verlassen. Er arbeitet an seinem Körper, seinem Charakter und auch sexuell erreicht er neue Höhen, auch dank der freundlichen Hilfe von Harald. Carola hingegen erkennt Steve gar nicht mehr wieder. Nach einem Gespräch mit ihrer besten Freundin Anette (Maja Beckmann) ist sie skeptisch. Also entschließt auch sie sich für eine Reihe Selbstoptimierungen, was eine Reihe von ungewöhnlichen Ereignissen nach sich zieht.","IT specialist Steve has been living with his girlfriend Carola for five years and wants it to stay that way forever. He is all the more disturbed when his friend and colleague Bob is left - out of the blue and for the much older Harald. When Steve meets the eloquent tantra teacher, he suddenly has doubts: could he face the same fate? How receptive is Carola to someone else's advances? A loyalty test, for which he hires Harald, triggers the highest level of alert in Steve. Before anyone else does, he decides to win his girlfriend over again as a preventive measure. With an ambitious fitness program, secret tantra courses and romantic ideas, he puts his heart and soul into it. Meanwhile, Carola doesn't recognize \"her\" Steve. Her single friend Anette, on the other hand, sees it as a typical male midlife crisis, which inevitably leads to a painful end to the relationship. Now Carola would like to take countermeasures - but unfortunately this comes across very differently with Steve: Her freshly bleached hair fits exactly into the fear scenario of her deeply insecure boyfriend. Now the crisis is really taking its course.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,46,51,57],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":22,"deathYear":22,"gender":43,"nationality":44},"Andrea Block","andrea-block","Female identifying","France","Minor actor/Cameo",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":23,"nationality":24},"Michael Maertens","michael-maertens",1963,{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":23,"nationality":24},"Michael Wittenborn","michael-wittenborn",1953,"Supporting actor",{"person":58,"role":59},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
