{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Rückenwind von vorn (Away You Go)","Charlie (Victoria Schulz), eine junge Lehrerin aus Berlin, gerät in eine Existenzkrise und sieht sich gezwungen, ihr bisheriges Leben und ihre Wünsche für die Zukunft zu überdenken. Ihr Freund Marco (Aleksandar Radenkovic), mit dem sie seit fünf Jahren zusammen ist, möchte unbedingt ein Kind, obwohl es in der Beziehung kriselt und Charlie weiß nicht, ob sie überhaupt bereit ist für Nachwuchs. Die Leben ihrer besten Freundin (Amelie Kiefer), die mit dem Rucksack quer durch Asien reist und ihres Kollegen Gerry (Daniel Zillmann), der im Wohnwagen Richtung Balkan aufbricht, sehen dagegen so frei und abenteuerlich aus. Zusätzlich belastet Charlie der immer schlechter werdende Gesundheitszustand ihrer geliebten Oma (Angelika Waller). Erwachsen sein ist ganz schön schwer, denkt sich Charlie… (The young Berlin schoolteacher Charlie (Victoria Schulz) no longer wants to continue as usual on her chosen path and asks herself what she really wants and needs.)",[4,5,6,7,8,9,10],"grandmotherhood","urban","caregiving","medical treatment","hospital","physical illness","intergenerational friendship",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","DE2018_026","de2018-026-ruckenwind-von-vorn",{"native":16,"english":17},"Rückenwind von vorn","Away You Go",{"type":19,"date":20,"year":21},"Theatrical release","2018-03-15",2018,"Fiction film",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Philipp Eichholtz","philipp-eichholtz",1982,0,"Male identifying","Germany",[32],"Drama",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt7775886/mediaviewer/rm802640640/?ref_=tt_ov_i","https://www.youtube.com/watch?v=41RkR7N3uBk&ab_channel=DARLINGBERLIN",{"native":37,"english":38},"Charlie (Victoria Schulz), eine junge Lehrerin aus Berlin, gerät in eine Existenzkrise und sieht sich gezwungen, ihr bisheriges Leben und ihre Wünsche für die Zukunft zu überdenken. Ihr Freund Marco (Aleksandar Radenkovic), mit dem sie seit fünf Jahren zusammen ist, möchte unbedingt ein Kind, obwohl es in der Beziehung kriselt und Charlie weiß nicht, ob sie überhaupt bereit ist für Nachwuchs. Die Leben ihrer besten Freundin (Amelie Kiefer), die mit dem Rucksack quer durch Asien reist und ihres Kollegen Gerry (Daniel Zillmann), der im Wohnwagen Richtung Balkan aufbricht, sehen dagegen so frei und abenteuerlich aus. Zusätzlich belastet Charlie der immer schlechter werdende Gesundheitszustand ihrer geliebten Oma (Angelika Waller). Erwachsen sein ist ganz schön schwer, denkt sich Charlie…","The young Berlin schoolteacher Charlie (Victoria Schulz) no longer wants to continue as usual on her chosen path and asks herself what she really wants and needs.",[40],{"country":30,"share":41},"Majority coproducer",[],[44,51],{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":28,"gender":49,"nationality":30},"Angelika Waller","angelika-waller",1944,"Female identifying","Supporting actor",{"person":52,"role":53},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
