{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Padrenostro","Roma, 1976. Valerio (Mattia Garaci) ha dieci anni e una fervida immaginazione. La sua vita di bambino viene sconvolta quando assiste all’attentato ai danni di suo padre Alfonso (Pierfrancesco Favino) da parte di un commando di terroristi. Da quel momento, la paura e il senso di vulnerabilità segnano drammaticamente i sentimenti di tutta la famiglia. Ma è proprio in quei giorni difficili che Valerio conosce Christian (Francesco Gheghi), un ragazzino poco più grande di lui. Solitario, ribelle e sfrontato, sembra arrivato dal nulla. Quell’incontro, in un’estate carica di scoperte, cambierà per sempre le loro vite. (Two young boys, Valerio and Christian, form a powerful friendship over the summer.)",[4],"fatherhood",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2020_008","it2020-008-padrenostro",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2020-09-24",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Claudio Noce","claudio-noce",1975,0,"Male identifying","Italy",[25,26],"Coming of Age","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10798072/mediaviewer/rm111585025/?ref_=tt_ov_i","https://www.youtube.com/watch?v=EuTCxjlj0jg",{"native":31,"english":32},"Roma, 1976. Valerio (Mattia Garaci) ha dieci anni e una fervida immaginazione. La sua vita di bambino viene sconvolta quando assiste all’attentato ai danni di suo padre Alfonso (Pierfrancesco Favino) da parte di un commando di terroristi. Da quel momento, la paura e il senso di vulnerabilità segnano drammaticamente i sentimenti di tutta la famiglia. Ma è proprio in quei giorni difficili che Valerio conosce Christian (Francesco Gheghi), un ragazzino poco più grande di lui. Solitario, ribelle e sfrontato, sembra arrivato dal nulla. Quell’incontro, in un’estate carica di scoperte, cambierà per sempre le loro vite.","Two young boys, Valerio and Christian, form a powerful friendship over the summer.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":23},"Anna Maria De Luca","anna-maria-de-luca",1955,"Female identifying","Minor actor/Cameo",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
