{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Bibi & Tina: Einfach Anders","Bibi (Katharina Hirschberg) und Tinas (Harriet Herbig-Matten) neuestes Abenteuer könnte abgedrehter nicht sein: Der Sommer beginnt mit einer Identitätssuche, Falschnachrichten, die im Radio verbreitet werden, vermeintlichen Aliens, die aus der Zukunft kommen und drei außergewöhnlichen Feriengästen namens Disturber (Emilia Nöth), Spooky (Pauletta Pollman) und Silence (Leander Lesotho). Und dann versucht auch noch der mysteriöse V. Arscher (Kurt Krömer), mit einem ausgeklügelten Rachefeldzug gegen Graf Falko (Holger Stockhaus) vorzugehen. Es scheint, als wäre diesen Sommer alles möglich und vor allem: jeder „einfach anders“! Doch das trifft nicht auf Bibi und Tina zu, die sind wie immer sie selbst, was vor allem bedeutet, dass man sich auf die besten Freundinnen immer verlassen kann! (Bibi and Tina welcome three new vacation guests to Martinshof. They call themselves Disturber, Silence and Spooky and they are simply different: Silence doesn't speak, Spooky believes in aliens and Disturber declares war on Bibi. She will drive the laughter out of Bibi!)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":25,"synopsis":31},"DE2022_056","Film","de2022-056-bibi-tina-einfach-anders",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-07-21",2022,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.imdb.com/video/vi836747801/?playlistId=tt19838584&ref_=tt_ov_vi","https://www.imdb.com/title/tt19838584/mediaviewer/rm3601011201/?ref_=tt_ov_i",[22,23,24],"Comedy","Adventure","Children's Film",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":16},"Detlev Buck","detlev-buck",1962,"Male identifying",{"native":32,"english":33},"Bibi (Katharina Hirschberg) und Tinas (Harriet Herbig-Matten) neuestes Abenteuer könnte abgedrehter nicht sein: Der Sommer beginnt mit einer Identitätssuche, Falschnachrichten, die im Radio verbreitet werden, vermeintlichen Aliens, die aus der Zukunft kommen und drei außergewöhnlichen Feriengästen namens Disturber (Emilia Nöth), Spooky (Pauletta Pollman) und Silence (Leander Lesotho). Und dann versucht auch noch der mysteriöse V. Arscher (Kurt Krömer), mit einem ausgeklügelten Rachefeldzug gegen Graf Falko (Holger Stockhaus) vorzugehen. Es scheint, als wäre diesen Sommer alles möglich und vor allem: jeder „einfach anders“! Doch das trifft nicht auf Bibi und Tina zu, die sind wie immer sie selbst, was vor allem bedeutet, dass man sich auf die besten Freundinnen immer verlassen kann!","Bibi and Tina welcome three new vacation guests to Martinshof. They call themselves Disturber, Silence and Spooky and they are simply different: Silence doesn't speak, Spooky believes in aliens and Disturber declares war on Bibi. She will drive the laughter out of Bibi!"],"uses":{"params":["slug"]}}]}
