{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Univers(o) Pecanins","Las hermanas Pecanins representaron toda una época en la historia de la plástica mexicana. Durante casi medio siglo fueron el referente del arte catalán y mexicano. Vivieron la Guerra Civil Española y se ahorraron la post-guerra y la dictadura. Dejaron un país gris e ingresaron en el esplendoroso México de los años cincuenta. Otro mundo. Se integraron rápidamente, sin perder sus raíces. Cuatro generaciones apasionadas por el arte y la aventura. Las hermanas Pecanins, Montse, Tere y Anna María, celebraban cada aniversario de la Galería Pecanins como un milagro. (A portrait of the Pecanin sisters, prominent figures in Catalan and Mexican arts and culture, ten years after the closure of their renowned art gallery.)",[4,5,6,7,8],"artistic creation","sisterhood","cultural memory","women empowerment","self-employment",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","ES2019_053","es2019-053-univers-o-pecanins",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2019-07-12",2019,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Ventura Pons","ventura-pons",1945,2020,"Male identifying","Spain",[29],"Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":14},"https://www.imdb.com/title/tt10204676/mediaviewer/rm4219102976/?ref_=tt_ov_i",{"native":33,"english":34},"Las hermanas Pecanins representaron toda una época en la historia de la plástica mexicana. Durante casi medio siglo fueron el referente del arte catalán y mexicano. Vivieron la Guerra Civil Española y se ahorraron la post-guerra y la dictadura. Dejaron un país gris e ingresaron en el esplendoroso México de los años cincuenta. Otro mundo. Se integraron rápidamente, sin perder sus raíces. Cuatro generaciones apasionadas por el arte y la aventura. Las hermanas Pecanins, Montse, Tere y Anna María, celebraban cada aniversario de la Galería Pecanins como un milagro.","A portrait of the Pecanin sisters, prominent figures in Catalan and Mexican arts and culture, ten years after the closure of their renowned art gallery.",[36],{"country":27,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
