{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"City for Sale","Barcelona es uno de los epicentros turísticos más importantes de Europa. En 2018 la ciudad recibió́ más de treinta millones de turistas, liderando así́ el ranking de las ciudades más visitadas de Europa junto con Londres, París, Roma y Berlín. Pero, ¿qué consecuencias tiene esto para la gente de Barcelona, ciudad con poco más de 1,6 millones de habitantes? City for Sale nos sumerge en la vida de cuatro familias barcelonesas para enseñarnos cómo el turismo de masas está aniquilando la esencia y belleza de la ciudad. (City for Sale' takes an in-depth look at the lives of four Barcelona families to show how mass tourism is wiping away the city's essence and its beauty. The documentary follows its subjects for nearly two years, and over that time it becomes clear how mass tourism has marked these families' lives. Through their eyes, we see mass tourism's real impact on Barcelona's old city, the part of town that draws the largest number of tourists, but also the neighbourhood most steeped in history, culture, tradition and charm. Viewers will find it easy to connect with the stories recounted in the film, and they might even personally identify with one or more of them. The documentary is an appeal to empathy and a plea for reflection, and it reveals like never before the human face of a problem that is not only social, but also economic and political, an issue that affects a number of other \"fashionable\" cities like Madrid, Venice, Amsterdam, Lisbon, Rome, Prague and Paris.)",[4,5,6,7,8,9,10,11],"urban","independent home","tourism","activism","gentrification","regional identity","marriage","state institutions",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","ES2019_046","es2019-046-city-for-sale",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2019-06-21",2019,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Laura Álvarez Soler","laura-alvarez-soler",0,"Female identifying","Spain",[31,32],"Documentary – Participatory mode","Documentary – Observational mode",{"posterUrl":34,"trailerUrl":35},"https://www.filmaffinity.com/es/film902775.html","https://www.imdb.com/title/tt8316160/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_City%2520for%2520Sale",{"native":37,"english":38},"Barcelona es uno de los epicentros turísticos más importantes de Europa. En 2018 la ciudad recibió́ más de treinta millones de turistas, liderando así́ el ranking de las ciudades más visitadas de Europa junto con Londres, París, Roma y Berlín. Pero, ¿qué consecuencias tiene esto para la gente de Barcelona, ciudad con poco más de 1,6 millones de habitantes? City for Sale nos sumerge en la vida de cuatro familias barcelonesas para enseñarnos cómo el turismo de masas está aniquilando la esencia y belleza de la ciudad.","City for Sale' takes an in-depth look at the lives of four Barcelona families to show how mass tourism is wiping away the city's essence and its beauty. The documentary follows its subjects for nearly two years, and over that time it becomes clear how mass tourism has marked these families' lives. Through their eyes, we see mass tourism's real impact on Barcelona's old city, the part of town that draws the largest number of tourists, but also the neighbourhood most steeped in history, culture, tradition and charm. Viewers will find it easy to connect with the stories recounted in the film, and they might even personally identify with one or more of them. The documentary is an appeal to empathy and a plea for reflection, and it reveals like never before the human face of a problem that is not only social, but also economic and political, an issue that affects a number of other \"fashionable\" cities like Madrid, Venice, Amsterdam, Lisbon, Rome, Prague and Paris.",[40],{"country":29,"share":41},"Majority coproducer",[],[44],{"person":45,"role":46},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
