{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Le Mali 70","Dokumentarfilmer Markus Schmidt begleitet eine Berliner Big Band ins westafrikanische Mali, die dort zusammen mit der legendären Rail Band ein Album aufnehmen wollen. Die ungewöhnliche Verbindung kam zustande, nachdem die Musiker aus Deutschland alte Schallplatten aus längst vergangener Musikgeschichte Malis fanden. Damals strotzte die Musik angesichts des Strebens nach einem unabhängigen Mali vor Hoffnung, bevor dem ein Coup den Garaus machte. Zusammen mit den alten Hasen Malis wollen die Berliner den Ursprüngen ihrer Vinyl-Fundstücke auf den Grund gehen und den alten Noten neues Leben einhauchen. (A Berlin big band sets out on a road trip to explore the infamous brass sections of the seventies together with legendary musicians from Mali.)",[4,5,6,7],"artistic creation","cultural memory","homosociality","intergenerational friendship",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":21,"media":23,"synopsis":26,"production":29,"characters":33,"roles":34,"tags":3},"Film","DE2023_074","de2023-074-le-mali-70",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2023-08-17",2023,"Documentary",[20],"Markus Schmidt",[22],"Documentary – Observational mode",{"posterUrl":24,"trailerUrl":25},"https://www.imdb.com/title/tt18969268/mediaviewer/rm963187201/?ref_=tt_ov_i","https://www.imdb.com/video/vi2660484889/?playlistId=tt18969268&ref_=tt_ov_pr_ov_vi",{"native":27,"english":28},"Dokumentarfilmer Markus Schmidt begleitet eine Berliner Big Band ins westafrikanische Mali, die dort zusammen mit der legendären Rail Band ein Album aufnehmen wollen. Die ungewöhnliche Verbindung kam zustande, nachdem die Musiker aus Deutschland alte Schallplatten aus längst vergangener Musikgeschichte Malis fanden. Damals strotzte die Musik angesichts des Strebens nach einem unabhängigen Mali vor Hoffnung, bevor dem ein Coup den Garaus machte. Zusammen mit den alten Hasen Malis wollen die Berliner den Ursprüngen ihrer Vinyl-Fundstücke auf den Grund gehen und den alten Noten neues Leben einhauchen.","A Berlin big band sets out on a road trip to explore the infamous brass sections of the seventies together with legendary musicians from Mali.",[30],{"country":31,"share":32},"Germany","Majority coproducer",[],[35],{"person":20,"role":36},"Director of the film"],"uses":{"params":["slug"]}}]}
