{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Mudar la piel","Juan es un mediador que trató de alcanzar la paz entre ETA y el gobierno español. Roberto es un espía de los servicios secretos que se infiltró en su vida durante años. Mudar la piel es la historia de Juan, el padre de la directora, y Roberto, el hombre que le espió. Ambos cultivan una insólita amistad a pesar de la traición. Mudar la piel también es la crónica de la relación de los cineastas con el espía y su dificultad para atrapar su escurridiza identidad. (After coming out from jail, Roberto and my father are still friends. A friendship that persists despite betrayal. The spy within is the story of my father and the man who spied him. The story of Juan, the mediator that struggled for peace between ETA and the Spanish Government, and Roberto, the agent of the Secret Services who was infiltrated in our lives for years. But it is also the chronicle of our relationship as filmmakers with the spy, and the difficulty to catch his slippery identity.)",[4,5,6,7,8,9,10,11,12,13,14],"terrorism","homosociality","intragenerational friendship","friendship betrayal","collective trauma","regional identity","fatherhood","state institutions","mass media","natural","professional politics",{"type":16,"id":17,"slug":18,"title":19,"release":21,"filmType":25,"directors":26,"genre":39,"media":43,"synopsis":46,"production":49,"characters":52,"roles":53,"tags":3},"Film","ES2018_011","es2018-011-mudar-la-piel",{"native":1,"english":20},"",{"type":22,"date":23,"year":24},"Theatrical release","2018-10-04",2018,"Documentary",[27,34],{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33},"Cristóbal Fernández","cristobal-fernandez",1980,0,"Male identifying","Spain",{"id":35,"slug":36,"name":35,"birthYear":31,"deathYear":31,"gender":37,"nationality":38},"Ana Schulz","ana-schulz","Female identifying","Germany",[40,41,42],"Documentary – Participatory mode","Documentary – Performative mode","Spy Film",{"posterUrl":44,"trailerUrl":45},"https://www.imdb.com/title/tt8769310/mediaviewer/rm1950055424/?ref_=tt_ov_i","https://www.youtube.com/watch?v=mMMZHcy69zw",{"native":47,"english":48},"Juan es un mediador que trató de alcanzar la paz entre ETA y el gobierno español. Roberto es un espía de los servicios secretos que se infiltró en su vida durante años. Mudar la piel es la historia de Juan, el padre de la directora, y Roberto, el hombre que le espió. Ambos cultivan una insólita amistad a pesar de la traición. Mudar la piel también es la crónica de la relación de los cineastas con el espía y su dificultad para atrapar su escurridiza identidad.","After coming out from jail, Roberto and my father are still friends. A friendship that persists despite betrayal. The spy within is the story of my father and the man who spied him. The story of Juan, the mediator that struggled for peace between ETA and the Spanish Government, and Roberto, the agent of the Secret Services who was infiltrated in our lives for years. But it is also the chronicle of our relationship as filmmakers with the spy, and the difficulty to catch his slippery identity.",[50],{"country":33,"share":51},"Majority coproducer",[],[54,57],{"person":55,"role":56},{"id":35,"slug":36,"name":35,"birthYear":31,"deathYear":31,"gender":37,"nationality":38},"Director of the film",{"person":58,"role":56},{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33}],"uses":{"params":["slug"]}}]}
