{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Noël et sa mère (Noël and His Mother)","Psychanalyse en boîte ou réaction chimique ? Noël (52 ans) et sa maman Michelle (77 ans) forment un couple unique. Ils ne peuvent pas se passer l’un de l’autre, mais dès qu’ils sont ensemble, l’atmosphère devient électrique. Et le chant d’amour vire à la tragi-comédie. (Noel and his mother Michelle form a strange couple. They cannot live without one another but as soon as they get together the atmosphere becomes highly charged. Through long conversations and moments of silence, the exploration of a mother-son relationship in its most tragical as well as its most comical details.)",[4,5,6,7],"motherhood","personal memory","artistic creation","intergenerational conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"FR2021_126","Film","fr2021-126-noel-et-sa-mere",{"native":13,"english":14},"Noël et sa mère","Noël and His Mother","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2021-12-15",2021,[21],{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=c9DIc9nVwV8","https://medias.unifrance.org/medias/61/177/241981/format_page/noel-et-sa-mere.jpg",[28],"Documentary – Participatory mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Arthur Dreyfus","arthur-dreyfus",1986,"Male identifying",{"native":36,"english":37},"Psychanalyse en boîte ou réaction chimique ? Noël (52 ans) et sa maman Michelle (77 ans) forment un couple unique. Ils ne peuvent pas se passer l’un de l’autre, mais dès qu’ils sont ensemble, l’atmosphère devient électrique. Et le chant d’amour vire à la tragi-comédie.","Noel and his mother Michelle form a strange couple. They cannot live without one another but as soon as they get together the atmosphere becomes highly charged. Through long conversations and moments of silence, the exploration of a mother-son relationship in its most tragical as well as its most comical details."],"uses":{"params":["slug"]}}]}
