{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Napszállta (Sunset)","Az Oscar-díjas Nemes Jeles László új filmje. 1913 nyara, Budapest - a béke utolsó napjai. Leiter Írisz hosszú évek után tér vissza az Osztrák-Magyar Monarchia sokszínű és nyüzsgő városába. A korán elárvult fiatal lány minden vágya, hogy néhai szülei legendás kalapszalonjában kapjon munkát. Az új tulajdonos, Brill Oszkár azonban elutasítja, és mindenáron igyekszik eltávolítani a városból. Az éj leple alatt egy idegen keresi fel Íriszt, és bátyja hollétét tudakolja tőle - a lány ekkor tudja meg, hogy Leiter Kálmán néven él egy testvére, akinek eddig a létezéséről sem tudott. Írisz nyomozásba kezd, s bátyja után kutatva egyre mélyebbre húzza a város labirintusa. Írisz számára egyedül a tündöklő Leiter Kalapszalon tűnik biztos pontnak, de a ragyogás mögött a legsötétebb titok tárul fel. (A young girl grows up to become a strong and fearless woman in Budapest before World War I.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","HU2018_006","hu2018-006-napszallta",{"native":9,"english":10},"Napszállta","Sunset",{"type":12,"date":13,"year":14},"Unknown","2018-09-27",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"László Nemes","laszlo-nemes",1977,0,"Male identifying","Hungary",[25,26],"Historical film (Heritage Film)","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt5855772/mediaviewer/rm713059584/?ref_=tt_ov_i","https://www.youtube.com/watch?v=AWNZ05VOvdM&ab_channel=NemzetiFilmint%C3%A9zet",{"native":31,"english":32},"Az Oscar-díjas Nemes Jeles László új filmje. 1913 nyara, Budapest - a béke utolsó napjai. Leiter Írisz hosszú évek után tér vissza az Osztrák-Magyar Monarchia sokszínű és nyüzsgő városába. A korán elárvult fiatal lány minden vágya, hogy néhai szülei legendás kalapszalonjában kapjon munkát. Az új tulajdonos, Brill Oszkár azonban elutasítja, és mindenáron igyekszik eltávolítani a városból. Az éj leple alatt egy idegen keresi fel Íriszt, és bátyja hollétét tudakolja tőle - a lány ekkor tudja meg, hogy Leiter Kálmán néven él egy testvére, akinek eddig a létezéséről sem tudott. Írisz nyomozásba kezd, s bátyja után kutatva egyre mélyebbre húzza a város labirintusa. Írisz számára egyedül a tündöklő Leiter Kalapszalon tűnik biztos pontnak, de a ragyogás mögött a legsötétebb titok tárul fel.","A young girl grows up to become a strong and fearless woman in Budapest before World War I.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"France","Minority coproducer",[],[41,44],{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":22,"nationality":23},"Sándor Zsótér","sandor-zsoter",1961,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
