{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Toscana","Atravesando en vespa la ciudad, y llevando en el bolsillo un frasco con esperma, Santi va hacia una clínica de reproducción asistida para hacer una in vitro con su mujer. De repente, un coche lo tumba y la conductora se larga. Incapaz de poner en marcha la moto, para a un taxi. No dispone de cambio y entra en un restaurante que hay cerca: el Toscana. Allí, Ramón, el propietario, discute en el teléfono por un dinero -que suponemos negro- destinados a la reforma del local. Cuando Santi le pide cambio, entra un tío llamado Tomás reclamando el finiquito que se le debe. Ramon se niega: el negocio va mal. Entonces Tomás saca una escopeta de caza: desesperado, ha consumido el paro, debe pagar la terapia y ha dejado de enviarle dinero a Heidi, su ex sueca que vive en Florencia con su hijo Valter. (Santi collides on a scooter with a vehicle whose driver is on the run. Seeking help, he gets trapped in the Toscana restaurant where, at gunpoint, an ex-chef demands a severance pay from his owner.)",[4,5,6,7,8,9,10],"organized crime","self-employment","urban","class conflict","homosociality","revenge","abuse",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"character":38,"synopsis":53},"ES2022_057","Film","es2022-057-toscana",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-05-19",2022,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/title/tt14033476/?ref_=nv_sr_srsg_2_tt_8_nm_0_in_0_q_Toscana","https://www.imdb.com/title/tt14033476/mediaviewer/rm1568020993/?ref_=tt_ov_i",[29,30,31],"Comedy","Crime","Thriller",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"Pau Durà","pau-dura",1972,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"ES2022_057_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":23},"Francesc Orella","francesc-orella",1957,"Supporting actor",{"native":54,"english":55},"Atravesando en vespa la ciudad, y llevando en el bolsillo un frasco con esperma, Santi va hacia una clínica de reproducción asistida para hacer una in vitro con su mujer. De repente, un coche lo tumba y la conductora se larga. Incapaz de poner en marcha la moto, para a un taxi. No dispone de cambio y entra en un restaurante que hay cerca: el Toscana. Allí, Ramón, el propietario, discute en el teléfono por un dinero -que suponemos negro- destinados a la reforma del local. Cuando Santi le pide cambio, entra un tío llamado Tomás reclamando el finiquito que se le debe. Ramon se niega: el negocio va mal. Entonces Tomás saca una escopeta de caza: desesperado, ha consumido el paro, debe pagar la terapia y ha dejado de enviarle dinero a Heidi, su ex sueca que vive en Florencia con su hijo Valter.","Santi collides on a scooter with a vehicle whose driver is on the run. Seeking help, he gets trapped in the Toscana restaurant where, at gunpoint, an ex-chef demands a severance pay from his owner."],"uses":{"params":["slug"]}}]}
