{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Endzeit (Ever After)","Zwei Jahre nach der verheerenden Zombie-Apokalypse steht es um die Überlebenschancen der Weltbevölkerung nicht gerade gut. In den beiden Städten Weimar und Jena gibt es aber aufgrund von Schutzräumen einige letzten Orte, an denen noch menschliche Zivilisation anzutreffen ist. Die 22-jährige Vivi (Gro Swantje Kohlhof) und die 26-jährige Eva (Maja Lehrer) schlagen sich zwischen den beiden ostdeutschen Städten auf freiem Feld gegen Massen von Untoten durch und müssen sich dabei auch den Dämonen ihrer Vergangenheit stellen. Während Vivi voller Verzweiflung versucht, herauszufinden, was mit ihrer kleinen Schwester passiert ist, möchte Eva komplett neu anfangen, indem sie aufhört, Zombies zu töten. Denn bisher galt sie immer als eiskalte und furchtlose Zombie-Killerin. Auf ihrem langen und beschwerlichen Weg finden die beiden Frauen eine wunderschöne Natur vor, die sich zurückerobert hat, was ihr einst gehörte… (It has been two years since a zombie virus epidemic infected all but two German cities. Vivi and Eva flee the struggling community in Weimar for the one other safe-haven: Jena.)",[4,5],"urban","supernatural entity",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":40,"roles":41,"tags":3},"Film","DE2019_072","de2019-072-endzeit",{"native":11,"english":12},"Endzeit","Ever After",{"type":14,"date":15,"year":16},"Theatrical release","2019-08-22",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Carolina Hellsgård","carolina-hellsgard",1977,0,"Female identifying","Sweden",[27,28,29],"Fantasy","Horror","Science Fiction",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7224520/mediaviewer/rm2759418880/?ref_=tt_ov_i","https://www.imdb.com/video/vi575126553/?playlistId=tt7224520&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Zwei Jahre nach der verheerenden Zombie-Apokalypse steht es um die Überlebenschancen der Weltbevölkerung nicht gerade gut. In den beiden Städten Weimar und Jena gibt es aber aufgrund von Schutzräumen einige letzten Orte, an denen noch menschliche Zivilisation anzutreffen ist. Die 22-jährige Vivi (Gro Swantje Kohlhof) und die 26-jährige Eva (Maja Lehrer) schlagen sich zwischen den beiden ostdeutschen Städten auf freiem Feld gegen Massen von Untoten durch und müssen sich dabei auch den Dämonen ihrer Vergangenheit stellen. Während Vivi voller Verzweiflung versucht, herauszufinden, was mit ihrer kleinen Schwester passiert ist, möchte Eva komplett neu anfangen, indem sie aufhört, Zombies zu töten. Denn bisher galt sie immer als eiskalte und furchtlose Zombie-Killerin. Auf ihrem langen und beschwerlichen Weg finden die beiden Frauen eine wunderschöne Natur vor, die sich zurückerobert hat, was ihr einst gehörte…","It has been two years since a zombie virus epidemic infected all but two German cities. Vivi and Eva flee the struggling community in Weimar for the one other safe-haven: Jena.",[37],{"country":38,"share":39},"Germany","Majority coproducer",[],[42,49],{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":47,"nationality":38},"Axel Werner","axel-werner",1945,"Male identifying","Supporting actor",{"person":50,"role":51},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
