{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Le Bel Été (A Beautiful Summer)","Robert, Simon et Sophie vivent au bord de la Manche dans un quotidien d’habitudes. Nessim va entrer dans leur vie, suivi d’enfants, que la situation politique de l’Afrique menace. Tous ont traversé la Méditerranée pour se réfugier en France. Ils vont vivre tous ensemble en Normandie le temps d’un bel été. (Robert, Simon, and Sophie live beside the English Channel and lead routine lives. Nessin will enter their lives, followed by children, who are threatened by the political situation in Africa. Nessin and the children have crossed the Mediterranean to take refuge in France. They will all live together in Normandy during a beautiful summer.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2019_191","fr2019-191-le-bel-ete",{"native":9,"english":10},"Le Bel Été","A Beautiful Summer",{"type":12,"date":13,"year":14},"Theatrical release","2019-11-13",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Pierre Creton","pierre-creton",1966,0,"Male identifying","France",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/237/57/211437/format_page/le-bel-ete.jpg","https://www.youtube.com/watch?v=IM_WUPkXk_c",{"native":30,"english":31},"Robert, Simon et Sophie vivent au bord de la Manche dans un quotidien d’habitudes. Nessim va entrer dans leur vie, suivi d’enfants, que la situation politique de l’Afrique menace. Tous ont traversé la Méditerranée pour se réfugier en France. Ils vont vivre tous ensemble en Normandie le temps d’un bel été.","Robert, Simon, and Sophie live beside the English Channel and lead routine lives. Nessin will enter their lives, followed by children, who are threatened by the political situation in Africa. Nessin and the children have crossed the Mediterranean to take refuge in France. They will all live together in Normandy during a beautiful summer.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,43],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Nicolas Klotz","nicolas-klotz",1954,"Minor actor/Cameo",{"person":44,"role":45},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
