{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Vic the Viking and the Magic Sword","Nur zu gerne würde Wickie (Julius Weckauf) seinen Vater Halvar (Dietmar Bär) auf dessen Abenteuern begleiten. Aber Halvar meint, Wickie sei zu jung für das raue Leben der ‚starken Männer‘ an Bord. Dabei hat Wickie noch ganz andere Qualitäten: Er ist ein helles Köpfchen und denkt nach, bevor er handelt! Das Abenteuer beginnt, als Halvar dem Schrecklichen Sven ein magisches Schwert abknöpft. Dieses erweist sich als unkontrollierbar und verwandelt Wickies Mutter Ylva versehentlich in eine Statue aus purem Gold. Wickie ist natürlich wild entschlossen, seine Mutter zu retten und schmiedet zusammen mit seiner Cousine Ylvi (Malu Leicher) einen Rettungsplan. Der junge Krieger Leif (Ken Duken), der unerwartet im Dorf auftaucht, und ein ziemlich unkonventionelles Eichhörnchen helfen ihnen dabei. Leif weiss von einer sagenumwobenen Insel, wo jeder Zauber gebrochen werden kann. Die Reise dorthin führt die Gefährten ins „Piraten-Paradies“ und beschert ihnen eine haarsträubende Begegnung mit den gewaltigsten Sturmwellen. Gleichzeitig ist ihnen der Schreckliche Sven immer dicht auf den Fersen... Endlich auf der Insel angekommen, dämmert Wickie, dass Sven nicht ihr grösstes Problem ist, sondern das weit mehr auf dem Spiel steht als gedacht! (Vic is a young Viking like no other: not very strong but very clever. When his father, Halvar, the village chief, steals from his sworn enemy a magic sword that turns everything into gold, the lure of gain wreaks havoc among the Vikings.)",[4,5,6,7],"rescue mission","rural","parenthood","voice mismatch",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":31,"synopsis":34,"production":37,"characters":46,"roles":47,"tags":3},"Film","DE2021_035","de2021-035-vic-the-viking-and-the-magic-sword",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2021-09-02",2021,"Animation",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Éric Cazes","eric-cazes",1970,0,"Male identifying","Unknown",[27,28,29,30],"Action","Adventure","Comedy","Children's Film",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt8065768/mediaviewer/rm2292222721/?ref_=tt_ov_i.","https://www.imdb.com/video/vi255311385/?playlistId=tt8065768&ref_=tt_ov_vi",{"native":35,"english":36},"Nur zu gerne würde Wickie (Julius Weckauf) seinen Vater Halvar (Dietmar Bär) auf dessen Abenteuern begleiten. Aber Halvar meint, Wickie sei zu jung für das raue Leben der ‚starken Männer‘ an Bord. Dabei hat Wickie noch ganz andere Qualitäten: Er ist ein helles Köpfchen und denkt nach, bevor er handelt! Das Abenteuer beginnt, als Halvar dem Schrecklichen Sven ein magisches Schwert abknöpft. Dieses erweist sich als unkontrollierbar und verwandelt Wickies Mutter Ylva versehentlich in eine Statue aus purem Gold. Wickie ist natürlich wild entschlossen, seine Mutter zu retten und schmiedet zusammen mit seiner Cousine Ylvi (Malu Leicher) einen Rettungsplan. Der junge Krieger Leif (Ken Duken), der unerwartet im Dorf auftaucht, und ein ziemlich unkonventionelles Eichhörnchen helfen ihnen dabei. Leif weiss von einer sagenumwobenen Insel, wo jeder Zauber gebrochen werden kann. Die Reise dorthin führt die Gefährten ins „Piraten-Paradies“ und beschert ihnen eine haarsträubende Begegnung mit den gewaltigsten Sturmwellen. Gleichzeitig ist ihnen der Schreckliche Sven immer dicht auf den Fersen... Endlich auf der Insel angekommen, dämmert Wickie, dass Sven nicht ihr grösstes Problem ist, sondern das weit mehr auf dem Spiel steht als gedacht!","Vic is a young Viking like no other: not very strong but very clever. When his father, Halvar, the village chief, steals from his sworn enemy a magic sword that turns everything into gold, the lure of gain wreaks havoc among the Vikings.",[38,41,44],{"country":39,"share":40},"Germany","Majority coproducer",{"country":42,"share":43},"France","Minority coproducer",{"country":45,"share":43},"Belgium",[],[48,55,60,66,71],{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":23,"gender":24,"nationality":53},"David Schaal","david-schaal",1963,"United States of America (the)","Supporting actor",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":24,"nationality":25},"Roland Stone","roland-stone",1965,{"person":61,"role":54},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":23,"gender":24,"nationality":65},"Tim Bentick","tim-bentick",1953,"Australia",{"person":67,"role":70},{"id":68,"slug":69,"name":68,"birthYear":52,"deathYear":23,"gender":24,"nationality":25},"Tim McMullan","tim-mcmullan","Minor actor/Cameo",{"person":72,"role":73},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
