{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Elfriede Jelinek - die Sprache von der Leine lassen","Wunderkind, Skandalautorin, Vaterlandsverräterin, Theaterfurie, Feministin, Modeliebhaberin, Kommunistin, Pessimistin, Sprachterroristin, Rebellin, enfant terrible, Nestbeschmutzerin, geniale, verletzliche Künstlerin, Nobelpreisträgerin. (ELFRIEDE JELINEK: \"Language Unleashed\" Child prodigy, scandal writer, traitor of the fatherland, theatre fury, feminist, model lover, communist, pessimist, language terrorist, rebel, enfant terrible, defiler of the nest, brilliant, vulnerable artist, Nobel Prize winner.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2022_095","Film","de2022-095-elfriede-jelinek-die-sprache-von-der-leine-lassen",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2022-11-10",2022,[16,19],{"country":17,"share":18},"Germany","Majority coproducer",{"country":20,"share":21},"Austria","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=ZO6bRPUM1qo&ab_channel=PolyfilmVerleih","https://www.imdb.com/title/tt12163858/mediaviewer/rm3367306753/?ref_=tt_ov_i",[26],"Documentary – Participatory mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":17},"Claudia Müller","claudia-muller",1964,"Male identifying",{"native":34,"english":35},"Wunderkind, Skandalautorin, Vaterlandsverräterin, Theaterfurie, Feministin, Modeliebhaberin, Kommunistin, Pessimistin, Sprachterroristin, Rebellin, enfant terrible, Nestbeschmutzerin, geniale, verletzliche Künstlerin, Nobelpreisträgerin.","ELFRIEDE JELINEK: \"Language Unleashed\" Child prodigy, scandal writer, traitor of the fatherland, theatre fury, feminist, model lover, communist, pessimist, language terrorist, rebel, enfant terrible, defiler of the nest, brilliant, vulnerable artist, Nobel Prize winner."],"uses":{"params":["slug"]}}]}
