{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Aquile Randagie (Stray Eagles)","Milano, Italia, ventennio fascista. Tutte le associazioni giovanili vengono chiuse per decreto del Duce, compresa l’associazione scout italiana. Un gruppo di ragazzi decide di dire di no, e fonda le Aquile Randagie: giovani e ragazzi, guidati da Andrea Ghetti e Giulio Cesare Uccellini, detto Kelly, che continuano le attività scout in clandestinità, per mantenere la Promessa: aiutare gli altri in ogni circostanza. Il gruppo scopre la Val Codera, una piana tra gli alberi segreta e impervia a poche ore da Milano, e ne fa la sua base per campi e uscite clandestine. Il fascismo non li ignora, li segue, li spia, arrivando a pestare a sangue Kelly, che perde l’uso di un orecchio. Ostacoli e violenze non fermano però le Aquile. Dopo il 1943, i ragazzi danno vita al movimento scout clandestino che supporterà la resistenza fino alla fine della guerra. Insieme ad alcuni docenti del collegio San Carlo di Milano, le Aquile Randagie entrano a far parte di OSCAR - Organizzazione Scout Cattolica Assistenza Ricercati. Insieme combatteranno il regime prima con beffe plateali, poi con azioni mirate che permetteranno di far superare il confine italiano e raggiungere la Svizzera a più di 2000 persone ricercate dai nazifascisti: ebrei, perseguitati politici e chiunque avesse bisogno di fuggire le persecuzioni, e una probabile morte. Alla fine della guerra, clamorosamente e con coerenza, le Aquile Randagie tuteleranno tedeschi e italiani autori di violenze, ricercati dai partigiani, chiedendo per loro una giusta pena con un processo giusto. (The Stray Eagles were the boy scouts of Milan and Monza who, during the Second World War, using coded messages, continued to meet in Val Codera (province of Sondrio) for their clandestine activities, summer camps, evening fires. They were led by Andrea Ghetti, of the Milan 11 group, called Baden, and Giulio Cesare Uccellini, head of the Milan 2 group, who would take the name of Kelly. Fascism did not ignore them: Kelly was severely beaten by the fascists and lost his hearing in one ear. This did not stop the Eagles. After 8 September 1943, with Don Giovanni Barbareschi and other Milanese priests, they set up the OSCAR (Organization of Scouts for Assistance to Researched) which saved persecuted people from different countries, races and religions, taking them to Switzerland through paths in the woods which nobody knew better than them.)",[4],"collective trauma",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2019_031","it2019-031-aquile-randagie",{"native":10,"english":11},"Aquile Randagie","Stray Eagles",{"type":13,"date":14,"year":15},"Unknown","2019-09-30",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Gianni Aureli","gianni-aureli",1981,0,"Male identifying","Italy",[26],"Historical film (Heritage Film)",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8799390/mediaviewer/rm52858881/?ref_=tt_ov_i","https://www.youtube.com/watch?v=eBqQOBLuTWg",{"native":31,"english":32},"Milano, Italia, ventennio fascista. Tutte le associazioni giovanili vengono chiuse per decreto del Duce, compresa l’associazione scout italiana. Un gruppo di ragazzi decide di dire di no, e fonda le Aquile Randagie: giovani e ragazzi, guidati da Andrea Ghetti e Giulio Cesare Uccellini, detto Kelly, che continuano le attività scout in clandestinità, per mantenere la Promessa: aiutare gli altri in ogni circostanza. Il gruppo scopre la Val Codera, una piana tra gli alberi segreta e impervia a poche ore da Milano, e ne fa la sua base per campi e uscite clandestine. Il fascismo non li ignora, li segue, li spia, arrivando a pestare a sangue Kelly, che perde l’uso di un orecchio. Ostacoli e violenze non fermano però le Aquile. Dopo il 1943, i ragazzi danno vita al movimento scout clandestino che supporterà la resistenza fino alla fine della guerra. Insieme ad alcuni docenti del collegio San Carlo di Milano, le Aquile Randagie entrano a far parte di OSCAR - Organizzazione Scout Cattolica Assistenza Ricercati. Insieme combatteranno il regime prima con beffe plateali, poi con azioni mirate che permetteranno di far superare il confine italiano e raggiungere la Svizzera a più di 2000 persone ricercate dai nazifascisti: ebrei, perseguitati politici e chiunque avesse bisogno di fuggire le persecuzioni, e una probabile morte. Alla fine della guerra, clamorosamente e con coerenza, le Aquile Randagie tuteleranno tedeschi e italiani autori di violenze, ricercati dai partigiani, chiedendo per loro una giusta pena con un processo giusto.","The Stray Eagles were the boy scouts of Milan and Monza who, during the Second World War, using coded messages, continued to meet in Val Codera (province of Sondrio) for their clandestine activities, summer camps, evening fires. They were led by Andrea Ghetti, of the Milan 11 group, called Baden, and Giulio Cesare Uccellini, head of the Milan 2 group, who would take the name of Kelly. Fascism did not ignore them: Kelly was severely beaten by the fascists and lost his hearing in one ear. This did not stop the Eagles. After 8 September 1943, with Don Giovanni Barbareschi and other Milanese priests, they set up the OSCAR (Organization of Scouts for Assistance to Researched) which saved persecuted people from different countries, races and religions, taking them to Switzerland through paths in the woods which nobody knew better than them.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":46},"Marc Fiorini","marc-fiorini",1941,"Canada","Minor actor/Cameo",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":53},"Ralph Palka","ralph-palka",1963,"Germany"],"uses":{"params":["slug"]}}]}
