{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La fuitina sbagliata","La storia di Romeo e Giulietta è esattamente al contrario: due famiglie, i Casisa e i Vitrano, che si adorano, e i due figli, Anna e Claudio, studenti fuori sede e fidanzati storici, che si odiano e non vogliono saperne di stare insieme. Quando ritornano a casa, i due trovano una situazione idilliaca: l’amicizia fra le loro famiglie è cementata a tal punto che si sono addirittura unite negli affari. I Casisa, produttori di ricotta e i Vitrano, produttori di scorze di cannoli metteranno in vendita “il cannolo degli innamorati”, di cui Claudio e Anna saranno i testimonial inconsapevoli. Sporcare quel quadretto è così difficile che i due non solo non avranno il coraggio di dire che si sono lasciati ma, presi da una paura sempre più infantile, complicheranno le cose dicendo delle grosse bugie: non solo annunciano il matrimonio ma anche la prossima nascita di un bambino. Da qui parte un gioco di equivoci esilarante, che li porterà a compiere, per l’appunto, La Fuitina Sbagliata. (Claudio and Anna, after being together for so many years, leave but do not have the courage to tell their families. This situation will lead to many lies and funny situations until the day of their marriage.)",[4,5,6],"regional identity","wedding","parenthood",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":20,"media":22,"synopsis":25,"production":28,"characters":32,"roles":33,"tags":3},"Film","IT2018_027","it2018-027-la-fuitina-sbagliata",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2011-10-18",2011,"Fiction film",[19],"Mimmo Esposito",[21],"Comedy",{"posterUrl":23,"trailerUrl":24},"https://www.imdb.com/title/tt8915068/mediaviewer/rm535592448/?ref_=tt_ov_i","https://www.youtube.com/watch?v=-yF9bAZIvyo",{"native":26,"english":27},"La storia di Romeo e Giulietta è esattamente al contrario: due famiglie, i Casisa e i Vitrano, che si adorano, e i due figli, Anna e Claudio, studenti fuori sede e fidanzati storici, che si odiano e non vogliono saperne di stare insieme. Quando ritornano a casa, i due trovano una situazione idilliaca: l’amicizia fra le loro famiglie è cementata a tal punto che si sono addirittura unite negli affari. I Casisa, produttori di ricotta e i Vitrano, produttori di scorze di cannoli metteranno in vendita “il cannolo degli innamorati”, di cui Claudio e Anna saranno i testimonial inconsapevoli. Sporcare quel quadretto è così difficile che i due non solo non avranno il coraggio di dire che si sono lasciati ma, presi da una paura sempre più infantile, complicheranno le cose dicendo delle grosse bugie: non solo annunciano il matrimonio ma anche la prossima nascita di un bambino. Da qui parte un gioco di equivoci esilarante, che li porterà a compiere, per l’appunto, La Fuitina Sbagliata.","Claudio and Anna, after being together for so many years, leave but do not have the courage to tell their families. This situation will lead to many lies and funny situations until the day of their marriage.",[29],{"country":30,"share":31},"Italy","Majority coproducer",[],[34,42,47],{"person":35,"role":41},{"id":36,"slug":37,"name":36,"birthYear":38,"deathYear":39,"gender":40,"nationality":30},"Maurizio Marchetti","maurizio-marchetti",1953,0,"Male identifying","Minor actor/Cameo",{"person":43,"role":41},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":39,"gender":40,"nationality":30},"Paride Benassai","paride-benassai",1956,{"person":48,"role":41},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":39,"gender":40,"nationality":30},"Salvatore La Mantia","salvatore-la-mantia",1954],"uses":{"params":["slug"]}}]}
