{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Crescendo","In Südtirol ist ein Gipfel mit Friedensverhandlungen zwischen Israel und Palästina angesetzt, bei dem ein Jugendorchester auftreten soll, in dem junge Israelis und Palästinenser gemeinsam musizieren. Der weltbekannte Dirigent Eduard Sporck (Peter Simonischek) soll das bedeutende Konzert vorbereiten. Das friedliche Miteinander, das auf politischer und religiöser Ebene erst noch erreicht werden muss, funktioniert auf musikalischer Ebene bereits hervorragend und die Jugendlichen sind überzeugt, dass die Musik ihren Teil dazu beitragen kann. Dass das Unterfangen jedoch nicht so leicht wird, wie es sich die Musiker vorstellen, ahnt ihr Dirigent früh. Auch für ihn wird das Konzert ein schwerer Gang, da er als Sohn zweier NS-Ärzte bereits sein ganzes Leben mit den Taten des Regimes konfrontiert wird. Schließlich schafft es die ausrichtende Stiftungsleiterin Klara De Fries (Bibiana Beglau), ihn zur Mitarbeit zu bewegen. Er reist zum Vorspiel nach Tel Aviv, wo er die ersten Musiker rund um die Violinistin Layla (Sabrina Amali), den Klarinettisten Omar (Mehdi Meskar) und den Violinisten Ron (Daniel Donskoy) kennenlernen soll. (When world-famous conductor Eduard Sporck accepts the job to create an Israeli-Palestinian youth orchestra, he is quickly drawn into a tempest of sheer unsolvable problems.)",[4,5,6,7,8],"artistic creation","legacy","mentorship","collective trauma","war",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":41,"roles":52,"tags":3},"Film","DE2020_005","de2020-005-crescendo",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Unknown","2020-01-16",2020,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Dror Zahavi","dror-zahavi",1959,0,"Male identifying","Israel",[29,30],"Drama","Musical",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt7426078/mediaviewer/rm2349308929/?ref_=tt_ov_i","https://www.youtube.com/watch?v=HcG773PobKQ&ab_channel=KinoCheckHeimkino",{"native":35,"english":36},"In Südtirol ist ein Gipfel mit Friedensverhandlungen zwischen Israel und Palästina angesetzt, bei dem ein Jugendorchester auftreten soll, in dem junge Israelis und Palästinenser gemeinsam musizieren. Der weltbekannte Dirigent Eduard Sporck (Peter Simonischek) soll das bedeutende Konzert vorbereiten. Das friedliche Miteinander, das auf politischer und religiöser Ebene erst noch erreicht werden muss, funktioniert auf musikalischer Ebene bereits hervorragend und die Jugendlichen sind überzeugt, dass die Musik ihren Teil dazu beitragen kann. Dass das Unterfangen jedoch nicht so leicht wird, wie es sich die Musiker vorstellen, ahnt ihr Dirigent früh. Auch für ihn wird das Konzert ein schwerer Gang, da er als Sohn zweier NS-Ärzte bereits sein ganzes Leben mit den Taten des Regimes konfrontiert wird. Schließlich schafft es die ausrichtende Stiftungsleiterin Klara De Fries (Bibiana Beglau), ihn zur Mitarbeit zu bewegen. Er reist zum Vorspiel nach Tel Aviv, wo er die ersten Musiker rund um die Violinistin Layla (Sabrina Amali), den Klarinettisten Omar (Mehdi Meskar) und den Violinisten Ron (Daniel Donskoy) kennenlernen soll.","When world-famous conductor Eduard Sporck accepts the job to create an Israeli-Palestinian youth orchestra, he is quickly drawn into a tempest of sheer unsolvable problems.",[38],{"country":39,"share":40},"Germany","Majority coproducer",[42],{"id":43,"film":11,"person":44,"age":45,"gender":26,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"DE2020_005_01","Peter Simonischek","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",[53,56,61],{"person":54,"role":55},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":57,"role":60},{"id":58,"slug":59,"name":58,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Hitham Omari","hitham-omari","Minor actor/Cameo",{"person":44,"role":62},"Leading actor"],"uses":{"params":["slug"]}}]}
