{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Die kleine Hexe (The Little Witch)","Die kleine Hexe (Karoline Herfurth) will unbedingt mit den anderen Hexen in die Walpurgisnacht tanzen, doch sie ist erst 127 Jahre alt und damit viel zu jung dafür. Weil sie sich trotzdem heimlich auf das Fest schleicht und dabei erwischt wird, bekommt sie als Strafe auferlegt, alle Zaubersprüche aus dem großen magischen Buch in nur einem Jahr zu lernen. So soll sie beweisen, dass sie schon eine richtig große und gute Hexe ist. Doch dabei gibt es einige Widrigkeiten: So will die böse Hexe Rumpumpel (Suzanne von Borsody) unbedingt verhindern, dass sie erfolgreich ist und zudem ist die kleine Hexe nicht gerade besonders fleißig. Also versucht sie mit ihrem sprechenden Raben Abraxas (Stimme: Axel Prahl) herauszufinden, ob es nicht einen einfacheren Weg gibt, um sich als gute Hexe zu beweisen. Dabei sorgt sie für jede Menge Trubel in der Hexenwelt. (The story of a young and nice witch who learns everything there is to know about magic, in order to be accepted by the other older mean witches.)",[4,5],"natural","supernatural entity",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":33,"synopsis":39},"DE2018_011","Film","de2018-011-die-kleine-hexe",{"native":11,"english":12},"Die kleine Hexe","The Little Witch","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-02-01",2018,[19,22],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Switzerland","Minority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/video/vi3844848665/?playlistId=tt6153538&ref_=tt_ov_ov_vi","https://www.imdb.com/title/tt6153538/mediaviewer/rm1908094208/?ref_=tt_ov_i",[29,30,31,32],"Comedy","Fantasy","Drama","Children's Film",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":23},"Mike Schaerer","mike-schaerer",1975,"Male identifying",{"native":40,"english":41},"Die kleine Hexe (Karoline Herfurth) will unbedingt mit den anderen Hexen in die Walpurgisnacht tanzen, doch sie ist erst 127 Jahre alt und damit viel zu jung dafür. Weil sie sich trotzdem heimlich auf das Fest schleicht und dabei erwischt wird, bekommt sie als Strafe auferlegt, alle Zaubersprüche aus dem großen magischen Buch in nur einem Jahr zu lernen. So soll sie beweisen, dass sie schon eine richtig große und gute Hexe ist. Doch dabei gibt es einige Widrigkeiten: So will die böse Hexe Rumpumpel (Suzanne von Borsody) unbedingt verhindern, dass sie erfolgreich ist und zudem ist die kleine Hexe nicht gerade besonders fleißig. Also versucht sie mit ihrem sprechenden Raben Abraxas (Stimme: Axel Prahl) herauszufinden, ob es nicht einen einfacheren Weg gibt, um sich als gute Hexe zu beweisen. Dabei sorgt sie für jede Menge Trubel in der Hexenwelt.","The story of a young and nice witch who learns everything there is to know about magic, in order to be accepted by the other older mean witches."],"uses":{"params":["slug"]}}]}
