{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Bonhomme (My Guy)","La vie de Piotr et Marilyn, jeune couple de banlieue, va être bouleversée suite à un accident de voiture. Traumatisé crânien, Piotr, s’il garde son physique avantageux, n’a plus toute sa tête : tantôt matou apathique, tantôt fauve en rut à l’hyper sexualité débridée. Pour Marilyn, convaincue que son amour peut le sauver, c’est le début d’une épopée menée vaille que vaille et cul par-dessus tête. (The life of Piotr and Marilyn, a young suburban couple, is suddenly shattered by a car accident. Suffering from a head trauma, Piotr is not in his right mind anymore, though he still remains quite good-looking: he continually switches from apathetic to horny with an unbridled sex-drive. For Marilyn, convinced that her love can save him, it is the beginning of a wild and unpredictable journey.)",[4,5,6],"self-employment","state institutions","high rank employment",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"FR2018_135","Film","fr2018-135-bonhomme",{"native":12,"english":13},"Bonhomme","My Guy","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-08-29",2018,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=CZhIp5CEErs","https://medias.unifrance.org/medias/237/240/192749/format_page/my-guy.jpg",[27,28],"Comedy","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Marion Vernoux","marion-vernoux",1966,"Female identifying",{"native":36,"english":37},"La vie de Piotr et Marilyn, jeune couple de banlieue, va être bouleversée suite à un accident de voiture. Traumatisé crânien, Piotr, s’il garde son physique avantageux, n’a plus toute sa tête : tantôt matou apathique, tantôt fauve en rut à l’hyper sexualité débridée. Pour Marilyn, convaincue que son amour peut le sauver, c’est le début d’une épopée menée vaille que vaille et cul par-dessus tête.","The life of Piotr and Marilyn, a young suburban couple, is suddenly shattered by a car accident. Suffering from a head trauma, Piotr is not in his right mind anymore, though he still remains quite good-looking: he continually switches from apathetic to horny with an unbridled sex-drive. For Marilyn, convinced that her love can save him, it is the beginning of a wild and unpredictable journey."],"uses":{"params":["slug"]}}]}
