{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Enfant Terrible","Als Rainer Werner Fassbinder (Oliver Masucci) 1967 mit gerade einmal 22 Jahren eine Inszenierung des Antitheaters in München komplett umkrempelt, dachten die Anwesenden nicht einmal im Traum daran, dass dieser junge Rebell einmal zu den bedeutendsten Filmemachern des Landes zählen wird. Doch seine unkonventionelle Art ist sowohl ansteckend als auch anziehend und so dauert es nicht lange, bis Schauspielerinnen, Selbstdarsteller und Affären ihm Avancen machen und Fassbinder einen Film nach dem anderen dreht, die dann auf den Festivals in Cannes und Berlin für Aufsehen sorgen. Wie im Film als auch im echten Leben geht Fassbinder dahin, wo es wehtut. Rainer Werner Fassbinder ist dafür bekannt, sein Team zu drangsalieren, genauso wie auch seine Freunde und Geliebte. Doch das Leben am Limit, die unbändige Schaffenskraft und die Arbeitssucht fordern schon bald ihren Tribut... (The life and the impact of iconic German New Wave director, Rainer Werner Fassbinder.)",[4,5],"parenthood","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"DE2020_064","Film","de2020-064-enfant-terrible",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2020-10-01",2020,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/video/vi1748352537/?playlistId=tt10855798&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt10855798/mediaviewer/rm3501699841/?ref_=tt_ov_i",[24,25],"Drama","Biopic",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Oskar Roehler","oskar-roehler",1959,"Male identifying",{"native":33,"english":34},"Als Rainer Werner Fassbinder (Oliver Masucci) 1967 mit gerade einmal 22 Jahren eine Inszenierung des Antitheaters in München komplett umkrempelt, dachten die Anwesenden nicht einmal im Traum daran, dass dieser junge Rebell einmal zu den bedeutendsten Filmemachern des Landes zählen wird. Doch seine unkonventionelle Art ist sowohl ansteckend als auch anziehend und so dauert es nicht lange, bis Schauspielerinnen, Selbstdarsteller und Affären ihm Avancen machen und Fassbinder einen Film nach dem anderen dreht, die dann auf den Festivals in Cannes und Berlin für Aufsehen sorgen. Wie im Film als auch im echten Leben geht Fassbinder dahin, wo es wehtut. Rainer Werner Fassbinder ist dafür bekannt, sein Team zu drangsalieren, genauso wie auch seine Freunde und Geliebte. Doch das Leben am Limit, die unbändige Schaffenskraft und die Arbeitssucht fordern schon bald ihren Tribut...","The life and the impact of iconic German New Wave director, Rainer Werner Fassbinder."],"uses":{"params":["slug"]}}]}
