{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Rémi sans famille (Remi, Nobody's Boy)","Rémi sans famille, adaptation du célèbre roman d’Hector Malot, retrace les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines… (Raised by a kindly peasant woman after being found as a baby, ten-year-old Remi is brutally taken from his adopted mother and sold by her husband to Signor Vitalis, an old travelling street musician with a shadowy past. Remi sets off on a long journey through France with his new master, their faithful dog Capi and mischievous monkey Mister Joli-Cœur. From adventures to misadventures, young Remi endears himself to Vitalis, who teaches him to read and helps him discover his extraordinary singing talent. The boy learns the rough life of a travelling showman and suffers through hunger, cold and sometimes great injustice. He also learns life, makes great friends and gains a mentor and father in Vitalis. But when the clothes he was found in as an infant and a mysterious lullaby from his distant past bring him closer to his origins, Remi is suddenly faced with a new set of challenges that could reveal his true identity and change forever the course of his young life.)",[4,5,6,7,8,9,10],"personal memory","intergenerational friendship","artistic creation","non-human companionship","precarity","natural death","stages of life",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":30,"media":35,"synopsis":38,"production":41,"characters":44,"roles":57,"tags":3},"Film","FR2018_187","fr2018-187-remi-sans-famille",{"native":16,"english":17},"Rémi sans famille","Remi, Nobody's Boy",{"type":19,"date":20,"year":21},"Unknown","2012-12-18",2012,"Fiction film",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Antoine Blossier","antoine-blossier",0,"Male identifying","France",[31,32,33,34],"Adventure","Drama","Historical film (Heritage Film)","Children's Film",{"posterUrl":36,"trailerUrl":37},"https://medias.unifrance.org/medias/114/243/193394/format_page/remi-nobody-s-boy.jpg","https://www.youtube.com/watch?v=rhe-8LSwXqI",{"native":39,"english":40},"Rémi sans famille, adaptation du célèbre roman d’Hector Malot, retrace les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…","Raised by a kindly peasant woman after being found as a baby, ten-year-old Remi is brutally taken from his adopted mother and sold by her husband to Signor Vitalis, an old travelling street musician with a shadowy past. Remi sets off on a long journey through France with his new master, their faithful dog Capi and mischievous monkey Mister Joli-Cœur. From adventures to misadventures, young Remi endears himself to Vitalis, who teaches him to read and helps him discover his extraordinary singing talent. The boy learns the rough life of a travelling showman and suffers through hunger, cold and sometimes great injustice. He also learns life, makes great friends and gains a mentor and father in Vitalis. But when the clothes he was found in as an infant and a mysterious lullaby from his distant past bring him closer to his origins, Remi is suddenly faced with a new set of challenges that could reveal his true identity and change forever the course of his young life.",[42],{"country":29,"share":43},"Majority coproducer",[45],{"id":46,"film":13,"person":47,"age":51,"gender":28,"sexuality":19,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"FR2018_187_01",{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":27,"gender":28,"nationality":29},"Daniel Auteuil","daniel-auteuil",1950,"3: Third Age (60-75)","White Western European","Lower class","Self-employed","Able-bodied","No",[58,61,64],{"person":59,"role":60},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":62,"role":63},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":27,"gender":28,"nationality":29},"Leading actor",{"person":65,"role":69},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":27,"gender":28,"nationality":29},"Jacques Perrin","jacques-perrin",1941,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
