{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":25,"director":33,"character":38,"synopsis":53},"FR2018_187","Film","fr2018-187-remi-sans-famille",{"native":6,"english":7},"Rémi sans famille","Remi, Nobody's Boy","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2012-12-18",2012,[14],{"country":15,"share":16},"France","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=rhe-8LSwXqI","https://medias.unifrance.org/medias/114/243/193394/format_page/remi-nobody-s-boy.jpg",[21,22,23,24],"Adventure","Children's Film","Drama","Historical film (Heritage Film)",[26,27,28,29,30,31,32],"precarity","intergenerational friendship","personal memory","artistic creation","natural death","non-human companionship","stages of life",[34],{"id":35,"slug":36,"name":35,"gender":37,"nationality":15},"Antoine Blossier","antoine-blossier","Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"FR2018_187_01","3: Third Age (60-75)","Unknown","White Western European","Lower class","Self-employed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":15},"Daniel Auteuil","daniel-auteuil",1950,"Leading actor",{"native":54,"english":55},"Rémi sans famille, adaptation du célèbre roman d’Hector Malot, retrace les aventures du jeune Rémi, orphelin recueilli par la douce Madame Barberin. A l’âge de 10 ans, il est arraché à sa mère adoptive et confié au Signor Vitalis, un mystérieux musicien ambulant. A ses côtés, il va apprendre la rude vie de saltimbanque et à chanter pour gagner son pain. Accompagné du fidèle chien Capi et du petit singe Joli-Cœur, son long voyage à travers la France, fait de rencontres, d’amitiés et d’entraide, le mène au secret de ses origines…","Raised by a kindly peasant woman after being found as a baby, ten-year-old Remi is brutally taken from his adopted mother and sold by her husband to Signor Vitalis, an old travelling street musician with a shadowy past. Remi sets off on a long journey through France with his new master, their faithful dog Capi and mischievous monkey Mister Joli-Cœur. From adventures to misadventures, young Remi endears himself to Vitalis, who teaches him to read and helps him discover his extraordinary singing talent. The boy learns the rough life of a travelling showman and suffers through hunger, cold and sometimes great injustice. He also learns life, makes great friends and gains a mentor and father in Vitalis. But when the clothes he was found in as an infant and a mysterious lullaby from his distant past bring him closer to his origins, Remi is suddenly faced with a new set of challenges that could reveal his true identity and change forever the course of his young life."],"uses":{"params":["slug"]}}]}
