{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Tanja: Up in Arms","Die 19-jährige Tanja aus den Niederlanden entscheidet sich dazu als Au-pair nach Kolumbien zu gehen und wird sofort mit den politischen Unruhen des Landes konfrontiert. Entsetzt durch die Ungerechtigkeit, die sie beobachtet, schließt sie sich der größten Guerilla-Armee der Welt, FARC, an und greift zur Waffe, um zu kämpfen. Nachdem Tanja zu einer Guerillera geworden ist, muss sie vor den Bombenanschlägen in der Stadt fliehen. Nach Jahren im gefährlichen Dschungel wird Tanja zu einem wichtigen Mitglied der Organisation und wird schließlich als Teil der FARC-Delegation bei Friedensverhandlungen eingesetzt. Durch ihren Einsatz ist sie maßgeblich an einem Friedensabkommen beteiligt, das den längsten Bürgerkrieg in der Geschichte Lateinamerikas offiziell beendet und mit dem Friedensnobelpreis geehrt wird. Obwohl sie sich auf eine Wiedervereinigung mit ihrer Familie vorbereitet hat, wird Tanja von einem Interpol-Haftbefehl aufgehalten, wegen der am längsten andauernden Entführung von US-Bürgern. Eine Geschichte eines jungen Mädchens, das ihre eigenen Grenzen überschreitet, um nicht nur ihr eigenes Leben, sondern auch das ihrer Mitmenschen zu verändern und um Frieden und Gerechtigkeit zu erreichen. (In the early 2000s, Dutch graduate Tanja Nijmeijer managed to rise to the top of the Colombian guerrilla group FARC, before Interpol issued an arrest warrant for her. Later she campaigned for peace. Who really is this woman?)",[4,5,6,7,8],"natural","migration","terrorism","class solidarity","war",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2023_061","de2023-061-tanja-up-in-arms",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Unknown","2023-06-15",2023,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Marcel Mettelsiefen","marcel-mettelsiefen",1978,0,"Male identifying","Germany",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt27590198/mediaviewer/rm1018768641/?ref_=tt_ov_i","https://www.youtube.com/watch?v=ieL68mqjgjI&ab_channel=MAGNETFILM",{"native":33,"english":34},"Die 19-jährige Tanja aus den Niederlanden entscheidet sich dazu als Au-pair nach Kolumbien zu gehen und wird sofort mit den politischen Unruhen des Landes konfrontiert. Entsetzt durch die Ungerechtigkeit, die sie beobachtet, schließt sie sich der größten Guerilla-Armee der Welt, FARC, an und greift zur Waffe, um zu kämpfen. Nachdem Tanja zu einer Guerillera geworden ist, muss sie vor den Bombenanschlägen in der Stadt fliehen. Nach Jahren im gefährlichen Dschungel wird Tanja zu einem wichtigen Mitglied der Organisation und wird schließlich als Teil der FARC-Delegation bei Friedensverhandlungen eingesetzt. Durch ihren Einsatz ist sie maßgeblich an einem Friedensabkommen beteiligt, das den längsten Bürgerkrieg in der Geschichte Lateinamerikas offiziell beendet und mit dem Friedensnobelpreis geehrt wird. Obwohl sie sich auf eine Wiedervereinigung mit ihrer Familie vorbereitet hat, wird Tanja von einem Interpol-Haftbefehl aufgehalten, wegen der am längsten andauernden Entführung von US-Bürgern. Eine Geschichte eines jungen Mädchens, das ihre eigenen Grenzen überschreitet, um nicht nur ihr eigenes Leben, sondern auch das ihrer Mitmenschen zu verändern und um Frieden und Gerechtigkeit zu erreichen.","In the early 2000s, Dutch graduate Tanja Nijmeijer managed to rise to the top of the Colombian guerrilla group FARC, before Interpol issued an arrest warrant for her. Later she campaigned for peace. Who really is this woman?",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47,52,55],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":45},"Carlos Antonio Lozada","carlos-antonio-lozada",1961,"Colombia","Documentary subject",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":25,"nationality":45},"Jorge Enrique Botero","jorge-enrique-botero",1956,{"person":53,"role":54},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":56,"role":46},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":24,"gender":25,"nationality":45},"Álvaro Uribe","alvaro-uribe",1952],"uses":{"params":["slug"]}}]}
