{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Hello Again - A Wedding a Day (Hallo Again)","Die Mittzwanzigerin Zazie fühlt sich für eine feste Bindung noch viel zu jung. Die \"große Liebe\" braucht ihrer Meinung nach kein Mensch. Ihre beiden besten Freunde und WG-Mitbewohner sind ähnlich beziehungsunfähig: Anton ist viel zu lieb für eine dauerhafte Partnerschaft, und Patrick gefällt sich als unwiderstehlicher Frauenheld. Ganz anders Philipp, Zazies engster Freund aus Kindertagen: Er wird demnächst heiraten und lädt natürlich auch Zazie zur Feier ein. Die fällt angesichts dieser Nachricht aus allen Wolken, nicht zuletzt wegen der Braut Franziska. Zazie kennt sie ebenfalls noch von früher – und sie ist fest überzeugt, dass sie nicht die Richtige für Philipp ist. Auf einmal ist sie in einer Zeitschleife gefangen und versucht immer und immer wieder, die Eheschließung zu vereiteln. Doch jedes Mal geschieht etwas anderes, womit sie nicht gerechnet hat… (Zazie is invited to her best friend's wedding. She decides to do everything to prevent what is in her eyes the mistake of his life. But when she finds herself trapped in the time-line of the wedding, things get complicated.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2020_059","de2020-059-hello-again-a-wedding-a-day",{"native":9,"english":10},"Hello Again - A Wedding a Day","Hallo Again",{"type":12,"date":13,"year":14},"Theatrical release","2020-09-17",2020,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Maggie Peren","maggie-peren",1974,0,"Female identifying","Germany",[25,26,27],"Comedy","Fantasy","Romance",{"posterUrl":29,"trailerUrl":29},"https://www.imdb.com/video/vi786808857/?playlistId=tt11576374&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Die Mittzwanzigerin Zazie fühlt sich für eine feste Bindung noch viel zu jung. Die \"große Liebe\" braucht ihrer Meinung nach kein Mensch. Ihre beiden besten Freunde und WG-Mitbewohner sind ähnlich beziehungsunfähig: Anton ist viel zu lieb für eine dauerhafte Partnerschaft, und Patrick gefällt sich als unwiderstehlicher Frauenheld. Ganz anders Philipp, Zazies engster Freund aus Kindertagen: Er wird demnächst heiraten und lädt natürlich auch Zazie zur Feier ein. Die fällt angesichts dieser Nachricht aus allen Wolken, nicht zuletzt wegen der Braut Franziska. Zazie kennt sie ebenfalls noch von früher – und sie ist fest überzeugt, dass sie nicht die Richtige für Philipp ist. Auf einmal ist sie in einer Zeitschleife gefangen und versucht immer und immer wieder, die Eheschließung zu vereiteln. Doch jedes Mal geschieht etwas anderes, womit sie nicht gerechnet hat…","Zazie is invited to her best friend's wedding. She decides to do everything to prevent what is in her eyes the mistake of his life. But when she finds herself trapped in the time-line of the wedding, things get complicated.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,47],{"person":39,"role":40},"Claudia Brosch","Minor actor/Cameo",{"person":42,"role":40},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Jonas Albrecht","jonas-albrecht",1953,"Male identifying",{"person":48,"role":49},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
