{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":23,"director":27,"synopsis":33},"DE2019_116","Film","de2019-116-schonheit-verganglichkeit",{"native":6},"Schönheit & Vergänglichkeit","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2019-12-05",2019,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=2HP3H6COOV4&ab_channel=realfictionfilme","https://www.imdb.com/title/tt9654222/mediaviewer/rm90335232/?ref_=tt_ov_i",[20,21,22],"Historical film (Heritage Film)","Documentary – Observational mode","Documentary – Poetic mode",[24,25,26],"urban","artistic creation","cultural memory",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":14},"Annekatrin Hendel","annekatrin-hendel",1964,"Female identifying",{"native":34,"english":35},"Bereits vor dem Fall der Berliner Mauer zeigte der gelernte Fotograf Sven Marquardt die subkulturelle Ostberliner Szene in ausdrucksstarken Schwarz-Weiß-Fotografien. Nach einer längeren Schaffenspause hat er als Türsteher des berüchtigten Berliner Clubs Berghain größere Bekanntheit erlangt, doch als Fotograf erfindet er sich nun komplett neu. So finden seine Ausstellungen, Publikationen und Auftragsarbeiten auf der ganzen Welt Anerkennung. Das besondere an Marquardts Fotografien sind der Exzess und Rausch, den sie ausstrahlen und das, obwohl sie bei Tageslicht aufgenommen werden. Die Filmemacherin Annekatrin Hendel begleitet Sven Marquardt, der sich mit zwei seiner alten Freunde aus der Ostberliner Punk-Zeit wiedertrifft. Von Robert Paris und Dominique 'Dome' Hollenstein will er nun Aufnahmen machen, die besser sind, als seine damaligen. Paris ist seines Zeichens auch Fotograf. In seinen Werken zeigte er in den 1980er Jahren den Wandel des geteilten Berlin.","\"Beauty and decay\" is a documentary about three rebels, who shine even brighter than the rest of the vibrating East Berlin boheme of the 80ies: Sven Marquardt, Dominique Hollenstein (Dome) and Robert Paris. All of them being more mystical creatures than real punks. This movie reveals how little the colorful East Berlin punk-scene had in common with the one-dimensional aesthetic of its western counterpart. The uniqueness, authenticity and offhandedness of this subculture was impressive."],"uses":{"params":["slug"]}}]}
