{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Django & Django","Quentin Tarantino, narratore d’eccezione, racconta perché Sergio Corbucci è “il secondo miglior regista di western italiani”, come afferma un personaggio nel suo recente film C’era una volta a Hollywood e come conferma la sua scelta di realizzare Django Unchained ispirandosi a un film di Corbucci degli anni Sessanta. Materiali d’epoca inediti, testimonianze e ricostruzioni per raccontare un cinema e un’epoca irripetibili. Django, Il grande silenzio, Gli specialisti, Il mercenario, Vamos a matar compañeros, Cosa c’entriamo noi con la rivoluzione: i western di Corbucci come cinema della crudeltà, ma anche come grande invenzione e come metafora di tutte le idee che circolavano nell’Italia degli anni Sessanta. Con le testimonianze di Franco Nero (l’attore preferito di Corbucci) e Ruggero Deodato (l’aiuto regista di Django), con i Super8 inediti realizzati sui set dei film del regista romano, con le immagini degli anni in cui il cinema italiano sapeva parlare a tutto il mondo. E con le animazioni che ricostruiscono un clima, uno spirito, un modo di vivere e di concepire il cinema. (An homage to Italian director Sergio Corbucci of the 1960s and contemporary director Quentin Tarantino, recounting a memorable period in Italian cinema with the sensibility of today.)",[4,5],"artistic creation","personal memory",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2021_052","it2021-052-django-django",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2021-11-15",2021,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Luca Rea","luca-rea",1971,0,"Male identifying","Italy",[26,27,28],"Documentary – Participatory mode","Metacinema","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt15119170/mediaviewer/rm4281138689/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4n3lBgd-oBY",{"native":33,"english":34},"Quentin Tarantino, narratore d’eccezione, racconta perché Sergio Corbucci è “il secondo miglior regista di western italiani”, come afferma un personaggio nel suo recente film C’era una volta a Hollywood e come conferma la sua scelta di realizzare Django Unchained ispirandosi a un film di Corbucci degli anni Sessanta. Materiali d’epoca inediti, testimonianze e ricostruzioni per raccontare un cinema e un’epoca irripetibili. Django, Il grande silenzio, Gli specialisti, Il mercenario, Vamos a matar compañeros, Cosa c’entriamo noi con la rivoluzione: i western di Corbucci come cinema della crudeltà, ma anche come grande invenzione e come metafora di tutte le idee che circolavano nell’Italia degli anni Sessanta. Con le testimonianze di Franco Nero (l’attore preferito di Corbucci) e Ruggero Deodato (l’aiuto regista di Django), con i Super8 inediti realizzati sui set dei film del regista romano, con le immagini degli anni in cui il cinema italiano sapeva parlare a tutto il mondo. E con le animazioni che ricostruiscono un clima, uno spirito, un modo di vivere e di concepire il cinema.","An homage to Italian director Sergio Corbucci of the 1960s and contemporary director Quentin Tarantino, recounting a memorable period in Italian cinema with the sensibility of today.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,46,49,55],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Franco Nero","franco-nero",1941,"Documentary subject",{"person":47,"role":48},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":23,"nationality":54},"Quentin Tarantino","quentin-tarantino",1963,"United States of America (the)",{"person":56,"role":45},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":60,"gender":23,"nationality":24},"Ruggero Deodato","ruggero-deodato",1939,2022],"uses":{"params":["slug"]}}]}
