{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Ojos Negros","Paula, una chica de 14 años, tiene que pasar el verano en Ojos Negros, un pueblo de Teruel, con su tía y su abuela, a quienes apenas conoce. Allí descubre las tensiones familiares que se destapan a raíz de la enfermedad de su abuela. Intentando escapar de esa atmósfera asfixiante conoce a Alicia, una chica de su edad con quien establece una intensa amistad. Al final del verano Paula intuirá lo que significa hacerse mayor. (\"Paula, a thirteen year old girl, starts to experience certain complications in the relationships with her family and friends. In order to be with her ill grandmother, which she barely knows, she spends the summer in Ojos Negros. There she will meet Alicia, a girl her age, who also stays in town for the summer. Together they will venture into the adult world through a stifling summer that never ends.\")",[4,5,6,7,8],"motherhood","independent home","grandmotherhood","physical illness","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"character":42,"synopsis":55},"ES2019_067","Film","es2019-067-ojos-negros",{"native":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-07-18",2019,[20],{"country":21,"share":22},"Spain","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/title/tt8033588/?ref_=ttrel_ov","https://www.imdb.com/title/tt8033588/mediaviewer/rm3805369344/?ref_=tt_ov_i",[27,28],"Coming of Age","Drama",[30,34,37],{"id":31,"slug":32,"name":31,"gender":33,"nationality":21},"Iván Alarcón","ivan-alarcon","Unknown",{"id":35,"slug":36,"name":35,"gender":33,"nationality":21},"Sandra García","sandra-garcia",{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":21},"Ivet Castelo","ivet-castelo",1995,"Female identifying",[43],{"id":44,"age":45,"gender":41,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":33,"person":51,"role":54},"ES2019_067_01","4: Fourth Age (>75)","Heterosexual","White Western European","Middle class","Retired","Chronic illness",{"id":52,"slug":53,"name":52,"gender":41,"nationality":21},"Inés Paricio","ines-paricio","Supporting actor",{"native":56,"english":57},"Paula, una chica de 14 años, tiene que pasar el verano en Ojos Negros, un pueblo de Teruel, con su tía y su abuela, a quienes apenas conoce. Allí descubre las tensiones familiares que se destapan a raíz de la enfermedad de su abuela. Intentando escapar de esa atmósfera asfixiante conoce a Alicia, una chica de su edad con quien establece una intensa amistad. Al final del verano Paula intuirá lo que significa hacerse mayor.","\"Paula, a thirteen year old girl, starts to experience certain complications in the relationships with her family and friends. In order to be with her ill grandmother, which she barely knows, she spends the summer in Ojos Negros. There she will meet Alicia, a girl her age, who also stays in town for the summer. Together they will venture into the adult world through a stifling summer that never ends.\""],"uses":{"params":["slug"]}}]}
