{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Tre piani (Three Floors)","Al primo piano di una palazzina vivono Lucio, Sara e la loro bambina di sette anni, Francesca. Nell’appartamento accanto ci sono Giovanna e Renato, che spesso fanno da babysitter alla bambina. Una sera, Renato, a cui è stata affidata Francesca, scompare con la bambina per molte ore. Quando finalmente i due vengono ritrovati, Lucio teme che a sua figlia sia accaduto qualcosa di terribile. La sua paura si trasforma in una vera e propria ossessione. Al secondo piano vive Monica, alle prese con la prima esperienza di maternità. Suo marito Giorgio è un ingegnere e trascorre lunghi periodi all’estero per lavoro. Monica combatte una silenziosa battaglia contro la solitudine e la paura di diventare un giorno come sua madre, ricoverata in clinica per disturbi mentali. Giorgio capisce che non potrà più allontanarsi da sua moglie e sua figlia. Forse però è troppo tardi. Dora è una giudice, come suo marito Vittorio. Abitano all’ultimo piano insieme al figlio di vent’anni, Andrea. Una notte il ragazzo, ubriaco, investe e uccide una donna. Sconvolto, chiede ai genitori di fargli evitare il carcere. Vittorio pensa che suo figlio debba essere giudicato e condannato per quello che ha fatto. La tensione tra padre e figlio esplode, fino a creare una frattura definitiva tra i due. Vittorio costringe Dora a una scelta dolorosa: o lui o il figlio. (The story of three families living in three apartments in the same bourgeois condominium)",[4,5,6,7,8,9,10,11],"pedophilia","separation","caregiving","natural death","intergenerational friendship","migration","dementia","parenthood",{"type":13,"id":14,"slug":15,"title":16,"release":19,"filmType":23,"directors":24,"genre":32,"media":36,"synopsis":39,"production":42,"characters":48,"roles":49,"tags":3},"Film","IT2021_026","it2021-026-tre-piani",{"native":17,"english":18},"Tre piani","Three Floors",{"type":20,"date":21,"year":22},"Theatrical release","2021-09-23",2021,"Fiction film",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Nanni Moretti","nanni-moretti",1953,0,"Male identifying","Italy",[33,34,35],"Drama","Thriller","Multi-protagonist film",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt9110904/mediaviewer/rm1678623745/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Y0t8M3-RqhM",{"native":40,"english":41},"Al primo piano di una palazzina vivono Lucio, Sara e la loro bambina di sette anni, Francesca. Nell’appartamento accanto ci sono Giovanna e Renato, che spesso fanno da babysitter alla bambina. Una sera, Renato, a cui è stata affidata Francesca, scompare con la bambina per molte ore. Quando finalmente i due vengono ritrovati, Lucio teme che a sua figlia sia accaduto qualcosa di terribile. La sua paura si trasforma in una vera e propria ossessione. Al secondo piano vive Monica, alle prese con la prima esperienza di maternità. Suo marito Giorgio è un ingegnere e trascorre lunghi periodi all’estero per lavoro. Monica combatte una silenziosa battaglia contro la solitudine e la paura di diventare un giorno come sua madre, ricoverata in clinica per disturbi mentali. Giorgio capisce che non potrà più allontanarsi da sua moglie e sua figlia. Forse però è troppo tardi. Dora è una giudice, come suo marito Vittorio. Abitano all’ultimo piano insieme al figlio di vent’anni, Andrea. Una notte il ragazzo, ubriaco, investe e uccide una donna. Sconvolto, chiede ai genitori di fargli evitare il carcere. Vittorio pensa che suo figlio debba essere giudicato e condannato per quello che ha fatto. La tensione tra padre e figlio esplode, fino a creare una frattura definitiva tra i due. Vittorio costringe Dora a una scelta dolorosa: o lui o il figlio.","The story of three families living in three apartments in the same bourgeois condominium",[43,45],{"country":31,"share":44},"Majority coproducer",{"country":46,"share":47},"France","Minority coproducer",[],[50,57,60,62],{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":29,"gender":55,"nationality":31},"Anna Bonaiuto","anna-bonaiuto",1950,"Female identifying","Supporting actor",{"person":58,"role":59},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},"Director of the film",{"person":61,"role":56},{"id":26,"slug":27,"name":26,"birthYear":28,"deathYear":29,"gender":30,"nationality":31},{"person":63,"role":56},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":29,"gender":30,"nationality":31},"Paolo Graziosi","paolo-graziosi",1940],"uses":{"params":["slug"]}}]}
