{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Zavera","Ștefan Caragioiu, 50 de ani bătuți pe muchie, inginer constructor, are un blocaj existențial la moartea celui mai bun prieten al său, arhitectul Nic Papahontu, de care e legat prin tot ce a făcut până acum în viață. Nic reprezintă tot ceea ce și-ar fi dorit Ștefan de la viață: charismă, talent, dezinvoltură, o mare cultură și o știință a oamenilor. Ce se întâmplă în clipa în care Nic moare accidental iar Ștefan este obligat să deschidă ochii asupra vieții din jurul lui și să ia decizii? Mai ales când descoperă că toate adevărurile în care a crezut până acum se clatină serios, inclusiv prietenia lui Nic. (After the suspicious death of his best friend Nic, Stefan, a fifty-year-old businessman, uncovers the unknown part of their relationship and has to come to terms with his new life.)",[4,5,6,7,8],"high rank employment","grief","accidental death","personal trauma","homosociality",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"character":34,"synopsis":50},"RO2019_017","Film","ro2019-017-zavera",{"native":1,"english":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-11-29",2019,[20],{"country":21,"share":22},"Romania","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.cinemagia.ro/trailer/zavera-21989/","https://www.cinemagia.ro/filme/zavera-590969/postere/3673985/#gallery",[27],"Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Andrei Gruzsniczki","andrei-gruzsniczki",1962,"Male identifying",[35],{"id":36,"age":37,"gender":33,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":49},"RO2019_017_01","2: Late Middle Age (55-60)","Heterosexual","White Eastern European","Upper class","Employed","Able-bodied","No",{"id":45,"slug":46,"name":45,"birthYear":47,"gender":33,"nationality":48},"Dorian Boguţă","dorian-boguta",1971,"Moldova (the Republic of)","Unknown",{"native":51,"english":52},"Ștefan Caragioiu, 50 de ani bătuți pe muchie, inginer constructor, are un blocaj existențial la moartea celui mai bun prieten al său, arhitectul Nic Papahontu, de care e legat prin tot ce a făcut până acum în viață. Nic reprezintă tot ceea ce și-ar fi dorit Ștefan de la viață: charismă, talent, dezinvoltură, o mare cultură și o știință a oamenilor. Ce se întâmplă în clipa în care Nic moare accidental iar Ștefan este obligat să deschidă ochii asupra vieții din jurul lui și să ia decizii? Mai ales când descoperă că toate adevărurile în care a crezut până acum se clatină serios, inclusiv prietenia lui Nic.","After the suspicious death of his best friend Nic, Stefan, a fifty-year-old businessman, uncovers the unknown part of their relationship and has to come to terms with his new life."],"uses":{"params":["slug"]}}]}
