{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Metti una notte","Martino un giovane entomologo in crisi sentimentale, torna a Roma a trovare l’adorato zio. Appena arrivato lo zio gli chiede il favore di fare da babysitter alla figlia di alcuni amici. Una volta arrivato a casa di Linda, la bambina, Martino scopre che assieme a questa c’è anche Lulù, la sua eccentrica e imprevedibile nonna. Tutto si complica quando Martino riceve la telefonata di Tea, un antico amore incontrato il pomeriggio stesso per caso. La ragazza è in pericolo e gli chiede aiuto. Martino entusiasta all’idea di poterla salvare è costretto a portarsi dietro nonna e bambina in una serie di avventure e disavventure, incontri e imprevisti, in una Roma notturna alla ricerca di un nuovo amore. (Martino, a young entomologist in sentimental crisis, returns to Rome to find his beloved uncle. As soon as he arrives, his uncle asks him to babysitting the daughter of some friends.)",[4,5,6],"grandmotherhood","urban","mentorship",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"IT2019_083","Film","it2019-083-metti-una-notte",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-01-08",2019,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=7o2YwpUH4G4","https://www.imdb.com/title/tt7555550/mediaviewer/rm2653333505/?ref_=tt_ov_i",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Cosimo Messeri","cosimo-messeri",1985,"Male identifying",{"native":33,"english":34},"Martino un giovane entomologo in crisi sentimentale, torna a Roma a trovare l’adorato zio. Appena arrivato lo zio gli chiede il favore di fare da babysitter alla figlia di alcuni amici. Una volta arrivato a casa di Linda, la bambina, Martino scopre che assieme a questa c’è anche Lulù, la sua eccentrica e imprevedibile nonna. Tutto si complica quando Martino riceve la telefonata di Tea, un antico amore incontrato il pomeriggio stesso per caso. La ragazza è in pericolo e gli chiede aiuto. Martino entusiasta all’idea di poterla salvare è costretto a portarsi dietro nonna e bambina in una serie di avventure e disavventure, incontri e imprevisti, in una Roma notturna alla ricerca di un nuovo amore.","Martino, a young entomologist in sentimental crisis, returns to Rome to find his beloved uncle. As soon as he arrives, his uncle asks him to babysitting the daughter of some friends."],"uses":{"params":["slug"]}}]}
