{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"The Land of Dreams","Il film racconta la favola d’amore tra Eva (Caterina Shulha), una giovane immigrata che ha sempre sognato di diventare una cantante ma lavora come lavapiatti, e Armie (George Blagden), un abilissimo pianista dotato di una fervida fantasia. Entrambi scopriranno che fantasia, sogno e vita possono invece mischiarsi e diventare la ricetta della felicità. Lo sfondo è la New York dopo la Grande Guerra e prima della Grande Depressione, in un’epoca di musica, speranze e grandi cambiamenti. (A young immigrant named Eva living in New York during the 1920s dreams of becoming a singer and falls for a pianist with an active imagination.)",[4],"celebrity",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":26,"synopsis":32},"IT2022_040","Film","it2022-040-the-land-of-dreams",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2010-11-22",2010,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=T3ExPp_4hEo","https://www.imdb.com/title/tt11013696/mediaviewer/rm3016558081/?ref_=tt_ov_i",[23,24,25],"Musical","Drama","Historical film (Heritage Film)",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":17},"Nicola Abbatangelo","nicola-abbatangelo",1987,"Male identifying",{"native":33,"english":34},"Il film racconta la favola d’amore tra Eva (Caterina Shulha), una giovane immigrata che ha sempre sognato di diventare una cantante ma lavora come lavapiatti, e Armie (George Blagden), un abilissimo pianista dotato di una fervida fantasia. Entrambi scopriranno che fantasia, sogno e vita possono invece mischiarsi e diventare la ricetta della felicità. Lo sfondo è la New York dopo la Grande Guerra e prima della Grande Depressione, in un’epoca di musica, speranze e grandi cambiamenti.","A young immigrant named Eva living in New York during the 1920s dreams of becoming a singer and falls for a pianist with an active imagination."],"uses":{"params":["slug"]}}]}
