{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":15},"Quién te cantará (Who Will Sing To You?)","Lila Cassen (Najwa Nimri) era la cantante española con más éxito de los noventa hasta que desapareció misteriosamente de un día para otro. Diez años después, Lila prepara su triunfal vuelta a los escenarios pero, poco antes de la esperada fecha, pierde la memoria al sufrir un accidente. Violeta (Eva Llorach) vive dominada por su conflictiva hija Marta (Natalia de Molina). Cada noche escapa de su realidad haciendo lo único que la hace feliz: imitar a Lila Cassen en el karaoke donde trabaja. Un día Violeta recibe una fascinante propuesta: enseñar a Lila Cassen a volver a ser Lila Cassen. (When Lila, a celebrated but fame-weary and amnesiac singer forgets how to perform, super-fan Violeta steps in to teach Lila how to be Lila once again.)",[4,5,6,7,8,9,10,11,12,13,14],"high rank employment","intergenerational friendship","artistic creation","independent home","caregiving","mentorship","natural","urban","celebrity","homosociality","superior-employee relationship",{"id":16,"type":17,"slug":18,"title":19,"filmType":22,"release":23,"production":27,"media":34,"genre":37,"tags":3,"character":40,"synopsis":56},"ES2018_009","Film","es2018-009-quien-te-cantara",{"native":20,"english":21},"Quién te cantará","Who Will Sing To You?","Fiction film",{"type":24,"date":25,"year":26},"Theatrical release","2018-10-26",2018,[28,31],{"country":29,"share":30},"Spain","Majority coproducer",{"country":32,"share":33},"France","Minority coproducer",{"trailerUrl":35,"posterUrl":36},"https://www.youtube.com/watch?v=SpOjXpfxIFQ","https://www.imdb.com/title/tt6485304/mediaviewer/rm1483700480/?ref_=tt_ov_i",[38,39],"Horror","Drama",[41],{"id":42,"age":43,"gender":44,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":55},"ES2018_009_01","3: Third Age (60-75)","Female identifying","Unknown","White Western European","Upper Middle class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":44,"nationality":29},"Carme Elías","carme-elias",1951,"Supporting actor",{"native":57,"english":58},"Lila Cassen (Najwa Nimri) era la cantante española con más éxito de los noventa hasta que desapareció misteriosamente de un día para otro. Diez años después, Lila prepara su triunfal vuelta a los escenarios pero, poco antes de la esperada fecha, pierde la memoria al sufrir un accidente. Violeta (Eva Llorach) vive dominada por su conflictiva hija Marta (Natalia de Molina). Cada noche escapa de su realidad haciendo lo único que la hace feliz: imitar a Lila Cassen en el karaoke donde trabaja. Un día Violeta recibe una fascinante propuesta: enseñar a Lila Cassen a volver a ser Lila Cassen.","When Lila, a celebrated but fame-weary and amnesiac singer forgets how to perform, super-fan Violeta steps in to teach Lila how to be Lila once again."],"uses":{"params":["slug"]}}]}
