{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Asi mit Niwoh - Die Jürgen Zeltinger Geschichte","Dokumentarfilm über die Kölner Ikone Jürgen Zeltinger (*1949). Im Jahr 1979 gründete Zeltinger mit einigen Musikern die Zeltinger Band, die nicht zuletzt durch kölsch-deutsche Versionen von Lou Reed- und Ramones-Songs berühmt wurde. Mit Songs wie \"Sozialamt\", \"Müngersdorfer Stadion\" und \"Asi mit Niwoh\" erlangte sie Kultstatus. Der Film begleitet die Band auf Tour und zeichnet den Lebens- und Karriereweg Jürgen Zeltingers nach. Dabei kommen auch Freunde und Weggefährten wie Wolfgang Niedecken und Heiner Lauterbach zu Wort. (The rock group from Cologne around front man Jürgen Zeltinger has now been touring around Germany for 40 years. He has lived an anarchic and excessive life. From prison to alcohol poisoning up to a neurological emergency, \"Plaat\" has survived and seen it all. He was never politically correct. But now the 69-year-old rides his e-scooter to the café to meet his friends. Learning new lyrics is becoming more and more difficult for him, but his songs have never lost their power to ignite. All the more so since he is nowadays accompanied by a young guitar player who takes the role of a surrogate son for him. The film is a tribute to a Cologne original that has remained true to himself and will now rock his autumn years full of relish.)",[4,5,6,7],"mentorship","physical illness","artistic creation","extended family",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2019_008","Film","de2019-008-asi-mit-niwoh-die-jurgen-zeltinger-geschichte",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2019-02-07",2019,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=_s3ssq_BVIM&ab_channel=kinofilme","https://www.imdb.com/title/tt9280458/mediaviewer/rm2739824640/?ref_=tt_ov_i",[26],"Documentary – Participatory mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Oliver Schwabe","oliver-schwabe",1966,"Male identifying",{"native":34,"english":35},"Dokumentarfilm über die Kölner Ikone Jürgen Zeltinger (*1949). Im Jahr 1979 gründete Zeltinger mit einigen Musikern die Zeltinger Band, die nicht zuletzt durch kölsch-deutsche Versionen von Lou Reed- und Ramones-Songs berühmt wurde. Mit Songs wie \"Sozialamt\", \"Müngersdorfer Stadion\" und \"Asi mit Niwoh\" erlangte sie Kultstatus. Der Film begleitet die Band auf Tour und zeichnet den Lebens- und Karriereweg Jürgen Zeltingers nach. Dabei kommen auch Freunde und Weggefährten wie Wolfgang Niedecken und Heiner Lauterbach zu Wort.","The rock group from Cologne around front man Jürgen Zeltinger has now been touring around Germany for 40 years. He has lived an anarchic and excessive life. From prison to alcohol poisoning up to a neurological emergency, \"Plaat\" has survived and seen it all. He was never politically correct. But now the 69-year-old rides his e-scooter to the café to meet his friends. Learning new lyrics is becoming more and more difficult for him, but his songs have never lost their power to ignite. All the more so since he is nowadays accompanied by a young guitar player who takes the role of a surrogate son for him. The film is a tribute to a Cologne original that has remained true to himself and will now rock his autumn years full of relish."],"uses":{"params":["slug"]}}]}
