{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Lur eta Amets","Los padres de Lur y Amets tienen una boda este fin de semana y han dejado a los gemelos en casa de la abuela Andere. Pero, gracias a los poderes de ella y de su gato Baltaxar, no va a ser un fin de semana convencional. Se adentrarán en un viaje inolvidable, donde se trasladarán a diferentes épocas y vivirán aventuras a lo largo de la historia. Serán los protagonistas de cada una de las historias y en todas contarán con la ayuda de Andere y Baltaxar. Aunque, por desgracia, siempre tendrán dos hombres malvados pisándoles los talones... (Lur and Amets' parents have to go to a wedding this weekend. For this reason, they leave the twins at Grandma Andere's. However, it's not going to be a conventional weekend thanks to her magic powers and her cat Zang-targ-claws. They will set out on an unforgettable journey travelling to different eras and having new adventures throughout the history of the Basque Country. Although they are the main characters of every story, Andere and Zang-targ-claws will help them. Unfortunately, two evil men will always be hot on their heels.)",[4,5,6,7,8,9,10],"grandmotherhood","cultural memory","war","spirituality","supernatural entity","regional identity","woman empowerment",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":32,"media":37,"synopsis":40,"production":43,"characters":46,"roles":47,"tags":3},"Film","ES2020_065","es2020-065-lur-eta-amets",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Unknown","2020-02-07",2020,"Animation",[23,29],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Joseba Ponce","joseba-ponce",0,"Male identifying","Spain",{"id":30,"slug":31,"name":30,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Imanol Zinkunegi","imanol-zinkunegi",[33,34,35,36],"Fantasy","Children's Film","Adventure","Historical film (Heritage Film)",{"posterUrl":38,"trailerUrl":39},"https://www.imdb.com/title/tt11542244/mediaviewer/rm1040417025/?ref_=tt_ov_i","https://www.imdb.com/title/tt11542244/?ref_=nv_sr_srsg_0_tt_3_nm_0_in_0_q_Lur%2520eta%2520Amets",{"native":41,"english":42},"Los padres de Lur y Amets tienen una boda este fin de semana y han dejado a los gemelos en casa de la abuela Andere. Pero, gracias a los poderes de ella y de su gato Baltaxar, no va a ser un fin de semana convencional. Se adentrarán en un viaje inolvidable, donde se trasladarán a diferentes épocas y vivirán aventuras a lo largo de la historia. Serán los protagonistas de cada una de las historias y en todas contarán con la ayuda de Andere y Baltaxar. Aunque, por desgracia, siempre tendrán dos hombres malvados pisándoles los talones...","Lur and Amets' parents have to go to a wedding this weekend. For this reason, they leave the twins at Grandma Andere's. However, it's not going to be a conventional weekend thanks to her magic powers and her cat Zang-targ-claws. They will set out on an unforgettable journey travelling to different eras and having new adventures throughout the history of the Basque Country. Although they are the main characters of every story, Andere and Zang-targ-claws will help them. Unfortunately, two evil men will always be hot on their heels.",[44],{"country":28,"share":45},"Majority coproducer",[],[48,51],{"person":49,"role":50},{"id":30,"slug":31,"name":30,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":52,"role":50},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28}],"uses":{"params":["slug"]}}]}
