{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Helmut Berger, meine Mutter und ich (Helmut Berger, My Mother and Me)","Die Mutter der Filmemacherin Valesca Peters fragt sich im Sommer 2016, was denn die einstige Filmikone Helmut Berger so treibt. Schnell wird gegoogelt, doch was die Mutter dort entdeckt, verschlägt ihr die Sprache: Ihr ehemaliger Held, bekannt aus Filmen wie „Gewalt und Leidenschaft“, hat sich erschreckend verändert und macht, wenn überhaupt, nur noch mit Skandalen von sich reden. Valesca Peters' Mutter versteht nicht, wie es so weit kommen konnte. Ihrer Meinung nach braucht Helmut Berger nur einen normalen Job, dann gibt sich das wieder. Sie kontaktiert den Mann und wider Erwarten will er sie tatsächlich kennenlernen. Kurz darauf verbringen Mutter und Tochter zusammen mit Berger Zeit in Städten wie Salzburg, Paris und Berlin. Doch nicht nur das: Helmut Berger sitzt auch bald auf dem heimischen Sofa der Mutter in Niedersachsen und bleibt sogar mehrere Monate dort. Die sonst so bodenständigen Dorfbewohner kommen aus dem Staunen nicht mehr heraus. Nach einiger Zeit entwickelt sich tatsächlich eine Freundschaft zwischen Berger und Valesca Peters' Mutter. So entsteht ein Vertrauensverhältnis, bei dem der einstige Star sein ganzes Leben ausbreitet und die Grenzen zwischen Filmteam, Familie und Schauspieler verwischen. (It all started with a spontaneous Google research: What does Helmut Berger actually do? Bettina Vorndamme, the mother of director Valesca Peters, surfed the net one night after being separated from her partner and was downright shocked by what she was reading about the once \"most beautiful man\" of the 1960s and 1970s.)",[4,5,6,7,8,9],"artistic creation","elderhood","loneliness","cultural memory","substance abuse","celebrity",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":35,"synopsis":41},"DE2019_018","Film","de2019-018-helmut-berger-meine-mutter-und-ich",{"native":15,"english":16},"Helmut Berger, meine Mutter und ich","Helmut Berger, My Mother and Me","Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2019-03-07",2019,[23,26],{"country":24,"share":25},"Germany","Majority coproducer",{"country":27,"share":28},"Austria","Minority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=wmEEJyX5JEk&ab_channel=epdFilm","https://www.imdb.com/title/tt9703880/mediaviewer/rm903245312/?ref_=tt_ov_i",[33,34],"Documentary – Participatory mode","Documentary – Performative mode",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":24},"Valesca Peters","valesca-peters",1982,"Female identifying",{"native":42,"english":43},"Die Mutter der Filmemacherin Valesca Peters fragt sich im Sommer 2016, was denn die einstige Filmikone Helmut Berger so treibt. Schnell wird gegoogelt, doch was die Mutter dort entdeckt, verschlägt ihr die Sprache: Ihr ehemaliger Held, bekannt aus Filmen wie „Gewalt und Leidenschaft“, hat sich erschreckend verändert und macht, wenn überhaupt, nur noch mit Skandalen von sich reden. Valesca Peters' Mutter versteht nicht, wie es so weit kommen konnte. Ihrer Meinung nach braucht Helmut Berger nur einen normalen Job, dann gibt sich das wieder. Sie kontaktiert den Mann und wider Erwarten will er sie tatsächlich kennenlernen. Kurz darauf verbringen Mutter und Tochter zusammen mit Berger Zeit in Städten wie Salzburg, Paris und Berlin. Doch nicht nur das: Helmut Berger sitzt auch bald auf dem heimischen Sofa der Mutter in Niedersachsen und bleibt sogar mehrere Monate dort. Die sonst so bodenständigen Dorfbewohner kommen aus dem Staunen nicht mehr heraus. Nach einiger Zeit entwickelt sich tatsächlich eine Freundschaft zwischen Berger und Valesca Peters' Mutter. So entsteht ein Vertrauensverhältnis, bei dem der einstige Star sein ganzes Leben ausbreitet und die Grenzen zwischen Filmteam, Familie und Schauspieler verwischen.","It all started with a spontaneous Google research: What does Helmut Berger actually do? Bettina Vorndamme, the mother of director Valesca Peters, surfed the net one night after being separated from her partner and was downright shocked by what she was reading about the once \"most beautiful man\" of the 1960s and 1970s."],"uses":{"params":["slug"]}}]}
