{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Freddy/Eddy","Maler Freddy (Felix Schäfer) lebt mit Frau und Kind am Tegernsee und arbeitet an seinem Comeback, bis sein Leben eines Tages völlig unerwartet aus den Fugen gerät: Er wird angeklagt, seine Frau zusammengeschlagen zu haben und im Zuge dessen soll ihm das Sorgerecht für seinen achtjährigen Sohn entzogen werden. Doch Freddy kann sich nicht erinnern, die ihm vorgeworfenen Taten begangen zu haben, und beteuert seine Unschuld. In dieser schweren Krise taucht Eddy (ebenfalls Felix Schäfer) auf, Freddys imaginärer Freund aus Kindheitstagen. Beide sehen sich zum Verwechseln ähnlich und sofort beginnt Eddy, sich in Freddys Leben einzumischen, in dem immer schlimmere Dinge passieren. Nur Freddy weiß, dass er einen Doppelgänger hat, einen imaginären noch dazu – wie soll er da nur seine Umwelt davon überzeugen, dass es Eddy ist, der an all den Katastrophen Schuld ist? Langsam entgleitet Freddy die Kontrolle über sein Leben… (While Freddys world collapses, Eddy, his childhood imaginary friend reappears. And he looks exactly like him but turns out to be a horrific version of himself. How to prove someone who used to be a product of your own mind is alive?)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2018_012","de2018-012-freddy-eddy",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2018-02-01",2018,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Tini Tüllmann","tini-tullmann",1977,0,"Female identifying","Germany",[23,24],"Horror","Thriller",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt5778938/mediaviewer/rm1833042688/?ref_=tt_ov_i","https://www.youtube.com/watch?v=sT6dVGgua6g&ab_channel=KinoCheckHeimkino",{"native":29,"english":30},"Maler Freddy (Felix Schäfer) lebt mit Frau und Kind am Tegernsee und arbeitet an seinem Comeback, bis sein Leben eines Tages völlig unerwartet aus den Fugen gerät: Er wird angeklagt, seine Frau zusammengeschlagen zu haben und im Zuge dessen soll ihm das Sorgerecht für seinen achtjährigen Sohn entzogen werden. Doch Freddy kann sich nicht erinnern, die ihm vorgeworfenen Taten begangen zu haben, und beteuert seine Unschuld. In dieser schweren Krise taucht Eddy (ebenfalls Felix Schäfer) auf, Freddys imaginärer Freund aus Kindheitstagen. Beide sehen sich zum Verwechseln ähnlich und sofort beginnt Eddy, sich in Freddys Leben einzumischen, in dem immer schlimmere Dinge passieren. Nur Freddy weiß, dass er einen Doppelgänger hat, einen imaginären noch dazu – wie soll er da nur seine Umwelt davon überzeugen, dass es Eddy ist, der an all den Katastrophen Schuld ist? Langsam entgleitet Freddy die Kontrolle über sein Leben…","While Freddys world collapses, Eddy, his childhood imaginary friend reappears. And he looks exactly like him but turns out to be a horrific version of himself. How to prove someone who used to be a product of your own mind is alive?",[32],{"country":21,"share":33},"Majority coproducer",[],[36,43,50],{"person":37,"role":42},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":19,"gender":41,"nationality":21},"Burghart Klaußner","burghart-klaussner",1949,"Male identifying","Supporting actor",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":19,"gender":20,"nationality":48},"Ingrid Mülleder","ingrid-mulleder",1959,"Austria","Minor actor/Cameo",{"person":51,"role":52},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
