{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Voir le jour (Into the World)","Jeanne travaille comme auxiliaire dans une maternité de Marseille. Nuit et jour, Jeanne et ses collègues se battent pour défendre les mères et leurs bébés face au manque d’effectifs et à la pression permanente de leur direction. Jeanne vit avec Zoé, sa fille de 18 ans, qu’elle élève seule. Lorsqu’un drame survient à la maternité et que Zoé part étudier à Paris, le passé secret de Jeanne resurgit soudain et la pousse à affirmer ses choix de vie. (When her daughter Zoé leaves her to study in Paris, Jeanne, 50, a childcare auxiliary in a hospital in Marseille, sees suddenly her secret past resurface with Abel’s return.)",[4,5,6,7],"high rank employment","intergenerational friendship","artistic creation","class conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":34},"FR2020_055","Film","fr2020-055-voir-le-jour",{"native":13,"english":14},"Voir le jour","Into the World","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-08-12",2020,[21],{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=ALU3I-HNwWY","https://medias.unifrance.org/medias/142/94/220814/format_page/voir-le-jour.jpg",[28],"Drama",[30],{"id":31,"slug":32,"name":31,"gender":33,"nationality":22},"Marion Laine","marion-laine","Female identifying",{"native":35,"english":36},"Jeanne travaille comme auxiliaire dans une maternité de Marseille. Nuit et jour, Jeanne et ses collègues se battent pour défendre les mères et leurs bébés face au manque d’effectifs et à la pression permanente de leur direction. Jeanne vit avec Zoé, sa fille de 18 ans, qu’elle élève seule. Lorsqu’un drame survient à la maternité et que Zoé part étudier à Paris, le passé secret de Jeanne resurgit soudain et la pousse à affirmer ses choix de vie.","When her daughter Zoé leaves her to study in Paris, Jeanne, 50, a childcare auxiliary in a hospital in Marseille, sees suddenly her secret past resurface with Abel’s return."],"uses":{"params":["slug"]}}]}
