{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"La última guardia (The last day on duty)","“La última Guardia” nos muestra la recta final de la carrera profesional de Javier Herrán, un bombero que a sus 65 años, se niega a jubilarse y abandonar el trabajo de toda su vida. Con la jubilación a la vista, conoceremos los entresijos de un grupo perfectamente engrasado y, especialmente, la vida de uno de los cabos más peculiares del parque, que rehúye el momento de su retirada. Acompañado de su compañero de viaje, Javier Galbarriartu, conoceremos mejor el trabajo de un gremio que se juega la vida por el resto de ciudadanos. En este documental, que habla sobre la vida y la llegada a la tercera edad, conoceremos los sentimientos de un protagonista que todavía se ve joven, tanto físicamente como de espíritu, y a la que le apasiona un trabajo que no quiere dejar de lado. (The film covers the last stretch of the career of Javier Herrán, a firefighter stationed in Urioste (Bizkaia). As he approaches retirement, you will get an insight into the workings of a well-oiled group and, particularly, the life of one of the brigade's most eccentric firefighters with rank of corporal, who does not want to face up to retirement. The film focusing on his journey along with Javier Galbarriartu opens a window onto the work of a profession whose members risk their lives for other citizens. This documentary that discusses life and ageing reveals the feelings of the main character who still seems young, both physically and at heart, and who loves a job that he does not want to give up.)",[4,5,6,7,8,9,10,11],"independent home","non-human companionship","low-rank employment","legacy","well-being","homosociality","retirement","daily routine",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":28,"genre":30,"tags":3,"director":33,"synopsis":39},"ES2020_018","Film","es2020-018-la-ultima-guardia",{"native":17,"english":18},"La última guardia","The last day on duty","Documentary",{"type":21,"date":22,"year":23},"Theatrical release","2020-11-21",2020,[25],{"country":26,"share":27},"Spain","Majority coproducer",{"posterUrl":29},"https://www.imdb.com/title/tt12140782/mediaviewer/rm2981147137/?ref_=tt_ov_i",[31,32],"Documentary – Participatory mode","Documentary – Performative mode",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Jon Cortegoso","jon-cortegoso",1978,"Male identifying",{"native":40,"english":41},"“La última Guardia” nos muestra la recta final de la carrera profesional de Javier Herrán, un bombero que a sus 65 años, se niega a jubilarse y abandonar el trabajo de toda su vida. Con la jubilación a la vista, conoceremos los entresijos de un grupo perfectamente engrasado y, especialmente, la vida de uno de los cabos más peculiares del parque, que rehúye el momento de su retirada. Acompañado de su compañero de viaje, Javier Galbarriartu, conoceremos mejor el trabajo de un gremio que se juega la vida por el resto de ciudadanos. En este documental, que habla sobre la vida y la llegada a la tercera edad, conoceremos los sentimientos de un protagonista que todavía se ve joven, tanto físicamente como de espíritu, y a la que le apasiona un trabajo que no quiere dejar de lado.","The film covers the last stretch of the career of Javier Herrán, a firefighter stationed in Urioste (Bizkaia). As he approaches retirement, you will get an insight into the workings of a well-oiled group and, particularly, the life of one of the brigade's most eccentric firefighters with rank of corporal, who does not want to face up to retirement. The film focusing on his journey along with Javier Galbarriartu opens a window onto the work of a profession whose members risk their lives for other citizens. This documentary that discusses life and ageing reveals the feelings of the main character who still seems young, both physically and at heart, and who loves a job that he does not want to give up."],"uses":{"params":["slug"]}}]}
