{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Tonno spiaggiato","Lasciato dalla sua fidanzata, Francesco fa di tutto per riconquistarla. Dopo numerosi e maldestri tentativi, miseramente falliti, finalmente al funerale della nonna di lei, Francesco riesce a recuperare un contatto con la sua ex. Ecco! Per far rivivere l'amore potrebbe bastare... un funerale. Nella mente di Francesco prende così forma un insano quanto geniale progetto: uccidere un membro della famiglia di Francesca. La scelta cade sulla vulcanica e bizzarra zia Nanna. Nei panni di un improbabile Padre Gesù, Francesco entrerà nella casa e nel cuore dell'irresistibile vecchietta, finendo per mettere in dubbio il suo rocambolesco intento criminale. (Francesco has only one great desire: to make people laugh. Supported by his girlfriend Francesca, he goes beyond all limits when he teases her during a cabaret night and has to find a way to win her over again.)",[4],"murder",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2018_040","it2018-040-tonno-spiaggiato",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2018-05-10",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Matteo Martinez","matteo-martinez",0,"Male identifying","Italy",[24,25],"Comedy","Crime",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8354414/mediaviewer/rm3586870528/?ref_=tt_ov_i","https://www.youtube.com/watch?v=xn8P1_vWpzQ",{"native":30,"english":31},"Lasciato dalla sua fidanzata, Francesco fa di tutto per riconquistarla. Dopo numerosi e maldestri tentativi, miseramente falliti, finalmente al funerale della nonna di lei, Francesco riesce a recuperare un contatto con la sua ex. Ecco! Per far rivivere l'amore potrebbe bastare... un funerale. Nella mente di Francesco prende così forma un insano quanto geniale progetto: uccidere un membro della famiglia di Francesca. La scelta cade sulla vulcanica e bizzarra zia Nanna. Nei panni di un improbabile Padre Gesù, Francesco entrerà nella casa e nel cuore dell'irresistibile vecchietta, finendo per mettere in dubbio il suo rocambolesco intento criminale.","Francesco has only one great desire: to make people laugh. Supported by his girlfriend Francesca, he goes beyond all limits when he teases her during a cabaret night and has to find a way to win her over again.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,44,50],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":42,"nationality":22},"Lucia Guzzardi","lucia-guzzardi",1927,"Female identifying","Supporting actor",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":20,"gender":21,"nationality":22},"Marcello Cesena","marcello-cesena",1956,"Minor actor/Cameo",{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
