{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Josep","Février 1939. Submergé par le flot de Républicains fuyant la dictature franquiste, le gouvernement français les parque dans des camps. Deux hommes séparés par les barbelés vont se lier d’amitié. L’un est gendarme, l’autre est dessinateur. De Barcelone à New York, l'histoire vraie de Josep Bartolí, combattant antifranquiste et artiste d'exception. (February 1939. Spanish republicans are fleeing Franco’s dictatorship to France. The French government built concentration camps, confining the refugees, where they barely have access to hygiene, water and food. In one of these camps, separated by barbed wire, two men will become friends. One is a guard, the other is Josep Bartoli (Barcelona 1910 – NYC 1995), an illustrator who fights against Franco’s regime.)",[4,5,6,7,8,9,10],"natural death","motherhood","personal memory","independent home","state institutions","grandfatherhood","collective trauma",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":36,"synopsis":42},"FR2020_075","Film","fr2020-075-josep",{"native":1},"Animation",{"type":18,"date":19,"year":20},"Theatrical release","2020-09-30",2020,[22,25,27],{"country":23,"share":24},"Belgium","Minority coproducer",{"country":26,"share":24},"Spain",{"country":28,"share":29},"France","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=bS9apnbe9Eg","https://medias.unifrance.org/medias/247/124/228599/format_page/josep.jpg",[34,35],"Drama","Biopic",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":28},"Aurel","aurel",1980,"Male identifying",{"native":43,"english":44},"Février 1939. Submergé par le flot de Républicains fuyant la dictature franquiste, le gouvernement français les parque dans des camps. Deux hommes séparés par les barbelés vont se lier d’amitié. L’un est gendarme, l’autre est dessinateur. De Barcelone à New York, l'histoire vraie de Josep Bartolí, combattant antifranquiste et artiste d'exception.","February 1939. Spanish republicans are fleeing Franco’s dictatorship to France. The French government built concentration camps, confining the refugees, where they barely have access to hygiene, water and food. In one of these camps, separated by barbed wire, two men will become friends. One is a guard, the other is Josep Bartoli (Barcelona 1910 – NYC 1995), an illustrator who fights against Franco’s regime."],"uses":{"params":["slug"]}}]}
