{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Da kommt noch was","Helga (Ulrike Willenbacher) steckt fest. Zwei Jahre ist es nun schon her, dass ihr Mann sie für eine andere Frau verlassen hat. Seitdem trauert sie um ihre Beziehung. Doch ihr Leben verändert sich schlagartig, als ihre Putzfrau in den Urlaub fährt und den polnischen Arbeiter Ryszard (Zbigniew Zamachowski) als Vertretung zu ihr schickt. Obwohl er zu Beginn ihren Unmut zu spüren bekommt, wird er bald ihr Vertrauter und selbst die Sprachbarriere ist bald kein Problem mehr. Die beiden kommen sich schnell näher und Helga fühlt sich seit Langem wieder geborgen. Doch als ihre Familie von der Beziehung erfährt, ist Helga hin und hergerissen zwischen den Erwartungen der anderen und ihrem persönlichen Glück. Wofür wird sie sich entscheiden? (At the latest when Helga (62) crashes through the floor of her living room, she realizes that she is stuck. Ever since her husband left her for another woman two years ago, Helga has been unable to overcome her anger. She also feels abandoned by her friends and her daughter. When her cleaning lady goes on holiday and sends the Polish worker Ryszard (60) as a substitute, everything changes. Initially himself the target of Helga's displeasure, Ryszard soon becomes her confidant. Although they don't speak the same language, Helga feels understood and can finally let go. In the protection of their own four walls, the two grow closer. But when Helga's family and friends find out about her secret, Helga finds it difficult to admit her feelings for Ryszard, who does not at all correspond to the common image of masculinity in her milieu, in front of the others. As a result, she risks losing her new happiness again.)",[4,5,6,7,8,9,10],"racial discrimination","reignited passion","migration","loneliness","new start","romance","class conflict",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"character":37,"synopsis":52},"DE2022_075","Film","de2022-075-da-kommt-noch-was",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-09-29",2022,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=S73mQbvH3w8&ab_channel=WeltkinoFilmverleih","https://www.imdb.com/title/tt14409214/mediaviewer/rm608109313/?ref_=tt_ov_i",[29,30],"Comedy","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Mareille Klein","mareille-klein",1979,"Female identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"DE2022_075_01","3: Third Age (60-75)","Heterosexual","White Western European","Upper class","Retired","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":23},"Ulrike Willenbacher","ulrike-willenbacher",1955,"Leading actor",{"native":53,"english":54},"Helga (Ulrike Willenbacher) steckt fest. Zwei Jahre ist es nun schon her, dass ihr Mann sie für eine andere Frau verlassen hat. Seitdem trauert sie um ihre Beziehung. Doch ihr Leben verändert sich schlagartig, als ihre Putzfrau in den Urlaub fährt und den polnischen Arbeiter Ryszard (Zbigniew Zamachowski) als Vertretung zu ihr schickt. Obwohl er zu Beginn ihren Unmut zu spüren bekommt, wird er bald ihr Vertrauter und selbst die Sprachbarriere ist bald kein Problem mehr. Die beiden kommen sich schnell näher und Helga fühlt sich seit Langem wieder geborgen. Doch als ihre Familie von der Beziehung erfährt, ist Helga hin und hergerissen zwischen den Erwartungen der anderen und ihrem persönlichen Glück. Wofür wird sie sich entscheiden?","At the latest when Helga (62) crashes through the floor of her living room, she realizes that she is stuck. Ever since her husband left her for another woman two years ago, Helga has been unable to overcome her anger. She also feels abandoned by her friends and her daughter. When her cleaning lady goes on holiday and sends the Polish worker Ryszard (60) as a substitute, everything changes. Initially himself the target of Helga's displeasure, Ryszard soon becomes her confidant. Although they don't speak the same language, Helga feels understood and can finally let go. In the protection of their own four walls, the two grow closer. But when Helga's family and friends find out about her secret, Helga finds it difficult to admit her feelings for Ryszard, who does not at all correspond to the common image of masculinity in her milieu, in front of the others. As a result, she risks losing her new happiness again."],"uses":{"params":["slug"]}}]}
