{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"À la folie (By Your Side)","Pour fêter l'anniversaire de sa mère, Emmanuelle vient passer quelques jours dans la maison de son enfance. Elle y retrouve temps passé et souvenirs qui règnent dans les lieux, mais aussi sa sœur aînée dont l’instabilité psychologique a trop souvent affecté les relations familiales. Personne ne se doute que cette fête de famille va rapidement prendre une tournure inattendue… (Manu returns to her childhood home for her mother's birthday. She intends to stay for a few days. The visit brings a wave of memories from the past. Then there's also the difficult present with her psychologically unstable sister - A psychological drama about a family torn apart by schizophrenia.)",[4,5],"parenthood","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2022_064","Film","fr2022-064-a-la-folie",{"native":11,"english":12},"À la folie","By Your Side","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-04-06",2022,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=YWcyTQiqU4M","https://medias.unifrance.org/medias/254/138/232190/format_page/a-la-folie.jpg",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Audrey Estrougo","audrey-estrougo",1983,"Female identifying",{"native":34,"english":35},"Pour fêter l'anniversaire de sa mère, Emmanuelle vient passer quelques jours dans la maison de son enfance. Elle y retrouve temps passé et souvenirs qui règnent dans les lieux, mais aussi sa sœur aînée dont l’instabilité psychologique a trop souvent affecté les relations familiales. Personne ne se doute que cette fête de famille va rapidement prendre une tournure inattendue…","Manu returns to her childhood home for her mother's birthday. She intends to stay for a few days. The visit brings a wave of memories from the past. Then there's also the difficult present with her psychologically unstable sister - A psychological drama about a family torn apart by schizophrenia."],"uses":{"params":["slug"]}}]}
