{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Du soleil dans mes yeux","Irène va mieux. Elle a un projet. Vivre à nouveau avec son fils. Elle profite des vacances d’été pour le retrouver chez sa grand-mère à La Rochelle. Mais elle fait la rencontre de Yann… (Irene came out unscathed of an accident, where her husband was killed. She was pregnant and decided she would keep the baby, but it was hard to overcome the tragedy. She gave up her career as a stage actress, and her child, Emile, was put in care of a nurse called Helene. Now Irene seems to be able to raise her boy, and she meets him in La Rochelle, where she makes a new acquaintance: Yann, a sailor. It is love at first sight.)",[4,5,6,7],"high rank employment","multigenerational family","grandparenthood","independent home",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2018_071","Film","fr2018-071-du-soleil-dans-mes-yeux",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-04-11",2018,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=G6O97WUoDMM","https://medias.unifrance.org/medias/24/226/188952/format_page/du-soleil-dans-mes-yeux.jpg",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Nicolas Giraud","nicolas-giraud",1978,"Male identifying",{"native":34,"english":35},"Irène va mieux. Elle a un projet. Vivre à nouveau avec son fils. Elle profite des vacances d’été pour le retrouver chez sa grand-mère à La Rochelle. Mais elle fait la rencontre de Yann…","Irene came out unscathed of an accident, where her husband was killed. She was pregnant and decided she would keep the baby, but it was hard to overcome the tragedy. She gave up her career as a stage actress, and her child, Emile, was put in care of a nurse called Helene. Now Irene seems to be able to raise her boy, and she meets him in La Rochelle, where she makes a new acquaintance: Yann, a sailor. It is love at first sight."],"uses":{"params":["slug"]}}]}
