{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Így vagy tökéletes (Perfect as You Are)","Az írók nem mind elviselhetetlenek, de András (Fekete Ernő) kétségtelenül az. Egy sikeres reklámügynökség kiégett kreatívigazgatójaként még azután is komoly író szeretne lenni, hogy az első regénye csúnyán megbukott. Lenéz mindent, ami nem szépirodalom, így mélyen megveti az új spirituális bestsellert, az Így vagy tökéletest és annak népszerű szerzőjét, Katát (Béres Márta). Aztán egy közös fotójuk felpörög a közösségi médiában, elterjed róluk, hogy járnak, és Andrásnak – kis segítséggel – támad egy nagy ötlete: ez a kapcsolat esetleg sikerre segítheti az új művét. Kár, hogy az életben semmi sem megy olyan egyszerűen, mint a regényekben. Főleg, ha pár megbízhatatlan pasi (Lengyel Tamás, Thuróczy Szabolcs), nagyszájú kolléga (Dér Zsolt), életunt műkritikus (Hegedűs D. Géza) meg egy dögös reklámszépség (Trokán Nóra) is belekeveredik az ügybe. (The film, set in today's Budapest, is a romantic dramedy about the lies of relationships and creation, in which the world of advertising, book publishing and social media collide with the accidental meeting of the two protagonists. As the burnt-out advertiser and the esoteric success author come into ever closer contact with each other, they become entangled in a web of their own emotions and well-constructed lies.)",[4],"high rank employment",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":19,"media":22,"synopsis":25,"production":28,"characters":32,"roles":33,"tags":3},"Film","HU2021_010","hu2021-010-igy-vagy-tokeletes",{"native":10,"english":11},"Így vagy tökéletes","Perfect as You Are",{"type":13,"date":14,"year":15},"Theatrical release","2021-08-19",2021,"Fiction film",[18],"Péter Varsics",[20,21],"Romance","Comedy",{"posterUrl":23,"trailerUrl":24},"https://www.imdb.com/title/tt11732522/mediaviewer/rm960953601/?ref_=tt_ov_i","https://www.youtube.com/watch?v=C5km9K3XxBY",{"native":26,"english":27},"Az írók nem mind elviselhetetlenek, de András (Fekete Ernő) kétségtelenül az. Egy sikeres reklámügynökség kiégett kreatívigazgatójaként még azután is komoly író szeretne lenni, hogy az első regénye csúnyán megbukott. Lenéz mindent, ami nem szépirodalom, így mélyen megveti az új spirituális bestsellert, az Így vagy tökéletest és annak népszerű szerzőjét, Katát (Béres Márta). Aztán egy közös fotójuk felpörög a közösségi médiában, elterjed róluk, hogy járnak, és Andrásnak – kis segítséggel – támad egy nagy ötlete: ez a kapcsolat esetleg sikerre segítheti az új művét. Kár, hogy az életben semmi sem megy olyan egyszerűen, mint a regényekben. Főleg, ha pár megbízhatatlan pasi (Lengyel Tamás, Thuróczy Szabolcs), nagyszájú kolléga (Dér Zsolt), életunt műkritikus (Hegedűs D. Géza) meg egy dögös reklámszépség (Trokán Nóra) is belekeveredik az ügybe.","The film, set in today's Budapest, is a romantic dramedy about the lies of relationships and creation, in which the world of advertising, book publishing and social media collide with the accidental meeting of the two protagonists. As the burnt-out advertiser and the esoteric success author come into ever closer contact with each other, they become entangled in a web of their own emotions and well-constructed lies.",[29],{"country":30,"share":31},"Hungary","Majority coproducer",[],[34,42],{"person":35,"role":41},{"id":36,"slug":37,"name":36,"birthYear":38,"deathYear":39,"gender":40,"nationality":30},"Géza D. Hegedűs","geza-d-hegedus",1953,0,"Male identifying","Minor actor/Cameo",{"person":18,"role":43},"Director of the film"],"uses":{"params":["slug"]}}]}
