{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"La fête est finie (The Party Is Over)","La fête est finie, c’est l’histoire d’une renaissance, celle de Céleste et Sihem. Arrivées le même jour dans un centre de désintoxication, elles vont sceller une amitié indestructible. Celle-ci sera autant une force qu’un obstacle lorsque, virées du centre, elles se retrouvent livrées à elles-mêmes, à l’épreuve du monde réel et de ses tentations. Le vrai combat commence alors, celui de l’abstinence et de la liberté, celui vers la vie. (Despite their differences, Céleste and Sihem quickly become inseparable. The common will to get out of drugs seals their friendship. It will be as much a force as an obstacle when, expelled from their shelter, they are left on their own, facing the real world and its temptations. They will have to fight to get out and finally live.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","FR2018_035","fr2018-035-la-fete-est-finie",{"native":9,"english":10},"La fête est finie","The Party Is Over",{"type":12,"date":13,"year":14},"Unknown","2018-02-28",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Marie Garel-Weiss","marie-garel-weiss",0,"Female identifying","France",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://medias.unifrance.org/medias/213/213/185813/format_page/the-party-is-over.jpg","https://www.youtube.com/watch?v=K36nwSsRTRE",{"native":29,"english":30},"La fête est finie, c’est l’histoire d’une renaissance, celle de Céleste et Sihem. Arrivées le même jour dans un centre de désintoxication, elles vont sceller une amitié indestructible. Celle-ci sera autant une force qu’un obstacle lorsque, virées du centre, elles se retrouvent livrées à elles-mêmes, à l’épreuve du monde réel et de ses tentations. Le vrai combat commence alors, celui de l’abstinence et de la liberté, celui vers la vie.","Despite their differences, Céleste and Sihem quickly become inseparable. The common will to get out of drugs seals their friendship. It will be as much a force as an obstacle when, expelled from their shelter, they are left on their own, facing the real world and its temptations. They will have to fight to get out and finally live.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,42],{"person":37,"role":41},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":20,"gender":21,"nationality":22},"Christine Citti","christine-citti",1962,"Minor actor/Cameo",{"person":43,"role":44},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film"],"uses":{"params":["slug"]}}]}
