{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Roads","Der 18-jährige Brite Gyllen (Fionn Whitehead) aus London klaut während eines Familienurlaubs in Marokko das luxuriöse Wohnmobil seines Stiefvaters, um nach Frankreich zu reisen. Der Grund für diese Hauruck-Aktion: Er will auf Spurensuche gehen und seinen leiblichen Vater finden. Unterwegs sammelt er noch einen gleichaltrigen Kongolesen namens William (Stéphane Bak) auf, der nach Europa flüchten will, um dort seinen verschwundenen Bruder aufzuspüren. Die beiden Gleichgesinnten jungen Männer freunden sich während ihrer Reise durch Marokko, Spanien und Frankreich bis nach Calais immer weiter an und werden schließlich zu Verbündeten, deren Abenteuerlust sie aber schon bald vor eine Reihe von Entscheidungen stellt, die ihr Leben in Zukunft entscheiden verändern werden... (Two lost teenage boys, from Congo and Britain, meet in Morocco and take a road trip in a stolen RV to France, encountering poverty and refugees on the way.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":16,"media":20,"synopsis":23,"production":26,"characters":30,"roles":31,"tags":3},"Film","DE2019_049","de2019-049-roads",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2019-05-30",2019,"Fiction film",[15],"Sebastian Schipper",[17,18,19],"Adventure","Drama","Road Movie",{"posterUrl":21,"trailerUrl":22},"https://www.imdb.com/title/tt7303530/mediaviewer/rm157644032/?ref_=tt_ov_i","https://www.imdb.com/video/vi1012253977/?playlistId=tt7303530&ref_=tt_pr_ov_vi",{"native":24,"english":25},"Der 18-jährige Brite Gyllen (Fionn Whitehead) aus London klaut während eines Familienurlaubs in Marokko das luxuriöse Wohnmobil seines Stiefvaters, um nach Frankreich zu reisen. Der Grund für diese Hauruck-Aktion: Er will auf Spurensuche gehen und seinen leiblichen Vater finden. Unterwegs sammelt er noch einen gleichaltrigen Kongolesen namens William (Stéphane Bak) auf, der nach Europa flüchten will, um dort seinen verschwundenen Bruder aufzuspüren. Die beiden Gleichgesinnten jungen Männer freunden sich während ihrer Reise durch Marokko, Spanien und Frankreich bis nach Calais immer weiter an und werden schließlich zu Verbündeten, deren Abenteuerlust sie aber schon bald vor eine Reihe von Entscheidungen stellt, die ihr Leben in Zukunft entscheiden verändern werden...","Two lost teenage boys, from Congo and Britain, meet in Morocco and take a road trip in a stolen RV to France, encountering poverty and refugees on the way.",[27],{"country":28,"share":29},"Germany","Majority coproducer",[],[32,41,47,52],{"person":33,"role":40},{"id":34,"slug":35,"name":34,"birthYear":36,"deathYear":37,"gender":38,"nationality":39},"Adolfo Assor","adolfo-assor",1945,0,"Male identifying","Chile","Minor actor/Cameo",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":37,"gender":38,"nationality":28},"André Hennicke","andre-hennicke",1958,"Supporting actor",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":37,"gender":38,"nationality":28},"Hans-Ulrich Laux","hans-ulrich-laux",1957,{"person":15,"role":53},"Director of the film"],"uses":{"params":["slug"]}}]}
