{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Die Einzelteile der Liebe (The Components of Love)","Sophie (Birte Schöik) ist hochschwanger und wurde gerade vom Vater ihres ungeborenen Sohnes sitzengelassen, als sie Georg (Ole Lagerpusch) kennenlernt. Die beiden verlieben sich schnell ineinander, werden ein Paar und sofort zu einer kleinen Familie, als Sophies Baby zur Welt kommt, da Georg wie selbstverständlich der Vater vom kleinen Jakob (Justus Fischer) wird. Nun steht die Kleinfamilie vor alltäglichen Problemen moderner Eltern: Wer arbeitet und wer kümmert sich um das Kind? Wie viel darf jeder von sich selbst aufgeben und wie viel Freiheit ist erlaubt? Und wo nimmt man im Alltag eigentlich die Leidenschaft als Paar her? Sophie und Georg leben sechs Jahre lang mehr oder minder glücklich zusammen, bis sie sich dann schließlich doch trennen. Nun ist nur noch eine Frage im Raum: Wer bekommt das Sorgerecht für Jakob? Die Getrennten kämpfen mit allen Mitteln und es ist ausgerechnet Sophies neuer Freund, der schließlich zwischen den beiden vermitteln muss… (Sophie and Georg once loved each other, but they are now split up. A laconic portrait of a modern patchwork family that plays out before a front door in Berlin. A serious comedy about separation, interspersed with Schlager music.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","DE2019_073","de2019-073-die-einzelteile-der-liebe",{"native":10,"english":11},"Die Einzelteile der Liebe","The Components of Love",{"type":13,"date":14,"year":15},"Theatrical release","2019-08-29",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Miriam Bliese","miriam-bliese",1978,0,"Female identifying","Germany",[26,27,28],"Comedy","Romance","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7939352/mediaviewer/rm3032115456/?ref_=tt_ov_i","https://www.imdb.com/video/vi608680985/?playlistId=tt7939352&ref_=tt_pr_ov_vi",{"native":33,"english":34},"Sophie (Birte Schöik) ist hochschwanger und wurde gerade vom Vater ihres ungeborenen Sohnes sitzengelassen, als sie Georg (Ole Lagerpusch) kennenlernt. Die beiden verlieben sich schnell ineinander, werden ein Paar und sofort zu einer kleinen Familie, als Sophies Baby zur Welt kommt, da Georg wie selbstverständlich der Vater vom kleinen Jakob (Justus Fischer) wird. Nun steht die Kleinfamilie vor alltäglichen Problemen moderner Eltern: Wer arbeitet und wer kümmert sich um das Kind? Wie viel darf jeder von sich selbst aufgeben und wie viel Freiheit ist erlaubt? Und wo nimmt man im Alltag eigentlich die Leidenschaft als Paar her? Sophie und Georg leben sechs Jahre lang mehr oder minder glücklich zusammen, bis sie sich dann schließlich doch trennen. Nun ist nur noch eine Frage im Raum: Wer bekommt das Sorgerecht für Jakob? Die Getrennten kämpfen mit allen Mitteln und es ist ausgerechnet Sophies neuer Freund, der schließlich zwischen den beiden vermitteln muss…","Sophie and Georg once loved each other, but they are now split up. A laconic portrait of a modern patchwork family that plays out before a front door in Berlin. A serious comedy about separation, interspersed with Schlager music.",[36],{"country":24,"share":37},"Majority coproducer",[39],{"id":40,"film":7,"person":41,"age":46,"gender":23,"sexuality":47,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"DE2019_073_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":15,"gender":23,"nationality":45},"Ahuva Sommerfeld","ahuva-sommerfeld",1937,"Iceland","4: Fourth Age (>75)","Unknown","Middle class","Retired","Chronic illness","No",[53,60],{"person":54,"role":59},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":22,"gender":58,"nationality":24},"Falk Rockstroh","falk-rockstroh",1958,"Male identifying","Minor actor/Cameo",{"person":61,"role":62},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
