{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Nagyi projekt (Granny Project)","A film három fiatalember felnőtté válásának és nagymamáik múltjának története – egy tényleges és egy szimbolikus utazás formájában. Ahogyan a fiúk bebarangolják Európát, a nagyik – egy angol kém, egy náci németországi táncosnő és egy magyar kommunista holokauszttúlélő – felelevenítik élményeiket, egy virtuális utazás is kibontakozik a huszadik század történelmébe. Révész Bálint szellemes és friss hangvételű dokumentumfilmje sikerrel szerepelt a nemzetközi filmfesztiválokon, és elnyerte a magyar filmkritikusok legjobb dokumentumfilmnek járó díját. \"Az eltűnőben lévő generációval csak felszabadultan és korlátok nélkül szabad beszélgetni, másra nincs már idő.\" Révész Bálint (Three grandsons embark with their grannies on an anarchic journey into the past - a complex road movie about intergenerational dialogue in Great Britain, Germany and Hungary.)",[4,5,6,7,8,9],"intergenerational friendship","personal memory","stages of life","grandmotherhood","retirement","collective trauma",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":34,"synopsis":40},"HU2018_015","Film","hu2018-015-nagyi-projekt",{"native":15,"english":16},"Nagyi projekt","Granny Project","Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2018-11-01",2018,[23,26],{"country":24,"share":25},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"country":27,"share":28},"Hungary","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=Dw8MEG2TVg8&t=1s&ab_channel=NemzetiFilmint%C3%A9zet","https://www.imdb.com/title/tt5687816/mediaviewer/rm2003128320/?ref_=tt_ov_i",[33],"Documentary – Participatory mode",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":27},"Bálint Révész","balint-revesz",1988,"Male identifying",{"native":41,"english":42},"A film három fiatalember felnőtté válásának és nagymamáik múltjának története – egy tényleges és egy szimbolikus utazás formájában. Ahogyan a fiúk bebarangolják Európát, a nagyik – egy angol kém, egy náci németországi táncosnő és egy magyar kommunista holokauszttúlélő – felelevenítik élményeiket, egy virtuális utazás is kibontakozik a huszadik század történelmébe. Révész Bálint szellemes és friss hangvételű dokumentumfilmje sikerrel szerepelt a nemzetközi filmfesztiválokon, és elnyerte a magyar filmkritikusok legjobb dokumentumfilmnek járó díját. \"Az eltűnőben lévő generációval csak felszabadultan és korlátok nélkül szabad beszélgetni, másra nincs már idő.\" Révész Bálint","Three grandsons embark with their grannies on an anarchic journey into the past - a complex road movie about intergenerational dialogue in Great Britain, Germany and Hungary."],"uses":{"params":["slug"]}}]}
