{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Secretul lui Zorillo (Zorillo's Secret)","Secretul lui Zorillo ne poartă în vremuri imemoriale, când dacii sunt ameninţaţi de invazia romană. Conduşi de însuşi Zamolxis, dacii pun la punct ultimele pregătiri pentru planul lor secret, care ar putea schimba soarta lumii. E vorba de călătoria spre jumătatea întunecată a lunii, unde ar trebui să pună mâna pe cristalul eteric. Dar lansarea navetei prin programul lor spaţial mai are nevoie de ceva: capturarea unei ființe ce poartă vibraţia magică secretă, şi anume pârșul argintiu tărcat cu blana scurtă, care îşi face apariţia doar o dată pe an, într-o noapte de vară cu lună plină. Curajoşii Zorillo, Zdrelos şi Bezmetis primesc misiunea de la Zamolxis să prindă pârşul, doar că cei trei eroi se vor lovi de o mulţime de obstacole. (After ten years of uneventful occupation, the Dacian's are suddenly catapulted into the spotlight when the Roman emperor announces a surprise visit to the province with the secret purpose of claiming a mythical hidden treasure.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","RO2022_032","ro2022-032-secretul-lui-zorillo",{"native":9,"english":10},"Secretul lui Zorillo","Zorillo's Secret",{"type":12,"date":13,"year":14},"Theatrical release","2022-04-22",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Robert Eugen Popa","robert-eugen-popa",0,"Male identifying","Romania",[24,25],"Comedy","Historical film (Heritage Film)",{"posterUrl":27,"trailerUrl":28},"https://www.cinemagia.ro/filme/secretul-lui-zorillo-3035947/postere/4538275/#gallery","https://www.cinemagia.ro/trailer/secretul-lui-zorillo-26471/",{"native":30,"english":31},"Secretul lui Zorillo ne poartă în vremuri imemoriale, când dacii sunt ameninţaţi de invazia romană. Conduşi de însuşi Zamolxis, dacii pun la punct ultimele pregătiri pentru planul lor secret, care ar putea schimba soarta lumii. E vorba de călătoria spre jumătatea întunecată a lunii, unde ar trebui să pună mâna pe cristalul eteric. Dar lansarea navetei prin programul lor spaţial mai are nevoie de ceva: capturarea unei ființe ce poartă vibraţia magică secretă, şi anume pârșul argintiu tărcat cu blana scurtă, care îşi face apariţia doar o dată pe an, într-o noapte de vară cu lună plină. Curajoşii Zorillo, Zdrelos şi Bezmetis primesc misiunea de la Zamolxis să prindă pârşul, doar că cei trei eroi se vor lovi de o mulţime de obstacole.","After ten years of uneventful occupation, the Dacian's are suddenly catapulted into the spotlight when the Roman emperor announces a surprise visit to the province with the secret purpose of claiming a mythical hidden treasure.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,43,48,53,56],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":21,"nationality":22},"Florin Busuioc","florin-busuioc",1962,"Minor actor/Cameo",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":20,"gender":21,"nationality":22},"George Lungoci","george-lungoci",1969,{"person":49,"role":42},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":20,"gender":21,"nationality":22},"Nae Alexandru","nae-alexandru",1971,{"person":54,"role":55},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":57,"role":42},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":20,"gender":21,"nationality":22},"Șerban Georgevici","serban-georgevici",1967],"uses":{"params":["slug"]}}]}
