{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Oameni de treabă (Men of Deeds)","Ilie (Iulian Postelnicu) este polițist într-un sat pentru ai cărui locuitori corupția e un mod de viață. În urma unei serii de evenimente violente la care asistă, dar și a tensiunilor care se acumulează, bărbatul se vede nevoit să ia decizii importante la muncă și în viața personală. „Oameni de treabă este un film despre un om deconectat de realitate, care trăiește într-o lume ideală, construită de el. „Cred că fiecare dintre noi ne-am regăsit la un moment dat într-o situație similară, însă, în cazul \"eroului\" nostru, contactul cu realitatea vine abrupt, violent și, uneori, chiar comic.”, spune regizorul Paul Negoescu (Ilie (late 30s) enjoys the easy life of a village policeman. His passivity during a series of violent events soon turns him into an accomplice to murder. Tension accumulates in the village, forcing Ilie to make a final decision.)",[4,5,6,7,8],"corruption","national identity","regional identity","state institutions","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":33,"synopsis":39},"RO2022_026","Film","ro2022-026-oameni-de-treaba",{"native":14,"english":15},"Oameni de treabă","Men of Deeds","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2022-11-25",2022,[22,25],{"country":23,"share":24},"Bulgaria","Minority coproducer",{"country":26,"share":27},"Romania","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.cinemagia.ro/trailer/oameni-de-treaba-27729/","https://www.cinemagia.ro/filme/oameni-de-treaba-3219201/postere/4686109/#gallery",[32],"Comedy",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Paul Negoescu","paul-negoescu",1984,"Male identifying",{"native":40,"english":41},"Ilie (Iulian Postelnicu) este polițist într-un sat pentru ai cărui locuitori corupția e un mod de viață. În urma unei serii de evenimente violente la care asistă, dar și a tensiunilor care se acumulează, bărbatul se vede nevoit să ia decizii importante la muncă și în viața personală. „Oameni de treabă este un film despre un om deconectat de realitate, care trăiește într-o lume ideală, construită de el. „Cred că fiecare dintre noi ne-am regăsit la un moment dat într-o situație similară, însă, în cazul \"eroului\" nostru, contactul cu realitatea vine abrupt, violent și, uneori, chiar comic.”, spune regizorul Paul Negoescu","Ilie (late 30s) enjoys the easy life of a village policeman. His passivity during a series of violent events soon turns him into an accomplice to murder. Tension accumulates in the village, forcing Ilie to make a final decision."],"uses":{"params":["slug"]}}]}
