{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":22,"director":25,"synopsis":32},"DE2018_016","Film","de2018-016-luna",{"native":6,"english":7},"Luna","Luna's Revenge","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-02-15",2018,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi2836053529/?playlistId=tt5089068&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt5089068/mediaviewer/rm1862883840/?ref_=tt_ov_i",[20,21],"Crime","Thriller",[23,24],"crime","natural",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Khaled Kaissar","khaled-kaissar",1986,"Male identifying","Afghanistan",{"native":33,"english":34},"Eigentlich sollte es für die 17-jährige Luna (Lisa Vicari), ihre kleine Schwester und ihre Eltern Julia (Bibiana Beglau) und Jacob (Benjamin Sadler) ein idyllischer Urlaub in ihrer abgeschiedenen Berghütte werden. Doch die friedliche Ruhe nimmt jäh ein schreckliches Ende, als plötzlich unbekannte Männer auftauchen und Lunas Familie brutal ermorden. Luna selbst gelingt gerade so die Flucht. Völlig geschockt und hilflos sucht sie Schutz beim temperamentvollen Hamid (Carlo Ljubek), der ihr offenbart, dass ihr Vater einst jahrelang mit ihm für den russischen Geheimdienst tätig war. Seiner Frau und seinen Kindern hat Jacob dies jedoch stets verheimlicht. Obwohl Hamid es für das Beste hält, Zuflucht im Ausland zu suchen, beschließt Luna, den Mördern ihrer Familie den Kampf anzusagen und herauszufinden, warum es zu der furchtbaren Tat gekommen ist.","When Luna's family is killed in cold blood on a mountain vacation, she barely escapes, and has to discover she's been living a lie: Her dad was a Russian secret agent, and her family was just a front. Luna has the opportunity to flee the country. But first she wants revenge."],"uses":{"params":["slug"]}}]}
