{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"I nomi del signor Sulcic","Irena Ruppel ha scoperto cose inaudite della sua vita, quando, in compagnia della sua amica Ivana, ricercatrice universitaria, arriva in una valle remota nel Delta del fiume Po. E sembra sapere molte cose del valligiano che la accoglie, il quale, a sua volta, rimane incuriosito e sconcertato da questa affascinante donna slovena, che sembra non parlare italiano, ma che pare capire tutto quello che accade. Irena lascia un indizio esile al valligiano Gabriele, con il suo nome e una località di confine tra Italia e Slovenia lungo il fiume Isonzo, Tolmin (o Tolmezzo, quando era italiana). Gabriele non resiste e si mette sulle tracce di Irena, da Trieste a Lubiana, infine a Tolmin. Un viaggio che gli spalancherà la verità sulla identità dei suoi genitori, su se stesso e, infine, sulla donna che ha generato questa esplosione nella sua tranquilla e placida vita. Un viaggio nella memoria personale e collettiva, tra spie naziste, fascisti, milizie di Tito, identità vere e false, padri e figli, veri o presunti tali. (When Irena Ruppel, a fascinating Slovenian woman, arrives in a valley of the Po river, she is hosted by a man of that area, Gabriele. She seems to know a lot about Gabriele, whom at the same time is intrigued by this woman who doesn't speak Italian but she seems to understand everything that happens around her. Once she leaves, she gives a weak clue to Gabriele: her name and Tolmin, the name of a locality at the borders between Italy and Slovenia. Gabriele can't help it and goes to look for her, taking a journey that will bring him to the truth about his parents, himself and this woman who threw his calm life into confusion.)",[4,5,6],"personal memory","cultural memory","collective trauma",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_070","it2019-070-i-nomi-del-signor-sulcic",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2019-07-02",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Elisabetta Sgarbi","elisabetta-sgarbi",1959,0,"Female identifying","Italy",[27],"Documentary – Performative mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9717144/mediaviewer/rm2114480384/?ref_=tt_ov_i","https://www.youtube.com/watch?v=AhSKyNfqlqg",{"native":32,"english":33},"Irena Ruppel ha scoperto cose inaudite della sua vita, quando, in compagnia della sua amica Ivana, ricercatrice universitaria, arriva in una valle remota nel Delta del fiume Po. E sembra sapere molte cose del valligiano che la accoglie, il quale, a sua volta, rimane incuriosito e sconcertato da questa affascinante donna slovena, che sembra non parlare italiano, ma che pare capire tutto quello che accade. Irena lascia un indizio esile al valligiano Gabriele, con il suo nome e una località di confine tra Italia e Slovenia lungo il fiume Isonzo, Tolmin (o Tolmezzo, quando era italiana). Gabriele non resiste e si mette sulle tracce di Irena, da Trieste a Lubiana, infine a Tolmin. Un viaggio che gli spalancherà la verità sulla identità dei suoi genitori, su se stesso e, infine, sulla donna che ha generato questa esplosione nella sua tranquilla e placida vita. Un viaggio nella memoria personale e collettiva, tra spie naziste, fascisti, milizie di Tito, identità vere e false, padri e figli, veri o presunti tali.","When Irena Ruppel, a fascinating Slovenian woman, arrives in a valley of the Po river, she is hosted by a man of that area, Gabriele. She seems to know a lot about Gabriele, whom at the same time is intrigued by this woman who doesn't speak Italian but she seems to understand everything that happens around her. Once she leaves, she gives a weak clue to Gabriele: her name and Tolmin, the name of a locality at the borders between Italy and Slovenia. Gabriele can't help it and goes to look for her, taking a journey that will bring him to the truth about his parents, himself and this woman who threw his calm life into confusion.",[35],{"country":25,"share":36},"Majority coproducer",[],[39,46,51,54,61,67],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":44,"nationality":25},"Adalberto Maria Merli","adalberto-maria-merli",1938,"Male identifying","Minor actor/Cameo",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":44,"nationality":25},"Claudio Magris","claudio-magris",1939,{"person":52,"role":53},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":55,"role":45},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":59,"gender":44,"nationality":60},"Giorgio Pressburger","giorgio-pressburger",1937,2017,"Hungary",{"person":62,"role":66},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":44,"nationality":25},"Paolo Graziosi","paolo-graziosi",1940,"Supporting actor",{"person":68,"role":66},{"id":69,"slug":70,"name":69,"birthYear":58,"deathYear":71,"gender":44,"nationality":25},"Roberto Herlitzka","roberto-herlitzka",2024],"uses":{"params":["slug"]}}]}
