{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Appena un minuto","Quante volte ci siamo detti: “se fossi arrivato un minuto prima”, “bastava un minuto in più”, “un minuto e non sarebbe successo”? Claudio l’ha pensato diverse volte e forse la sua vita, se fosse stato possibile tornare indietro ogni tanto, sarebbe stata diversa. Ora ha 50 anni, è un agente immobiliare, spiantato, separato dalla moglie che l’ha lasciato per il “Re della Zumba”, e mal tollerato e criticato dai due figli. Il suo migliore amico è Ascanio, un traffichino in perenne attesa della svolta giusta, che però - per una volta - dà a Claudio un buon consiglio: comprare il suo primo smartphone. Ma quello che, per caso, comprerà Claudio non è un telefono qualunque: con un tasto si può tornare indietro di sessanta secondi. Da quel momento tutto sembra poter cambiare e Claudio proverà a raddrizzare pezzo per pezzo la propria vita. Quando però capirà che la cosa più preziosa è in realtà la propria famiglia, proverà a riconquistarla. Un minuto alla volta... (Claudio is 50 years old and tired of his job as an real estate agent. He is also separated from his wife who left him for the \"King of Zumba\".)",[4,5],"parenthood","homosociality",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2019_051","it2019-051-appena-un-minuto",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2019-03-10",2019,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Francesco Mandelli","francesco-mandelli",1979,0,"Male identifying","Italy",[26,27],"Fantasy","Comedy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9328726/mediaviewer/rm372872961/?ref_=tt_ov_i","https://www.youtube.com/watch?v=DOoRw7SVcXQ",{"native":32,"english":33},"Quante volte ci siamo detti: “se fossi arrivato un minuto prima”, “bastava un minuto in più”, “un minuto e non sarebbe successo”? Claudio l’ha pensato diverse volte e forse la sua vita, se fosse stato possibile tornare indietro ogni tanto, sarebbe stata diversa. Ora ha 50 anni, è un agente immobiliare, spiantato, separato dalla moglie che l’ha lasciato per il “Re della Zumba”, e mal tollerato e criticato dai due figli. Il suo migliore amico è Ascanio, un traffichino in perenne attesa della svolta giusta, che però - per una volta - dà a Claudio un buon consiglio: comprare il suo primo smartphone. Ma quello che, per caso, comprerà Claudio non è un telefono qualunque: con un tasto si può tornare indietro di sessanta secondi. Da quel momento tutto sembra poter cambiare e Claudio proverà a raddrizzare pezzo per pezzo la propria vita. Quando però capirà che la cosa più preziosa è in realtà la propria famiglia, proverà a riconquistarla. Un minuto alla volta...","Claudio is 50 years old and tired of his job as an real estate agent. He is also separated from his wife who left him for the \"King of Zumba\".",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42,49,54],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":47,"nationality":24},"Loretta Goggi","loretta-goggi",1950,"Female identifying","Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":23,"nationality":24},"Massimo Wertmüller","massimo-wertmuller",1956,{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":22,"gender":23,"nationality":24},"Paolo Calabresi","paolo-calabresi",1964,"Supporting actor"],"uses":{"params":["slug"]}}]}
