{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Albatros (Drift Away)","Laurent, un commandant de brigade de la gendarmerie d’Etretat, prévoit de se marier avec Marie, sa compagne, mère de sa fille surnommée Poulette. Il aime son métier malgré une confrontation quotidienne avec la misère sociale. En voulant sauver un agriculteur qui menace de se suicider, il le tue. Sa vie va alors basculer. (Laurent, a young police officer in a small town in Normandy, plans to marry Marie, with whom he has a daughter nicknamed Poulette. He loves his job despite the social misery he witnesses on a daily basis. Then one day, his life is thrown into turmoil when he accidentally kills a farmer threatening to commit suicide…)",[4,5],"state institutions","high rank employment",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2021_097","Film","fr2021-097-albatros",{"native":11,"english":12},"Albatros","Drift Away","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2021-11-03",2021,[19,22],{"country":20,"share":21},"Belgium","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=DhS4X5eXsaQ","https://medias.unifrance.org/medias/236/135/231404/format_page/drift-away.jpg",[29],"Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Xavier Beauvois","xavier-beauvois",1967,"Male identifying",{"native":37,"english":38},"Laurent, un commandant de brigade de la gendarmerie d’Etretat, prévoit de se marier avec Marie, sa compagne, mère de sa fille surnommée Poulette. Il aime son métier malgré une confrontation quotidienne avec la misère sociale. En voulant sauver un agriculteur qui menace de se suicider, il le tue. Sa vie va alors basculer.","Laurent, a young police officer in a small town in Normandy, plans to marry Marie, with whom he has a daughter nicknamed Poulette. He loves his job despite the social misery he witnesses on a daily basis. Then one day, his life is thrown into turmoil when he accidentally kills a farmer threatening to commit suicide…"],"uses":{"params":["slug"]}}]}
