{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Scala Adieu - Von Windeln verweht","2017 wurde in Konstanz am Bodensee die fünfte Filiale einer der größten europäischen Drogeriemarktketten eröffnet, was bei den Süddeutschen für großen Widerstand sorgte. Denn bis 2016 waren die Räumlichkeiten der Drogerie der Filmkultur und damit dem „Scala Filmpalast“ vorbehalten. Für die Anwohner bedeutet das: Noch mehr Windeln und noch mehr Zahnpasta, auch für die Menschen aus der benachbarten Schweiz, die regelmäßig nach Deutschland fahren, weil es günstiger ist. Doch die Schließung des Programmkinos bedeutet für viele Konstanzer auch, dass sich ihre Innenstadt und die Kultur verändern. Der Ort, an dem Besucher ihren Alltag ausschalten konnten, wich einem Ort, in dem Waren konsumiert werden sollen. Als Regisseur Douglas Wolfsperger Konstanz und das Scala Filmpalast 2016 besuchte, waren die Proteste der Bürger gegen die Schließung des Filmpalastes zu diesem Zeitpunkt in vollem Gange. In seiner Dokumentation „Scala Adieu - Von Windeln verweht“ spricht er mit Filmenthusiasten und nüchternen Bürokraten aus der Stadtverwaltung. Beispielhaft steht diese Kulturinstitution für eine Vielzahl anderer Lokalitäten in Städten, die von großen Konzernen verdrängt werden. (In Lake Constance, the fifth store of Europe’s biggest pharmacy chain opened in 2017. Even more nappies and toothpaste for the tourist shoppers from Switzerland. Until 2016, the location used to be the residence of the Scala Filmpalast. When Douglas Wolfsperger arrives, the protests are just in full swing – it’s the last rebellion of a dying cinema. He talks to movie enthusiasts and bureaucratic local councilmen. Town centers and the meaning of culture are changing. But who are the wirepullers?)",[4,5],"urban","cultural memory",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2019_025","de2019-025-scala-adieu-von-windeln-verweht",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2019-03-21",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Douglas Wolfsperger","douglas-wolfsperger",1957,0,"Male identifying","Switzerland",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt9249068/mediaviewer/rm3922620160/?ref_=tt_ov_i","https://www.imdb.com/video/vi2847327769/?playlistId=tt9249068&ref_=tt_pr_ov_vi",{"native":31,"english":32},"2017 wurde in Konstanz am Bodensee die fünfte Filiale einer der größten europäischen Drogeriemarktketten eröffnet, was bei den Süddeutschen für großen Widerstand sorgte. Denn bis 2016 waren die Räumlichkeiten der Drogerie der Filmkultur und damit dem „Scala Filmpalast“ vorbehalten. Für die Anwohner bedeutet das: Noch mehr Windeln und noch mehr Zahnpasta, auch für die Menschen aus der benachbarten Schweiz, die regelmäßig nach Deutschland fahren, weil es günstiger ist. Doch die Schließung des Programmkinos bedeutet für viele Konstanzer auch, dass sich ihre Innenstadt und die Kultur verändern. Der Ort, an dem Besucher ihren Alltag ausschalten konnten, wich einem Ort, in dem Waren konsumiert werden sollen. Als Regisseur Douglas Wolfsperger Konstanz und das Scala Filmpalast 2016 besuchte, waren die Proteste der Bürger gegen die Schließung des Filmpalastes zu diesem Zeitpunkt in vollem Gange. In seiner Dokumentation „Scala Adieu - Von Windeln verweht“ spricht er mit Filmenthusiasten und nüchternen Bürokraten aus der Stadtverwaltung. Beispielhaft steht diese Kulturinstitution für eine Vielzahl anderer Lokalitäten in Städten, die von großen Konzernen verdrängt werden.","In Lake Constance, the fifth store of Europe’s biggest pharmacy chain opened in 2017. Even more nappies and toothpaste for the tourist shoppers from Switzerland. Until 2016, the location used to be the residence of the Scala Filmpalast. When Douglas Wolfsperger arrives, the protests are just in full swing – it’s the last rebellion of a dying cinema. He talks to movie enthusiasts and bureaucratic local councilmen. Town centers and the meaning of culture are changing. But who are the wirepullers?",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39,45,48,51],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":35},"Christoph Nix","christoph-nix",1954,"Documentary subject",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Narrator/voice over",{"person":52,"role":44},{"id":53,"slug":54,"name":53,"birthYear":43,"deathYear":22,"gender":55,"nationality":35},"Eva Mattes","eva-mattes","Female identifying"],"uses":{"params":["slug"]}}]}
