{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":29,"synopsis":35},"HU2022_017","Film","hu2022-017-keleti-agnes-aki-legyozte-az-idot",{"native":6,"english":7},"Keleti Ágnes - Aki legyőzte az időt","Ágnes Kelete - Conquering Time","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2022-12-08",2022,{"country":14,"share":15},"Hungary","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=WMjIOc6sD-U","https://www.imdb.com/title/tt21380204/mediaviewer/rm2087059713/?ref_=tt_ov_i",[20],"Documentary – Expository mode",[22,23,24,25,26,27,28],"daily routine","personal trauma","stages of life","women empowerment","collective trauma","personal memory","covid-19",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":14},"Kata Oláh","kata-olah",1966,"Female identifying",{"native":36,"english":37},"KELETI ÁGNES az olimpiák történetének egyik legeredményesebb magyar női sportolója, a világ legidősebb élő olimpiai bajnoka, a Nemzet Sportolója. 1921.01.09-én született Budapesten. Keleti Ágnes 16 éves korában kezdett el tornázni, 19 évesen nyerte első bajnokságát, 31 évesen szerezte első olimpiai aranyérmét, 35 évesen már 10 olimpiai érem birtokosa. 36 évesen kezdett új életet Izraelben és 41 évesen lett anyuka. 80 évesen választották a női sportolók nemzetközi hírességek csarnokának tagjává, 83 évesen tüntették ki a Nemzet Sportolója címmel, 95 évesen költözött haza Magyarországra, 96 évesen kapta meg Izrael Állam díját és 100 éves korában lett Budapest díszpolgára. A több mint egy éven keresztül forgatott film középpontjában Keleti Ágnes hétköznapjai, a csendes visszaemlékezések állnak. Rendkívüli életének mozaikjait a vele készült archív interjúk, naplójának részletei és intim beszélgetések adják ki. Ágnes életének tanúi is megszólalnak, többek között volt tornász társa, fia és izraeli tanítványai is. A film gazdag archív anyagát kézzel rajzolt színes animációk színesítik. A film a koronavírus időszakában készült, így a háttérben nem csak az elmúlt 100 év történelme, hanem a napjainkat megnehezítő világjárvány is meghúzódik, rámutatva, hogy az egyedi élettörténetek adják ki a teljes egészet. Az 56-os forradalom idején készülni az Olimpiára vagy a karanténnal terhelt koronavírus időszakában ünnepelni a 100. születésnapot egyszerre egyedi és mindannyiunk életét befolyásoló események. Keleti Ágnes életpályája egyedülálló erőről és küzdeni akarásról tanúskodik, bölcs, szerény, okos gondolatai, tanácsai örökre velünk maradnak. Az életét bemutató portré dokumentumfilm immáron 101 évet ölel fel, és például szolgálhat mindannyiunk számára.","The story of Ágnes Keleti, a sporting legend who defeated both her rivals and the existential threats to a Jew living through the turmoil of the 20th century."],"uses":{"params":["slug"]}}]}
