{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"L'ultima volta che siamo stati bambini","Roma, estate 1943. Quattro bambini giocano alla guerra mentre attorno esplodono le bombe della guerra vera. Italo è il ricco figlio del Federale, Cosimo ha il papà al confino e una fame atavica, Vanda è orfana e credente, Riccardo viene da un’agiata famiglia ebrea. Sono diversi ma non lo sanno e tra loro nasce “la più grande amicizia del mondo”, impermeabile alle divisioni della Storia che insanguina l’Europa. Per loro tutto è gioco, combattono in cortile una fantasiosa guerra fatta di missioni avventurose ed eroismi, poi però fanno patti “di sputo” e non “di sangue” per paura di tagliarsi. Ma il 16 ottobre il ragazzino ebreo viene portato via dai tedeschi insieme ad oltre mille persone del Ghetto. Grazie al padre Federale di Italo, i tre amici credono di sapere dov’è e, per onorare il “patto di sputo”, decidono di partire in segreto per convincere i tedeschi a liberare il loro amico. L’ennesima missione fantasiosa entra nella realtà, i tre bambini viaggiano soli in un’Italia stremata dalla guerra, fra soldati allo sbando, disertori, truppe di tedeschi occupanti, popolazioni provate e affamate. I tre bambini non sono del tutto soli, due adulti partono a cercarli per riportarli a casa: Agnese, suora dell’orfanotrofio in cui vive Vanda, e Vittorio, fratello di Italo. Lei cristianamente odia la violenza e lui è un eroe di guerra fascista: sono diversi e, al contrario dei bambini, lo sanno benissimo infatti litigano tutto il tempo. Il doppio viaggio dei bambini e degli adulti nell’Italia lacerata dalla guerra sarà gioco e terrore, poesia fanciullesca e privazioni, scoperta della vita e rischi di morte: un’esperienza capace di imprimere il suo sigillo su tutti i personaggi coinvolti, cambiando la coscienza dei singoli e le loro relazioni. Fino al sorprendente ma in fondo purtroppo logico, finale. (The adventure of three ten-year-old children who go in search of a friend who has disappeared during the Second World War.)",[4,5,6],"state institutions","segregation","collective trauma",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":31,"synopsis":37},"IT2023_014","Film","it2023-014-l-ultima-volta-che-siamo-stati-bambini",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2012-10-23",2012,[18,21],{"country":19,"share":20},"Italy","Majority coproducer",{"country":22,"share":23},"France","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=AiziPLXnG-A","https://www.imdb.com/title/tt18925116/mediaviewer/rm1937920513/?ref_=tt_ov_i",[28,29,30],"Comedy","Historical film (Heritage Film)","Children's Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":19},"Claudio Bisio","claudio-bisio",1957,"Male identifying",{"native":38,"english":39},"Roma, estate 1943. Quattro bambini giocano alla guerra mentre attorno esplodono le bombe della guerra vera. Italo è il ricco figlio del Federale, Cosimo ha il papà al confino e una fame atavica, Vanda è orfana e credente, Riccardo viene da un’agiata famiglia ebrea. Sono diversi ma non lo sanno e tra loro nasce “la più grande amicizia del mondo”, impermeabile alle divisioni della Storia che insanguina l’Europa. Per loro tutto è gioco, combattono in cortile una fantasiosa guerra fatta di missioni avventurose ed eroismi, poi però fanno patti “di sputo” e non “di sangue” per paura di tagliarsi. Ma il 16 ottobre il ragazzino ebreo viene portato via dai tedeschi insieme ad oltre mille persone del Ghetto. Grazie al padre Federale di Italo, i tre amici credono di sapere dov’è e, per onorare il “patto di sputo”, decidono di partire in segreto per convincere i tedeschi a liberare il loro amico. L’ennesima missione fantasiosa entra nella realtà, i tre bambini viaggiano soli in un’Italia stremata dalla guerra, fra soldati allo sbando, disertori, truppe di tedeschi occupanti, popolazioni provate e affamate. I tre bambini non sono del tutto soli, due adulti partono a cercarli per riportarli a casa: Agnese, suora dell’orfanotrofio in cui vive Vanda, e Vittorio, fratello di Italo. Lei cristianamente odia la violenza e lui è un eroe di guerra fascista: sono diversi e, al contrario dei bambini, lo sanno benissimo infatti litigano tutto il tempo. Il doppio viaggio dei bambini e degli adulti nell’Italia lacerata dalla guerra sarà gioco e terrore, poesia fanciullesca e privazioni, scoperta della vita e rischi di morte: un’esperienza capace di imprimere il suo sigillo su tutti i personaggi coinvolti, cambiando la coscienza dei singoli e le loro relazioni. Fino al sorprendente ma in fondo purtroppo logico, finale.","The adventure of three ten-year-old children who go in search of a friend who has disappeared during the Second World War."],"uses":{"params":["slug"]}}]}
