{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"La guerra dei nonni (The war of the grandpas)","Gerri (Vincenzo Salemme) è un nonno attento e premuroso, vive con la famiglia della figlia, aiuta in casa e si prende cura dei suoi amati nipoti. In questo perfetto equilibrio familiare irrompe nonno Tom (Max Tortora), che dopo anni vissuti all’estero torna in Italia per trascorrere un po’ di tempo con i nipotini. Esuberante e chiassoso, nonno Tom è pronto a infrangere ogni regola stabilita da nonno Gerri pur di realizzare i desideri dei bambini e conquistare il loro amore. Dall’incontro tra Gerri e Tom nascerà un’accesa competizione che darà vita a una serie di esilaranti sfide tra nonni, senza esclusione di colpi… e colpi di scena. (When Grandpa Tom comes back home, the family balance with their grandchildren created by Grandpa Gerri is broken. The clash between them will lead to a series of hilarious challenges.)",[4,5],"in-laws","grandfatherhood",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"character":33,"synopsis":54},"IT2023_028","Film","it2023-028-la-guerra-dei-nonni",{"native":11,"english":12},"La guerra dei nonni","The war of the grandpas","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-11-30",2023,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=O5dey-sWYTM","https://www.imdb.com/title/tt27645031/mediaviewer/rm1950173953/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Gianluca Ansanelli","gianluca-ansanelli",1974,"Male identifying",[34,48],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"IT2023_028_02","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":20},"Max Tortora","max-tortora",1963,"Leading actor",{"id":49,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":50,"role":47},"IT2023_028_01",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":32,"nationality":20},"Vincenzo Salemme","vincenzo-salemme",1957,{"native":55,"english":56},"Gerri (Vincenzo Salemme) è un nonno attento e premuroso, vive con la famiglia della figlia, aiuta in casa e si prende cura dei suoi amati nipoti. In questo perfetto equilibrio familiare irrompe nonno Tom (Max Tortora), che dopo anni vissuti all’estero torna in Italia per trascorrere un po’ di tempo con i nipotini. Esuberante e chiassoso, nonno Tom è pronto a infrangere ogni regola stabilita da nonno Gerri pur di realizzare i desideri dei bambini e conquistare il loro amore. Dall’incontro tra Gerri e Tom nascerà un’accesa competizione che darà vita a una serie di esilaranti sfide tra nonni, senza esclusione di colpi… e colpi di scena.","When Grandpa Tom comes back home, the family balance with their grandchildren created by Grandpa Gerri is broken. The clash between them will lead to a series of hilarious challenges."],"uses":{"params":["slug"]}}]}
