{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Le mie ragazze di carta (My Paper Dolls)","LE MIE RAGAZZE DI CARTA racconta, attraverso il codice universale della commedia, due momenti decisivi della vita di tre adolescenti: il passaggio dalla pubertà alla preadolescenza vissuto tra primi amori e partite di rugby e quello dal mondo della campagna al mondo della città. Siamo alla fine degli anni 70, nel trevigiano, in un periodo in cui la rapida espansione delle città investe anche la famiglia Bottacin, composta da Primo, Anna e Tiberio. Per loro, e in particolare per il giovane Tiberio, il cambiamento dalla vita contadina a un contesto urbano sarà piuttosto tumultuoso. Il racconto di un periodo storico di grandi trasformazioni sociali ed economiche, in cui anche le sale cinematografiche, luoghi tipici di fruizione comunitaria, dovettero ripiegare verso una programmazione a luci rosse per evitare il fallimento. (My Paper Dolls tells two different situations of growth: the transition from puberty to pre-adolescence and the transition from the world of the countryside to the world of the city.)",[4,5],"mentorship","religion",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"IT2023_051","Film","it2023-051-le-mie-ragazze-di-carta",{"native":11,"english":12},"Le mie ragazze di carta","My Paper Dolls","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-07-13",2023,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=VnxDYY_hCV0","https://www.imdb.com/title/tt16280438/mediaviewer/rm1095051777/?ref_=tt_ov_i",[26,27],"Comedy","Historical film (Heritage Film)",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Luca Lucini","luca-lucini",1967,"Male identifying",{"native":35,"english":36},"LE MIE RAGAZZE DI CARTA racconta, attraverso il codice universale della commedia, due momenti decisivi della vita di tre adolescenti: il passaggio dalla pubertà alla preadolescenza vissuto tra primi amori e partite di rugby e quello dal mondo della campagna al mondo della città. Siamo alla fine degli anni 70, nel trevigiano, in un periodo in cui la rapida espansione delle città investe anche la famiglia Bottacin, composta da Primo, Anna e Tiberio. Per loro, e in particolare per il giovane Tiberio, il cambiamento dalla vita contadina a un contesto urbano sarà piuttosto tumultuoso. Il racconto di un periodo storico di grandi trasformazioni sociali ed economiche, in cui anche le sale cinematografiche, luoghi tipici di fruizione comunitaria, dovettero ripiegare verso una programmazione a luci rosse per evitare il fallimento.","My Paper Dolls tells two different situations of growth: the transition from puberty to pre-adolescence and the transition from the world of the countryside to the world of the city."],"uses":{"params":["slug"]}}]}
