{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Un couteau dans le coeur (Knife + Heart)","Paris, été 1979. Anne est productrice de pornos gays au rabais. Lorsque Loïs, sa monteuse et compagne, la quitte, elle tente de la reconquérir en tournant un film plus ambitieux avec son complice de toujours, le flamboyant Archibald. Mais un de leurs acteurs est retrouvé sauvagement assassiné et Anne est entraînée dans une enquête étrange qui va bouleverser sa vie. (Paris, Summer 1979. Anne produces third-rate gay porn. After her editor and lover Lois leaves her, she tries to win her back by shooting her most ambitious film yet with her trusted, flaming sidekick Archibald. But one of her actors is brutally murdered and Anne gets caught up in a strange investigation that turns her life upside-down.)",[4,5,6],"state institutions","lgbtqi","sex",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":28,"genre":31,"tags":3,"director":35,"synopsis":41},"FR2018_108","Film","fr2018-108-un-couteau-dans-le-coeur",{"native":12,"english":13},"Un couteau dans le coeur","Knife + Heart","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-06-27",2018,[20,23,26],{"country":21,"share":22},"Mexico","Minority coproducer",{"country":24,"share":25},"France","Majority coproducer",{"country":27,"share":22},"Switzerland",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=gZnjwuicCq0","https://medias.unifrance.org/medias/104/230/190056/format_page/knife-heart.png",[32,33,34],"Thriller","Drama","Romance",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":24},"Yann Gonzalez","yann-gonzalez",1977,"Male identifying",{"native":42,"english":43},"Paris, été 1979. Anne est productrice de pornos gays au rabais. Lorsque Loïs, sa monteuse et compagne, la quitte, elle tente de la reconquérir en tournant un film plus ambitieux avec son complice de toujours, le flamboyant Archibald. Mais un de leurs acteurs est retrouvé sauvagement assassiné et Anne est entraînée dans une enquête étrange qui va bouleverser sa vie.","Paris, Summer 1979. Anne produces third-rate gay porn. After her editor and lover Lois leaves her, she tries to win her back by shooting her most ambitious film yet with her trusted, flaming sidekick Archibald. But one of her actors is brutally murdered and Anne gets caught up in a strange investigation that turns her life upside-down."],"uses":{"params":["slug"]}}]}
