{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Glück ist was für Weicheier","Stefan Gabriel (Martin Wuttke) ist Bademeister und verwitweter Vater zweier sehr unterschiedlicher Töchter. Die 12-jährige Jessica (Ella Frey) wird wegen ihres wenig mädchenhaften Aussehens oft für einen Jungen gehalten und hat mit einer ganzen Reihe Ticks zu kämpfen. Ihre drei Jahre ältere Schwester Sabrina (Emilia Bernsdorf) leidet unter einer schweren Krankheit. Das hübsche und selbstbewusste Mädchen lässt sich dadurch aber nicht daran hindern, die ihr verbleibende Lebenszeit zu genießen. Als sich Sabrinas Zustand dramatisch verschlechtert, ersinnt Jessica einen Plan um ihre Schwester zu retten: Sie müssen nur ein Ritual ausführen, auf das die Geschwister in einem alten Buch gestoßen sind, dann soll Sabrina wieder gesund werden. Allerdings muss sie dafür Sex mit einem Jungen haben. Da ihrer älteren Schwester nur noch wenig Zeit bleibt, setzt Jessica nun alles daran, einen Partner für Sabrina aufzutreiben… (Stefan Gabriel (MARTIN WUTTKE) is a lifeguard, committed father and always strives to see life positively. As he tries to give something back to society and engage as a death companion, his two daughters, twelve-year-old Jessica (ELLA FREY) and her older sister Sabrina (EMILIA BERNSDORF) struggle with their very own problems. Jessica is often mistaken for a boy and must constantly fight against her many strange ticks. Sabrina is seriously ill. Jessica would like to swap with her pretty sister who, despite illness, seems to have her life fully under control. The more Sabrina's health condition worsens, the worse Jessica's ticks become. A plan has to be done quickly. In an old book, the two encounter a special ritual meant to bring salvation. However, Sabrina and Jessica have to find a boy who sleeps with Sabrina. They have little time left, and Jessica does everything to put the life-saving plan into action, no matter how crazy he may be.)",[4,5,6,7],"parenthood","fatherhood","assisted death","reignited passion",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":21,"media":25,"synopsis":28,"production":31,"characters":35,"roles":51,"tags":3},"Film","DE2019_007","de2019-007-gluck-ist-was-fur-weicheier",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2019-02-07",2019,"Fiction film",[20],"Anca Miruna Lazarescu",[22,23,24],"Comedy","Drama","Coming of Age",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt7478522/mediaviewer/rm207516160/?ref_=tt_ov_i","https://www.youtube.com/watch?v=-6NO4amIvig&ab_channel=LEONINEStudios",{"native":29,"english":30},"Stefan Gabriel (Martin Wuttke) ist Bademeister und verwitweter Vater zweier sehr unterschiedlicher Töchter. Die 12-jährige Jessica (Ella Frey) wird wegen ihres wenig mädchenhaften Aussehens oft für einen Jungen gehalten und hat mit einer ganzen Reihe Ticks zu kämpfen. Ihre drei Jahre ältere Schwester Sabrina (Emilia Bernsdorf) leidet unter einer schweren Krankheit. Das hübsche und selbstbewusste Mädchen lässt sich dadurch aber nicht daran hindern, die ihr verbleibende Lebenszeit zu genießen. Als sich Sabrinas Zustand dramatisch verschlechtert, ersinnt Jessica einen Plan um ihre Schwester zu retten: Sie müssen nur ein Ritual ausführen, auf das die Geschwister in einem alten Buch gestoßen sind, dann soll Sabrina wieder gesund werden. Allerdings muss sie dafür Sex mit einem Jungen haben. Da ihrer älteren Schwester nur noch wenig Zeit bleibt, setzt Jessica nun alles daran, einen Partner für Sabrina aufzutreiben…","Stefan Gabriel (MARTIN WUTTKE) is a lifeguard, committed father and always strives to see life positively. As he tries to give something back to society and engage as a death companion, his two daughters, twelve-year-old Jessica (ELLA FREY) and her older sister Sabrina (EMILIA BERNSDORF) struggle with their very own problems. Jessica is often mistaken for a boy and must constantly fight against her many strange ticks. Sabrina is seriously ill. Jessica would like to swap with her pretty sister who, despite illness, seems to have her life fully under control. The more Sabrina's health condition worsens, the worse Jessica's ticks become. A plan has to be done quickly. In an old book, the two encounter a special ritual meant to bring salvation. However, Sabrina and Jessica have to find a boy who sleeps with Sabrina. They have little time left, and Jessica does everything to put the life-saving plan into action, no matter how crazy he may be.",[32],{"country":33,"share":34},"Germany","Majority coproducer",[36],{"id":37,"film":10,"person":38,"age":44,"gender":43,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"DE2019_007_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":42,"gender":43,"nationality":33},"Martin Wuttke","martin-wuttke",1962,0,"Male identifying","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[52,54,57],{"person":20,"role":53},"Director of the film",{"person":55,"role":56},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":42,"gender":43,"nationality":33},"Leading actor",{"person":58,"role":64},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":42,"gender":62,"nationality":63},"Sophie Rois","sophie-rois",1961,"Female identifying","Austria","Supporting actor"],"uses":{"params":["slug"]}}]}
