{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Par coeurs (By Heart)","Festival d’Avignon, été 2021. Une comédienne, un comédien, face à leur rôle, leur texte, juste avant les représentations. Devant la caméra documentaire de Benoit Jacquot, Isabelle Huppert et Fabrice Luchini au travail. (It's summertime, 2021. Isabelle Huppert plays Lioubov, Chekhov's unforgettably heroine in The Cherry Orchard. In a near theatre, Fabrice Luchini recites Nietzsche. Both actors are premiering at Avignon's Festival. When they leave backstage to stand out on stage, they are completely transformed. As everything seems utterly natural, audience does not imagine what happened before. By following their daily lives during the weeks preceding the premieres, Benoît Jacquot brings a singular perspective of the two actors and shows them like we've never seen before.)",[4,5,6],"celebrity","artistic creation","self-employment",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2022_191","fr2022-191-par-coeurs",{"native":12,"english":13},"Par coeurs","By Heart",{"type":15,"date":16,"year":17},"Theatrical release","2022-12-28",2022,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Benoît Jacquot","benoit-jacquot",1947,0,"Male identifying","France",[28,29],"Documentary – Observational mode","Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/81/238/257617/format_page/par-coeurs.jpg","https://www.youtube.com/watch?v=-IjB1rFIzgk",{"native":34,"english":35},"Festival d’Avignon, été 2021. Une comédienne, un comédien, face à leur rôle, leur texte, juste avant les représentations. Devant la caméra documentaire de Benoit Jacquot, Isabelle Huppert et Fabrice Luchini au travail.","It's summertime, 2021. Isabelle Huppert plays Lioubov, Chekhov's unforgettably heroine in The Cherry Orchard. In a near theatre, Fabrice Luchini recites Nietzsche. Both actors are premiering at Avignon's Festival. When they leave backstage to stand out on stage, they are completely transformed. As everything seems utterly natural, audience does not imagine what happened before. By following their daily lives during the weeks preceding the premieres, Benoît Jacquot brings a singular perspective of the two actors and shows them like we've never seen before.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,44,50],{"person":42,"role":43},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":25,"nationality":26},"Fabrice Luchini","fabrice-luchini",1951,"Documentary subject",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":55,"nationality":26},"Isabelle Huppert","isabelle-huppert",1953,"Female identifying"],"uses":{"params":["slug"]}}]}
