{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Transe (Trance)","Transe est un voyage au coeur du mystère de la musique Flamenco de la main du maître flûtiste Jorge Pardo, père de la fusion flamenco-jazz aux côtés du guitariste Paco de Lucía. À 62 ans, le maestro relève avec sa flûte et son saxophone le défi de réunir un groupe avec les plus grands musiciens d'aujourd'hui pour un concert de fusion unique. Transe est une aventure qui fait la part belle aux performances musicales avec un featuring exceptionnel rarement réuni. De l’Andalousie à New York en passant par l’Inde, Jorge Pardo nous livre sa vision de la musique et de la vie d’un artiste incontournable dans l’histoire du Flamenco. (At the age of 62, the legend of flamenco music Jorge Pardo comes into the challenge to gather a band with the greatest musicians from today for a unique fusion concert, accepting for the first time to be on the front of the scene with his flute and saxophone. Meet the master of Flamenco-jazz and dive in a world of rhythm, traveling from Spain to New York or India, sharing the mystery of Flamenco to new generations. Will he succeed in organizing the concert of his life? And if so, with what success? Trance is a human trip full of exceptional musical performances, in intimacy and on stage, featuring stunning artists in the most ambitious film about Flamenco music for many years.)",[4,5,6,7],"artistic creation","self-employment","celebrity","cultural memory",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":27,"media":29,"synopsis":32,"production":35,"characters":43,"roles":44,"tags":3},"Film","FR2022_127","fr2022-127-transe",{"native":13,"english":14},"Transe","Trance",{"type":16,"date":17,"year":18},"Theatrical release","2022-09-14",2022,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Emilio Belmonte","emilio-belmonte",0,"Male identifying","Spain",[28],"Documentary – Observational mode",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/154/224/254106/format_page/transe.jpg","https://www.youtube.com/watch?v=s8MBdI0-1NI",{"native":33,"english":34},"Transe est un voyage au coeur du mystère de la musique Flamenco de la main du maître flûtiste Jorge Pardo, père de la fusion flamenco-jazz aux côtés du guitariste Paco de Lucía. À 62 ans, le maestro relève avec sa flûte et son saxophone le défi de réunir un groupe avec les plus grands musiciens d'aujourd'hui pour un concert de fusion unique. Transe est une aventure qui fait la part belle aux performances musicales avec un featuring exceptionnel rarement réuni. De l’Andalousie à New York en passant par l’Inde, Jorge Pardo nous livre sa vision de la musique et de la vie d’un artiste incontournable dans l’histoire du Flamenco.","At the age of 62, the legend of flamenco music Jorge Pardo comes into the challenge to gather a band with the greatest musicians from today for a unique fusion concert, accepting for the first time to be on the front of the scene with his flute and saxophone. Meet the master of Flamenco-jazz and dive in a world of rhythm, traveling from Spain to New York or India, sharing the mystery of Flamenco to new generations. Will he succeed in organizing the concert of his life? And if so, with what success? Trance is a human trip full of exceptional musical performances, in intimacy and on stage, featuring stunning artists in the most ambitious film about Flamenco music for many years.",[36,39,41],{"country":37,"share":38},"France","Majority coproducer",{"country":26,"share":40},"Minority coproducer",{"country":42,"share":40},"Italy",[],[45,48,55],{"person":46,"role":47},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":49,"role":54},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":25,"nationality":53},"Jorge Pardo","jorge-pardo",1963,"Cuba","Documentary subject",{"person":56,"role":54},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":60,"gender":25,"nationality":26},"Paco de Lucía","paco-de-lucia",1947,2014],"uses":{"params":["slug"]}}]}
