{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'Âme du vin","Les vins naissent de la rencontre de la terre, du ciel, et de l’homme... Chaque année, la réussite de leur millésime est une véritable épopée. Le travail de la vigne et de la cave au fil des saisons aboutit à la création de vins exceptionnels, vivants, recherchés et adulés dans le monde entier : Romanée-Conti, Gevrey-Chambertin, Chambolle-Musigny, Meursault, Volnay... Ces vins portent en eux la parcelle de terre dont ils sont issus et l’âme des hommes qui leur ont donné vie. (Wines are born from the encounter between the earth, sky, and human beings... Each year, the success of their vintage is a genuine epic. The work with the vines and in the cellars throughout the seasons results in the creation of exceptional and vibrant wines that are adulated and sought out around the world: Romanée-Conti, Gevrey-Chambertin, Chambolle-Musigny, Meursault, Volnay... These wines carry within themselves a fragment of the earth from which they arise and the soul of the people who gave them life.)",[4,5],"self-employment","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":31},"FR2019_192","Film","fr2019-192-l-ame-du-vin",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2019-11-13",2019,[17],{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=6PmgEk5FIu8","https://medias.unifrance.org/medias/51/56/210995/format_page/l-ame-du-vin.jpg",[24,25],"Documentary – Participatory mode","Documentary – Observational mode",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":18},"Marie-Ange Gorbanevsky","marie-ange-gorbanevsky","Female identifying",{"native":32,"english":33},"Les vins naissent de la rencontre de la terre, du ciel, et de l’homme... Chaque année, la réussite de leur millésime est une véritable épopée. Le travail de la vigne et de la cave au fil des saisons aboutit à la création de vins exceptionnels, vivants, recherchés et adulés dans le monde entier : Romanée-Conti, Gevrey-Chambertin, Chambolle-Musigny, Meursault, Volnay... Ces vins portent en eux la parcelle de terre dont ils sont issus et l’âme des hommes qui leur ont donné vie.","Wines are born from the encounter between the earth, sky, and human beings... Each year, the success of their vintage is a genuine epic. The work with the vines and in the cellars throughout the seasons results in the creation of exceptional and vibrant wines that are adulated and sought out around the world: Romanée-Conti, Gevrey-Chambertin, Chambolle-Musigny, Meursault, Volnay... These wines carry within themselves a fragment of the earth from which they arise and the soul of the people who gave them life."],"uses":{"params":["slug"]}}]}
