{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Isabelle","Isabelle è un’astronoma di origini francesi, vive in Italia in una grande casa immersa tra i vigneti sulle colline nei pressi di Trieste. Il sole splende sulla campagna, il mare a pochi chilometri si infrange sulla costa rocciosa, il paesaggio è un paradiso e come tutte le estati suo figlio Jérôme passerà qualche tempo con lei. Isabelle lo ama molto, è pronta a fare qualsiasi cosa per lui, ma l’incontro con Davide, un giovane che sta attraversando un momento di grande difficoltà, stravolgerà le loro vite e Isabelle dovrà compiere una scelta che porterà inevitabilmente a un epilogo doloroso. (Isabelle is a French astrophysicist, she lives in Italy in a big house surrounded by vineyards on the hills near Trieste. The sun shines on the countryside, the sea, not far away, crashes against the rocky shore, the landscape is a paradise and her son Jérôme, like every summer, will visit her as he does every summer. Isabelle loves him very much, she is ready to do anything for him, but the meeting with Davide, a young man who is going through a difficult time, will alter the course of their lives and Isabelle will have to make a choice, the consequences of which will be devastating.)",[4,5,6,7],"may-december","motherhood","crime","personal trauma",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":54,"tags":3},"Film","IT2018_088","it2018-088-isabelle",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Unknown","2018-11-29",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Mirko Locatelli","mirko-locatelli",1974,0,"Male identifying","Italy",[27,28],"Drama","Thriller",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt13717512/mediaviewer/rm1311519233/?ref_=tt_ov_i","https://www.youtube.com/watch?v=n3n4otuWG2o",{"native":33,"english":34},"Isabelle è un’astronoma di origini francesi, vive in Italia in una grande casa immersa tra i vigneti sulle colline nei pressi di Trieste. Il sole splende sulla campagna, il mare a pochi chilometri si infrange sulla costa rocciosa, il paesaggio è un paradiso e come tutte le estati suo figlio Jérôme passerà qualche tempo con lei. Isabelle lo ama molto, è pronta a fare qualsiasi cosa per lui, ma l’incontro con Davide, un giovane che sta attraversando un momento di grande difficoltà, stravolgerà le loro vite e Isabelle dovrà compiere una scelta che porterà inevitabilmente a un epilogo doloroso.","Isabelle is a French astrophysicist, she lives in Italy in a big house surrounded by vineyards on the hills near Trieste. The sun shines on the countryside, the sea, not far away, crashes against the rocky shore, the landscape is a paradise and her son Jérôme, like every summer, will visit her as he does every summer. Isabelle loves him very much, she is ready to do anything for him, but the meeting with Davide, a young man who is going through a difficult time, will alter the course of their lives and Isabelle will have to make a choice, the consequences of which will be devastating.",[36],{"country":25,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":47,"gender":45,"sexuality":48,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"IT2018_088_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":45,"nationality":46},"Ariane Ascaride","ariane-ascaride",1954,"Female identifying","France","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[55,58],{"person":56,"role":57},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":45,"nationality":46},"Leading actor",{"person":59,"role":60},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
