{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Die Anfängerin","Als Kind träumte die 58-jährige Annebärbel Buschhaus (Ulrike Krumbiegel) davon, Eiskunstläuferin zu werden. Doch sie schlug einen anderen Weg ein, wurde erfolgreiche Ärztin. Wirklich glücklich ist Annebärbel damit jedoch nicht: Ihren Job erledigt sie routiniert und wenig einfühlsam, auch die Ehe mit ihrem Mann Rolf (Rainer Bock) ist lieblos. Das einzige, was in Annebärbels Leben wirklich zählt, ist die Meinung ihrer perfektionistischen Mutter und Vorgängerin in der Praxis Irene (Annekathrin Bürger) – wobei Annebärbel ihre alte Mama allerdings nie zufrieden stellen kann. Als sie schließlich von ihrem Mann verlassen wird, setzt sie zufällig wieder einen Fuß in die Welt des Eiskunstlaufens und beschließt kurzerhand, sich erneut die Schlittschuhe anzuschnallen. Sie ist glücklich, findet in der Berliner Jugendmeisterin Jolina (Maria Rogozina) eine Vertraute – trifft aber eines Tages auf die etwa gleichaltrige Eiskunstlauf-Weltmeisterin aus den Siebzigern, die von Annebärbels Mutter stets vergöttert wurde: Christine Stüber-Errath (als sie selbst). Alte Wunden reißen auf… (Annebärbel's life and feelings have become as frigid as a block of ice. At the age of 58, she stands as an unfriendly monument to former times. As a doctor, she shows little compassion, and as a wife, not much love. Only her domineering mother elicits human emotions from her. Negative ones at that. No matter what she does, it is never good enough for her mother. Even less so since her daughter took over her practice. But everything starts to change when Annebärbel's husband leaves her and she is forced to take stock of her life. In the process, she makes a journey deep into her past, and attempts to live her childhood dream, which she had to give up all these years ago due to her mother: figure skating. With wobbly, tentative legs, she steps into a world full of chilly magic: the skating rink. This is when she has to admit that people are part of the equation as well, and they haven't exactly been waiting for \"Dr Horrid\" to come stumbling in front of their blades. The misanthropic Annebärbel has to endure a wide array of interpersonal conflicts, before she finds, on the ice rink, the kind of warmth she didn't know she needed: she forms a warm friendship with a young woman who is a top athlete, a group of aged amateur skaters show her how to lust for life, and she meets the 1974 World Figure Skating Champion, Christine Stüber-Errath, from Berlin. And so it is the ice that makes Annebärbel open up, and begin to emancipate herself from her mother and her own icy ways.)",[4,5,6,7,8,9],"rescue mission","search for meaning","intergenerational friendship","motherhood","separation","urban",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":33,"synopsis":36,"production":39,"characters":42,"roles":56,"tags":3},"Film","DE2018_005","de2018-005-die-anfangerin",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2018-01-18",2018,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Alexandra Sell","alexandra-sell",1968,0,"Female identifying","Germany",[30,31,32],"Drama","Sports Film","Coming of Age",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt6032566/mediaviewer/rm3968882944/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Oy4nFNTXDfs&ab_channel=KinoCheck",{"native":37,"english":38},"Als Kind träumte die 58-jährige Annebärbel Buschhaus (Ulrike Krumbiegel) davon, Eiskunstläuferin zu werden. Doch sie schlug einen anderen Weg ein, wurde erfolgreiche Ärztin. Wirklich glücklich ist Annebärbel damit jedoch nicht: Ihren Job erledigt sie routiniert und wenig einfühlsam, auch die Ehe mit ihrem Mann Rolf (Rainer Bock) ist lieblos. Das einzige, was in Annebärbels Leben wirklich zählt, ist die Meinung ihrer perfektionistischen Mutter und Vorgängerin in der Praxis Irene (Annekathrin Bürger) – wobei Annebärbel ihre alte Mama allerdings nie zufrieden stellen kann. Als sie schließlich von ihrem Mann verlassen wird, setzt sie zufällig wieder einen Fuß in die Welt des Eiskunstlaufens und beschließt kurzerhand, sich erneut die Schlittschuhe anzuschnallen. Sie ist glücklich, findet in der Berliner Jugendmeisterin Jolina (Maria Rogozina) eine Vertraute – trifft aber eines Tages auf die etwa gleichaltrige Eiskunstlauf-Weltmeisterin aus den Siebzigern, die von Annebärbels Mutter stets vergöttert wurde: Christine Stüber-Errath (als sie selbst). Alte Wunden reißen auf…","Annebärbel's life and feelings have become as frigid as a block of ice. At the age of 58, she stands as an unfriendly monument to former times. As a doctor, she shows little compassion, and as a wife, not much love. Only her domineering mother elicits human emotions from her. Negative ones at that. No matter what she does, it is never good enough for her mother. Even less so since her daughter took over her practice. But everything starts to change when Annebärbel's husband leaves her and she is forced to take stock of her life. In the process, she makes a journey deep into her past, and attempts to live her childhood dream, which she had to give up all these years ago due to her mother: figure skating. With wobbly, tentative legs, she steps into a world full of chilly magic: the skating rink. This is when she has to admit that people are part of the equation as well, and they haven't exactly been waiting for \"Dr Horrid\" to come stumbling in front of their blades. The misanthropic Annebärbel has to endure a wide array of interpersonal conflicts, before she finds, on the ice rink, the kind of warmth she didn't know she needed: she forms a warm friendship with a young woman who is a top athlete, a group of aged amateur skaters show her how to lust for life, and she meets the 1974 World Figure Skating Champion, Christine Stüber-Errath, from Berlin. And so it is the ice that makes Annebärbel open up, and begin to emancipate herself from her mother and her own icy ways.",[40],{"country":28,"share":41},"Majority coproducer",[43],{"id":44,"film":12,"person":45,"age":49,"gender":27,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"DE2018_005_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":26,"gender":27,"nationality":28},"Ulrike Krumbiegel","ulrike-krumbiegel",1961,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[57,60,66,71],{"person":58,"role":59},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":61,"role":65},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":26,"gender":27,"nationality":28},"Annekathrin Bürger","annekathrin-burger",1937,"Supporting actor",{"person":67,"role":65},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":26,"gender":27,"nationality":28},"Christine Errath","christine-errath",1956,{"person":72,"role":73},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":26,"gender":27,"nationality":28},"Leading actor"],"uses":{"params":["slug"]}}]}
