{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Tempête (Ride Above)","Née dans le haras de ses parents, Zoé a grandi au milieu des chevaux et n’a qu’un rêve : devenir jockey ! Tempête, une pouliche qu’elle voit naître, va devenir son alter ego. Mais un soir d'orage, Tempête, affolée, piétine le dos de Zoé et vient briser tous ses rêves, elle ne marchera plus. Elle va pourtant s’accrocher, coûte que coûte pendant des années, et va tenter l'impossible pour renouer avec son destin. (Literally born and raised with horses, Zoe leads a happy life at her parents’ racehorse stables, driven by the dream of someday becoming a jockey like her father. To Zoe, nothing beats being with horses, especially her « best friend » Beautiful Intrigue, the stable’s prize mare, who taught the child how to walk. When Beautiful Intrigue gives birth to a foal that Zoe names Tempest, the girl is the first to see in him the champion her parents have been waiting and working for all their lives. The winner she will ride to victory. But Zoe’s dreams are shattered one stormy night, when a panicked Tempest accidentally injures the girl, leaving her permanently “disabled”. Furious at life, Zoe slips into despair and pulls her entire family down with her, especially her father, who is on the verge of losing everything. But with the indefectible support of her family and the help of Seb, a stable hand with a gift for communicating with horses, Zoe will seek to conquer the impossible, in pursuit of her dream.)",[4],"marriage",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"FR2022_188","Film","fr2022-188-tempete",{"native":10,"english":11},"Tempête","Ride Above","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-12-21",2022,[18,21],{"country":19,"share":20},"Canada","Minority coproducer",{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=FBh0fyllajU","https://medias.unifrance.org/medias/130/229/255362/format_page/tempete.jpg",[28,29],"Comedy","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":19},"Christian Duguay","christian-duguay",1957,"Male identifying",{"native":37,"english":38},"Née dans le haras de ses parents, Zoé a grandi au milieu des chevaux et n’a qu’un rêve : devenir jockey ! Tempête, une pouliche qu’elle voit naître, va devenir son alter ego. Mais un soir d'orage, Tempête, affolée, piétine le dos de Zoé et vient briser tous ses rêves, elle ne marchera plus. Elle va pourtant s’accrocher, coûte que coûte pendant des années, et va tenter l'impossible pour renouer avec son destin.","Literally born and raised with horses, Zoe leads a happy life at her parents’ racehorse stables, driven by the dream of someday becoming a jockey like her father. To Zoe, nothing beats being with horses, especially her « best friend » Beautiful Intrigue, the stable’s prize mare, who taught the child how to walk. When Beautiful Intrigue gives birth to a foal that Zoe names Tempest, the girl is the first to see in him the champion her parents have been waiting and working for all their lives. The winner she will ride to victory. But Zoe’s dreams are shattered one stormy night, when a panicked Tempest accidentally injures the girl, leaving her permanently “disabled”. Furious at life, Zoe slips into despair and pulls her entire family down with her, especially her father, who is on the verge of losing everything. But with the indefectible support of her family and the help of Seb, a stable hand with a gift for communicating with horses, Zoe will seek to conquer the impossible, in pursuit of her dream."],"uses":{"params":["slug"]}}]}
