{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Kuzola, le chant des racines (Kuzola, Songs of the Roots)","Pour l’enregistrement de son nouvel album, la chanteuse d'origine angolaise Lúcia de Carvalho entreprend un voyage à travers le monde lusophone (Portugal, Brésil, Angola). Mais ce projet de disque est avant tout l'occasion d’une aventure personnelle pour Lúcia, un pèlerinage sur les traces d’une identité morcelée, à la recherche de ses racines. Sous l’œil du réalisateur Hugo Bachelet, l’artiste strasbourgeoise d’adoption livre un parcours sincère et touchant, exemple rayonnant de métissage culturel heureux. (Lúcia de Carvalho is a female world-music singer born in Angola, now living in France. For her new album, she undertakes a musical journey to Portugal, Angola and Brazil, in order to record with local musicians. As the trip goes on, Lúcia reveals being on a very personal quest for her own identity. Throughout her songs, in the studio or with her birth family in Africa, Lúcia's moving life story unveils. A sincere and touching trajectory which makes her build bridges between cultures, countries, and men, using music.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2018_107","fr2018-107-kuzola-le-chant-des-racines",{"native":10,"english":11},"Kuzola, le chant des racines","Kuzola, Songs of the Roots",{"type":13,"date":14,"year":15},"Theatrical release","2018-06-20",2018,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Hugo Bachelet","hugo-bachelet",1984,0,"Male identifying","France",[26],"Documentary – Observational mode",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/102/234/191078/format_page/kuzola-le-chant-des-racines.jpg","https://www.youtube.com/watch?v=nEU0DSSHg1c",{"native":31,"english":32},"Pour l’enregistrement de son nouvel album, la chanteuse d'origine angolaise Lúcia de Carvalho entreprend un voyage à travers le monde lusophone (Portugal, Brésil, Angola). Mais ce projet de disque est avant tout l'occasion d’une aventure personnelle pour Lúcia, un pèlerinage sur les traces d’une identité morcelée, à la recherche de ses racines. Sous l’œil du réalisateur Hugo Bachelet, l’artiste strasbourgeoise d’adoption livre un parcours sincère et touchant, exemple rayonnant de métissage culturel heureux.","Lúcia de Carvalho is a female world-music singer born in Angola, now living in France. For her new album, she undertakes a musical journey to Portugal, Angola and Brazil, in order to record with local musicians. As the trip goes on, Lúcia reveals being on a very personal quest for her own identity. Throughout her songs, in the studio or with her birth family in Africa, Lúcia's moving life story unveils. A sincere and touching trajectory which makes her build bridges between cultures, countries, and men, using music.",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
