{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Das Beste kommt noch!","Die enge Freundschaft zwischen Arthur (Michael Maertens) und Felix (Til Schweiger) wird auf eine harte Probe gestellt, als der eine dem anderen seine Krankenversicherungskarte leiht. Denn Arthur findet dadurch heraus, dass Felix todkrank ist, was dieser aber noch nicht weiß. Weil er sich jedoch nicht traut, dem Kumpel die schlimme Nachricht und bittere Wahrheit zu überbringen, verheddert er sich bald in ein Lügengeflecht und plötzlich dreht sich der Spieß um: Der eigentlich todkranke Felix glaubt, dass der gesunde Arthur in Wirklichkeit bald sterben wird. Ganz selbstlos erklärt er sich bereit, Arthur zu pflegen und ihm in den vermeintlich letzten Tagen seines Lebens noch eine schöne Zeit zu ermöglichen. Arthur wird dadurch tatsächlich eine neue Perspektive auf das Leben ermöglicht und auch bei Felix kommt einiges in Bewegung: Er schafft es, sein Herz zu öffnen und lernt Stück für Stück zu lieben. (Although they could not be more different, Arthur and Felix have always felt like best friends – one a pedantic philistine, the other a rascal living life in the fast lane. To help his burnt out friend, Arthur lends him his medical card for a check up at the hospital and learns that Felix is terminally ill. Because Arthur doesn‘t have the heart to tell Felix the truth straight out, Arthur gets so tangled up that Felix ends up thinking his best friend is dying! And so Felix be gins to look after Arthur, who is in perfect health. In the end, Arthur gets to know life (again) and Felix realizes what it means to love.)",[4,5,6,7,8],"homosociality","intragenerational friendship","physical illness","rescue mission","search for meaning",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":57,"tags":3},"Film","DE2023_107","de2023-107-das-beste-kommt-noch",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2023-12-07",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Til Schweiger","til-schweiger",1963,0,"Male identifying","Germany",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt27906941/mediaviewer/rm2837796609/?ref_=tt_ov_i","https://www.youtube.com/watch?v=gucB9v7g2cY&ab_channel=KinoCheck",{"native":34,"english":35},"Die enge Freundschaft zwischen Arthur (Michael Maertens) und Felix (Til Schweiger) wird auf eine harte Probe gestellt, als der eine dem anderen seine Krankenversicherungskarte leiht. Denn Arthur findet dadurch heraus, dass Felix todkrank ist, was dieser aber noch nicht weiß. Weil er sich jedoch nicht traut, dem Kumpel die schlimme Nachricht und bittere Wahrheit zu überbringen, verheddert er sich bald in ein Lügengeflecht und plötzlich dreht sich der Spieß um: Der eigentlich todkranke Felix glaubt, dass der gesunde Arthur in Wirklichkeit bald sterben wird. Ganz selbstlos erklärt er sich bereit, Arthur zu pflegen und ihm in den vermeintlich letzten Tagen seines Lebens noch eine schöne Zeit zu ermöglichen. Arthur wird dadurch tatsächlich eine neue Perspektive auf das Leben ermöglicht und auch bei Felix kommt einiges in Bewegung: Er schafft es, sein Herz zu öffnen und lernt Stück für Stück zu lieben.","Although they could not be more different, Arthur and Felix have always felt like best friends – one a pedantic philistine, the other a rascal living life in the fast lane. To help his burnt out friend, Arthur lends him his medical card for a check up at the hospital and learns that Felix is terminally ill. Because Arthur doesn‘t have the heart to tell Felix the truth straight out, Arthur gets so tangled up that Felix ends up thinking his best friend is dying! And so Felix be gins to look after Arthur, who is in perfect health. In the end, Arthur gets to know life (again) and Felix realizes what it means to love.",[37],{"country":27,"share":38},"Majority coproducer",[40,50],{"id":41,"film":11,"person":42,"age":43,"gender":26,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49},"DE2023_107_01",{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Unemployed","Chronic illness","No",{"id":51,"film":11,"person":52,"age":43,"gender":26,"sexuality":44,"origin":45,"class":46,"profession":55,"ability":56,"assistedMobility":49},"DE2023_107_02",{"id":53,"slug":54,"name":53,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Michael Maertens","michael-maertens","Employed","Able-bodied",[58,63,69,72,74],{"person":59,"role":62},{"id":60,"slug":61,"name":60,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Heino Ferch","heino-ferch","Supporting actor",{"person":64,"role":68},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":25,"gender":26,"nationality":27},"Kai Groenwald","kai-groenwald",1967,"Minor actor/Cameo",{"person":70,"role":71},{"id":53,"slug":54,"name":53,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":73,"role":62},"Peter Simonischek",{"person":75,"role":76},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
