{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Guercino - Uno su Cento","Nonostante il suo enorme successo, Guercino, il grande pittore del barocco, ha sempre mantenuto un legame speciale con la sua piccola città natale. Anche i suoi concittadini lo hanno sempre amato, e nei secoli hanno conservato con orgoglio alcuni dei suoi capolavori nelle loro chiese e nella loro pinacoteca. Finché, nel 2012, un tragico terremoto le ha colpite... (Despite his huge success, Guercino, the great painter of the Italian Baroque, maintained a special link with his small hometown. His fellow citizens have loved him since and they have proudly preserved some of his masterpiece in their churches and in their civic art gallery throughout the centuries. Until in 2012, a tragic earthquake hit the town..)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"IT2023_104","Film","it2023-104-guercino-uno-su-cento",{"native":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-10-04",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=kRSDW4Tmjq4","https://www.imdb.com/title/tt30518035/mediaviewer/rm2903721985/?ref_=tt_ov_i",[23],"Documentary – Participatory mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Giulia Giapponesi","giulia-giapponesi",1980,"Female identifying",{"native":31,"english":32},"Nonostante il suo enorme successo, Guercino, il grande pittore del barocco, ha sempre mantenuto un legame speciale con la sua piccola città natale. Anche i suoi concittadini lo hanno sempre amato, e nei secoli hanno conservato con orgoglio alcuni dei suoi capolavori nelle loro chiese e nella loro pinacoteca. Finché, nel 2012, un tragico terremoto le ha colpite...","Despite his huge success, Guercino, the great painter of the Italian Baroque, maintained a special link with his small hometown. His fellow citizens have loved him since and they have proudly preserved some of his masterpiece in their churches and in their civic art gallery throughout the centuries. Until in 2012, a tragic earthquake hit the town.."],"uses":{"params":["slug"]}}]}
