{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Sprite Sisters - Vier zauberhafte Schwestern (Four Enchanted Sisters)","Vier musikalisch talentierte Schwestern wollen als „Sister Magic“ an einem schulischen Gesangswettbewerb teilnehmen, um sich für eine Casting-Show zu qualifizieren. Sie verfügen jedoch auch über magische Kräfte aus einer Elfenstaub-Quelle, auf die es zugleich eine fiese Hexe abgesehen hat. Die unausgegorene Fantasy-Komödie beschwört mit schlichten Liedtexten den Zusammenhalt der Mädchen, reproduziert damit aber nur billige Geschlechter-Klischees. Die erwachsenen Schauspieler legen ihre Rollen als Knallchargen an; nur die jungen Darstellerinnen überzeugen mit natürlichem und engagiertem Spiel. (Based on Sheridan Winn's book series \"Sprite Sisters\" about the magical adventures of sisters Flame, Sky, Flora and Marina.)",[4,5,6],"non-human companionship","education","supernatural entity",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"synopsis":36},"DE2020_001","Film","de2020-001-sprite-sisters-vier-zauberhafte-schwestern",{"native":12,"english":13},"Sprite Sisters - Vier zauberhafte Schwestern","Four Enchanted Sisters","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2020-01-09",2020,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi1423949593/?playlistId=tt8875940&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8875940/mediaviewer/rm51817729/?ref_=tt_ov_i",[27,28,29],"Comedy","Adventure","Fantasy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Sven Unterwaldt Jr.","sven-unterwaldt-jr",1965,"Male identifying",{"native":37,"english":38},"Vier musikalisch talentierte Schwestern wollen als „Sister Magic“ an einem schulischen Gesangswettbewerb teilnehmen, um sich für eine Casting-Show zu qualifizieren. Sie verfügen jedoch auch über magische Kräfte aus einer Elfenstaub-Quelle, auf die es zugleich eine fiese Hexe abgesehen hat. Die unausgegorene Fantasy-Komödie beschwört mit schlichten Liedtexten den Zusammenhalt der Mädchen, reproduziert damit aber nur billige Geschlechter-Klischees. Die erwachsenen Schauspieler legen ihre Rollen als Knallchargen an; nur die jungen Darstellerinnen überzeugen mit natürlichem und engagiertem Spiel.","Based on Sheridan Winn's book series \"Sprite Sisters\" about the magical adventures of sisters Flame, Sky, Flora and Marina."],"uses":{"params":["slug"]}}]}
