{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Bentornato presidente","Sono passati otto anni dalla sua elezione al Quirinale e Peppino Garibaldi vive il suo idillio sui monti con Janis e la piccola Guevara. Peppino non ha dubbi: preferisce la montagna alla campagna...elettorale. Janis, invece, è sempre più insofferente a questa vita troppo tranquilla e soprattutto non riconosce più in lui l'uomo appassionato, di cui si era innamorata, e che voleva cambiare l'Italia. Richiamata al Quirinale, nel momento in cui il Paese è alle prese con la formazione del nuovo governo e appare minacciato da oscuri intrighi, Janis lascia Peppino e torna a Roma con Guevara. Disperato, Peppino non ha scelta: tornare alla politica per riconquistare la donna che ama. (A name like Giuseppe (Peppino) Garibaldi is not an easy one to live up to. A man who is only to aware of this is Peppino, a simple provincial librarian, who in Welcome, Mr President!, the box-office smash of 2013, took over the reins of political power in Italy by mistake, but with great patriotic spirit. In this new film Welcome Back, Mr President! our librarian/woodsman is once again called on to abandon the tranquillity of his life in the mountains to return to Rome where he will help his wife Janis defeat a speculative plot intended to damage Italy and to get the country back on its feet.)",[4,5],"state institutions","professional politics",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"character":35,"synopsis":50},"IT2019_016","Film","it2019-016-bentornato-presidente",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-03-28",2019,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=4ZKf0yJcOlk","https://www.imdb.com/title/tt9281008/mediaviewer/rm3092606208/?ref_=tt_ov_i",[24],"Comedy",[26,31],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Giuseppe Stasi","giuseppe-stasi",1989,"Male identifying",{"id":32,"slug":33,"name":32,"birthYear":34,"gender":30,"nationality":18},"Giancarlo Fontana","giancarlo-fontana",1981,[36],{"id":37,"age":38,"gender":30,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":49},"IT2019_016_01","3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":30,"nationality":18},"Claudio Bisio","claudio-bisio",1957,"Leading actor",{"native":51,"english":52},"Sono passati otto anni dalla sua elezione al Quirinale e Peppino Garibaldi vive il suo idillio sui monti con Janis e la piccola Guevara. Peppino non ha dubbi: preferisce la montagna alla campagna...elettorale. Janis, invece, è sempre più insofferente a questa vita troppo tranquilla e soprattutto non riconosce più in lui l'uomo appassionato, di cui si era innamorata, e che voleva cambiare l'Italia. Richiamata al Quirinale, nel momento in cui il Paese è alle prese con la formazione del nuovo governo e appare minacciato da oscuri intrighi, Janis lascia Peppino e torna a Roma con Guevara. Disperato, Peppino non ha scelta: tornare alla politica per riconquistare la donna che ama.","A name like Giuseppe (Peppino) Garibaldi is not an easy one to live up to. A man who is only to aware of this is Peppino, a simple provincial librarian, who in Welcome, Mr President!, the box-office smash of 2013, took over the reins of political power in Italy by mistake, but with great patriotic spirit. In this new film Welcome Back, Mr President! our librarian/woodsman is once again called on to abandon the tranquillity of his life in the mountains to return to Rome where he will help his wife Janis defeat a speculative plot intended to damage Italy and to get the country back on its feet."],"uses":{"params":["slug"]}}]}
