{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Seestück","Urlaub, Norden, Meer, Strandkörbe – für viele Deutsche ist die Ostsee ein schönes Urlaubsziel im eigenen Land, für viele andere aber schlicht Heimat. Sie leben auf der Insel Usedom, an den Stränden Polens, an den baltischen Küsten und auf nördlichen Schären Schwedens. Sie sind Fischer, Wissenschaftler, Seeleute und junge Menschen, die noch nicht genau wissen, was sie im Leben machen wollen. Im Dokumentarfilm von Volker Koepp („In Sarmatien“, „Landstück“) berichten sie von ihrer Arbeit, beschreiben ihre Erinnerungen und schildern ihre Hoffnungen. Sie erzählen vom Leben am und mit dem Meer. Es entsteht das Bild eines Alltags, in dem der politische Konflikt zwischen Ost und West, nationale Egoismen und ökologische Probleme eine große Rolle spielen… (Travelling to the island of Usedom, the beaches of Poland, the Baltic coasts, and the northern archipelago of Sweden, the director shows the impressive natural landscapes and the different regions on the Baltic Sea as the home of a wide variety of people. The political conflicts between East and West, regional egoism, and ecological problems are also reflected in the history and the present of the sea.)",[4,5,6,7,8,9],"ecology","natural","cultural memory","war","activism","daily routine",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2018_082","de2018-082-seestuck",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2018-09-13",2018,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Volker Koepp","volker-koepp",1944,0,"Male identifying","Germany",[30,31],"Documentary – Participatory mode","Documentary – Poetic mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt9011390/mediaviewer/rm664629248/?ref_=tt_ov_i","https://www.youtube.com/watch?v=9pbZb9tQdwI&ab_channel=Salzgeber",{"native":36,"english":37},"Urlaub, Norden, Meer, Strandkörbe – für viele Deutsche ist die Ostsee ein schönes Urlaubsziel im eigenen Land, für viele andere aber schlicht Heimat. Sie leben auf der Insel Usedom, an den Stränden Polens, an den baltischen Küsten und auf nördlichen Schären Schwedens. Sie sind Fischer, Wissenschaftler, Seeleute und junge Menschen, die noch nicht genau wissen, was sie im Leben machen wollen. Im Dokumentarfilm von Volker Koepp („In Sarmatien“, „Landstück“) berichten sie von ihrer Arbeit, beschreiben ihre Erinnerungen und schildern ihre Hoffnungen. Sie erzählen vom Leben am und mit dem Meer. Es entsteht das Bild eines Alltags, in dem der politische Konflikt zwischen Ost und West, nationale Egoismen und ökologische Probleme eine große Rolle spielen…","Travelling to the island of Usedom, the beaches of Poland, the Baltic coasts, and the northern archipelago of Sweden, the director shows the impressive natural landscapes and the different regions on the Baltic Sea as the home of a wide variety of people. The political conflicts between East and West, regional egoism, and ecological problems are also reflected in the history and the present of the sea.",[39],{"country":28,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
