{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La scomparsa di mia madre (The Disappearance of My Mother)","Benedetta vuole scomparire. Modella iconica negli anni 60, musa di Andy Warhol, Salvador Dalì, Irving Penn e Richard Avedon. Femminista radicale negli anni 70, in lotta per i diritti e l’emancipazione delle donne. A 75 anni non ne può più di tutti i ruoli che la vita le ha imposto e decide di lasciare tutto e tutti, per scomparire in un luogo il più lontano possibile dal mondo in cui ha vissuto. Dietro alla camera, suo figlio Beniamino testimonia questo momento decisivo nella vita di Benedetta. Avendola filmata da quando era un bambino nonostante la sua resistenza, adesso vuole fare un film su di lei, per tenerla vicina il più a lungo possibile o, almeno, finché la sua camera continua a filmare. (Benedetta wants to disappear. As iconic fashion model in the 1960’s, she became a muse to Warhol, Dali, Pen and Avedon. As radical feminist in the 1970’s, she fought for the rights and emancipation of women. But at the age of 75, she became fed up with all the roles that life imposed upon her and decides to leave everything and everybody behind, to disappear to a unknown place as far as possible from this world. Hiding behind the camera, her son Beniamino witnesses her journey. Having filmed her since he was a kid in spite of all her resistance, he now wants to make a film about her, to keep her close for as long as possible – or, at least, as long as his camera keeps running. The making of the film turns into a battle between mother and son, a stubborn fight to capture the ultimate image of Benedetta – the image of her liberation.)",[4,5,6,7],"gender discrimination","motherhood","personal memory","celebrity",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2019_059","Film","it2019-059-la-scomparsa-di-mia-madre",{"native":13,"english":14},"La scomparsa di mia madre","The Disappearance of My Mother","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2010-10-19",2010,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=b4H_NlDWI7g","https://www.imdb.com/title/tt9358250/mediaviewer/rm3210253569/?ref_=tt_ov_i",[28,29],"Documentary – Participatory mode","Biopic",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Beniamino Barrese","beniamino-barrese",1986,"Male identifying",{"native":37,"english":38},"Benedetta vuole scomparire. Modella iconica negli anni 60, musa di Andy Warhol, Salvador Dalì, Irving Penn e Richard Avedon. Femminista radicale negli anni 70, in lotta per i diritti e l’emancipazione delle donne. A 75 anni non ne può più di tutti i ruoli che la vita le ha imposto e decide di lasciare tutto e tutti, per scomparire in un luogo il più lontano possibile dal mondo in cui ha vissuto. Dietro alla camera, suo figlio Beniamino testimonia questo momento decisivo nella vita di Benedetta. Avendola filmata da quando era un bambino nonostante la sua resistenza, adesso vuole fare un film su di lei, per tenerla vicina il più a lungo possibile o, almeno, finché la sua camera continua a filmare.","Benedetta wants to disappear. As iconic fashion model in the 1960’s, she became a muse to Warhol, Dali, Pen and Avedon. As radical feminist in the 1970’s, she fought for the rights and emancipation of women. But at the age of 75, she became fed up with all the roles that life imposed upon her and decides to leave everything and everybody behind, to disappear to a unknown place as far as possible from this world. Hiding behind the camera, her son Beniamino witnesses her journey. Having filmed her since he was a kid in spite of all her resistance, he now wants to make a film about her, to keep her close for as long as possible – or, at least, as long as his camera keeps running. The making of the film turns into a battle between mother and son, a stubborn fight to capture the ultimate image of Benedetta – the image of her liberation."],"uses":{"params":["slug"]}}]}
