{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Arzak since 1897","La película analiza la transformación de la cocina tradicional en la nueva cocina de autor a través del restaurante Arzak, abierto desde hace más de 100 años en Donostia y regentado por Juan Mari Arzak y su hija Elena Arzak. Ambos, que lleva ya un tiempo al frente del negocio, son los personajes principales de una película en la que también aparecen colegas como Ferran Adrià, Pedro Subijana, Joan Roca, Karlos Arguiñano, Andoni Luis Aduriz y Dabiz Muñoz, entre otros. (The story of the transformation of traditional cooking into nouvelle cuisine through 100 years of history at Donostia's Arzak restaurant, run by Juan Mari Arzak and his daughter Elena Arzak.)",[4,5,6,7,8,9,10,11],"artistic creation","fatherhood","mentorship","self-employment","legacy","regional identity","homosociality","superior-employee relationship",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"ES2020_041","Film","es2020-041-arzak-since-1897",{"native":1},"Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2020-09-10",2020,[23],{"country":24,"share":25},"Spain","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.filmaffinity.com/es/evideos.php?movie_id=217803","https://www.imdb.com/title/tt13087552/mediaviewer/rm2429920769/?ref_=tt_ov_i",[30],"Documentary – Participatory mode",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Asier Altuna","asier-altuna",1969,"Male identifying",{"native":38,"english":39},"La película analiza la transformación de la cocina tradicional en la nueva cocina de autor a través del restaurante Arzak, abierto desde hace más de 100 años en Donostia y regentado por Juan Mari Arzak y su hija Elena Arzak. Ambos, que lleva ya un tiempo al frente del negocio, son los personajes principales de una película en la que también aparecen colegas como Ferran Adrià, Pedro Subijana, Joan Roca, Karlos Arguiñano, Andoni Luis Aduriz y Dabiz Muñoz, entre otros.","The story of the transformation of traditional cooking into nouvelle cuisine through 100 years of history at Donostia's Arzak restaurant, run by Juan Mari Arzak and his daughter Elena Arzak."],"uses":{"params":["slug"]}}]}
