{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Egy nap (One Day)","Anna 40 körül van. Rohan. Van három gyereke, férje, munkája, anyagi szorongása. A pénzük fillérre, a napjaik percekre vannak beosztva. Anna odaér, megígér, elintéz, elhoz, fejben tart, órát tart. Anna nem éri utol a férjét. Szeretne beszélni vele. Úgy érzi, muszáj lenne. Úgy érzi, elveszti őt. És úgy érzi, nem térhet ki a mindig soron következő feladat elől. A hétköznapi, a masszívan monoton ütközik a törékennyel, a nem ismételhetővel. (A day in the life of a mother, caught in the relentlessness of daily life, between her work, her home and her children.)",[4],"motherhood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"HU2018_009","Film","hu2018-009-egy-nap",{"native":10,"english":11},"Egy nap","One Day","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-11-08",2018,[18],{"country":19,"share":20},"Hungary","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=WlBr5VuAHNI&ab_channel=NemzetiFilmint%C3%A9zet","https://www.imdb.com/title/tt8274146/mediaviewer/rm1326468608/?ref_=tt_ov_i",[25],"Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Zsófia Szilágyi","zsofia-szilagyi",1978,"Female identifying",{"native":33,"english":34},"Anna 40 körül van. Rohan. Van három gyereke, férje, munkája, anyagi szorongása. A pénzük fillérre, a napjaik percekre vannak beosztva. Anna odaér, megígér, elintéz, elhoz, fejben tart, órát tart. Anna nem éri utol a férjét. Szeretne beszélni vele. Úgy érzi, muszáj lenne. Úgy érzi, elveszti őt. És úgy érzi, nem térhet ki a mindig soron következő feladat elől. A hétköznapi, a masszívan monoton ütközik a törékennyel, a nem ismételhetővel.","A day in the life of a mother, caught in the relentlessness of daily life, between her work, her home and her children."],"uses":{"params":["slug"]}}]}
