{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"R.M.N.","În preajma Crăciunului, Matthias, 30, se întoarce de la muncă din Germania în satul său natal transilvan, preocupat de copilul care crește fără el, Rudi, de femeia pe care o iubește în taină, Csilla, și de tatăl rămas singur, Otto. Încearcă să se implice mai mult în educația băiatului rămas prea îndelung doar în grija mamei (Ana) și să-l dezbare de spaimele nedeslușite ce l-au cuprins. Când la mica fabrică de care se îngrijește Csilla sunt angajați câțiva muncitori noi, pacea celor din comună se tulbură, spaimele îi cuprind deopotrivă și pe adulți, iar frustrările, conflictele și pulsiunile irump la suprafață prin pojghița subțire de aparentă înțelegere și calm. O poveste despre resorturile profunde ale comportamentului uman în fața realităților care îl suprind, despre relația cu celălalt și despre felul în care ne raportăm cu toții astăzi la un viitor neliniștitor. (A non-judgmental analysis of the driving forces of human behavior when confronted with the unknown, of the way we perceive the other and on how we relate to an unsettling future.)",[4,5,6,7,8,9],"caregiving","fatherhood","loneliness","rural","retirement","eu",{"type":11,"id":12,"slug":13,"title":14,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":42,"roles":43,"tags":3},"Film","RO2022_029","ro2022-029-r-m-n",{"native":1,"english":1},{"type":16,"date":17,"year":18},"Unknown","2022-06-03",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Cristian Mungiu","cristian-mungiu",1968,0,"Male identifying","Romania",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://www.cinemagia.ro/filme/rmn-3183179/postere/4608411/#gallery","https://www.youtube.com/watch?v=aGi_xGhu1j8",{"native":34,"english":35},"În preajma Crăciunului, Matthias, 30, se întoarce de la muncă din Germania în satul său natal transilvan, preocupat de copilul care crește fără el, Rudi, de femeia pe care o iubește în taină, Csilla, și de tatăl rămas singur, Otto. Încearcă să se implice mai mult în educația băiatului rămas prea îndelung doar în grija mamei (Ana) și să-l dezbare de spaimele nedeslușite ce l-au cuprins. Când la mica fabrică de care se îngrijește Csilla sunt angajați câțiva muncitori noi, pacea celor din comună se tulbură, spaimele îi cuprind deopotrivă și pe adulți, iar frustrările, conflictele și pulsiunile irump la suprafață prin pojghița subțire de aparentă înțelegere și calm. O poveste despre resorturile profunde ale comportamentului uman în fața realităților care îl suprind, despre relația cu celălalt și despre felul în care ne raportăm cu toții astăzi la un viitor neliniștitor.","A non-judgmental analysis of the driving forces of human behavior when confronted with the unknown, of the way we perceive the other and on how we relate to an unsettling future.",[37,39],{"country":27,"share":38},"Majority coproducer",{"country":40,"share":41},"France","Minority coproducer",[],[44,50,57,60,65,67],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":26,"nationality":27},"Andrei Finți","andrei-finti",1952,"Supporting actor",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":25,"gender":55,"nationality":27},"Cerasela Iosifescu","cerasela-iosifescu",1966,"Female identifying","Minor actor/Cameo",{"person":58,"role":59},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":61,"role":56},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":25,"gender":26,"nationality":27},"József Bíró","jozsef-biro",1960,{"person":66,"role":56},"Miklós Bács",{"person":68,"role":56},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":25,"gender":26,"nationality":27},"Ovidiu Crișan","ovidiu-crisan",1970],"uses":{"params":["slug"]}}]}
