{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Der Geschmack von Leben (Taste of Life)","Die lebensfrohe Nikki (Antje Nikola Mönning) fährt mit ihrem Land-Rover durch das Land, stets auf der Suche nach Geschichten für ihren Video-Blog, in dem sie bemerkenswerte Erlebnisse, Philosophien und Lebenswege „ganz normaler Leute“ sammelt. Was abends in den Nachrichten steht, interessiert Nikki dabei eher weniger, sie hält eher Ausschau nach persönlichen Storys - und nach Männern, mit denen sie Sex haben kann. Die frivole Außenseiterin genießt ihr Leben in vollen Zügen und lässt sich davon weder von Gesetz noch von Moral abhalten. (What does life taste of? For joyful Nikki the answer is clear: of pleasure. Delightfully she enjoys this at every possible occasion, as she drives through the country looking for people and their stories for her video-blog.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":28,"synopsis":35},"DE2018_019","Film","de2018-019-der-geschmack-von-leben",{"native":9,"english":10},"Der Geschmack von Leben","Taste of Life","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-02-22",2018,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.dailymotion.com/video/x7xiyzd","https://www.imdb.com/title/tt7790498/mediaviewer/rm2091862528/?ref_=tt_ov_i",[24,25,26,27],"Comedy","Musical","Drama","Experimental film ",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"deathYear":33,"gender":34,"nationality":18},"Roland Reber","roland-reber",1954,2022,"Male identifying",{"native":36,"english":37},"Die lebensfrohe Nikki (Antje Nikola Mönning) fährt mit ihrem Land-Rover durch das Land, stets auf der Suche nach Geschichten für ihren Video-Blog, in dem sie bemerkenswerte Erlebnisse, Philosophien und Lebenswege „ganz normaler Leute“ sammelt. Was abends in den Nachrichten steht, interessiert Nikki dabei eher weniger, sie hält eher Ausschau nach persönlichen Storys - und nach Männern, mit denen sie Sex haben kann. Die frivole Außenseiterin genießt ihr Leben in vollen Zügen und lässt sich davon weder von Gesetz noch von Moral abhalten.","What does life taste of? For joyful Nikki the answer is clear: of pleasure. Delightfully she enjoys this at every possible occasion, as she drives through the country looking for people and their stories for her video-blog."],"uses":{"params":["slug"]}}]}
