{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Upside Down","Paolo (Gabriele Di Bello) è un ragazzo con la sindrome di Down che lavora in un ristorante e vive con i genitori. In una palestra dove segue un corso di ginnastica posturale conosce Armando (Antonio Zavatteri), maestro di pugilato. Paolo assiste agli allenamenti di Armando e pian piano nasce in lui il desiderio di mettersi alla prova in questo sport. La scelta è supportata con entusiasmo dalla madre Veronica (Donatella Finocchiaro) ma è oggetto di contrasto con il padre Lorenzo (Fabio Troiano), da sempre insicuro su come rapportarsi con il figlio. Armando, che ha sempre presente i limiti di Paolo, non prova mai a trascenderli, riuscendo alla fine a portarlo al tanto agognato incontro d’esordio. (The story of a guy with Down Syndrome, his efforts to have a \"normal\" life, his training for his debut as amateur boxer.)",[4,5],"disability","intergenerational friendship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2021_041","it2021-041-upside-down",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2021-10-21",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Luca Tornatore","luca-tornatore",0,"Male identifying","Italy",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt14324414/mediaviewer/rm1175581441/?ref_=tt_ov_i","https://www.youtube.com/watch?v=wDP-t_e7s1g",{"native":30,"english":31},"Paolo (Gabriele Di Bello) è un ragazzo con la sindrome di Down che lavora in un ristorante e vive con i genitori. In una palestra dove segue un corso di ginnastica posturale conosce Armando (Antonio Zavatteri), maestro di pugilato. Paolo assiste agli allenamenti di Armando e pian piano nasce in lui il desiderio di mettersi alla prova in questo sport. La scelta è supportata con entusiasmo dalla madre Veronica (Donatella Finocchiaro) ma è oggetto di contrasto con il padre Lorenzo (Fabio Troiano), da sempre insicuro su come rapportarsi con il figlio. Armando, che ha sempre presente i limiti di Paolo, non prova mai a trascenderli, riuscendo alla fine a portarlo al tanto agognato incontro d’esordio.","The story of a guy with Down Syndrome, his efforts to have a \"normal\" life, his training for his debut as amateur boxer.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":23},"Paolo Graziosi","paolo-graziosi",1940,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
