{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"L'angelo dei muri (The Angel in the Wall)","Trieste. La quotidianità regolare e solitaria di Pietro viene interrotta da un’ordinanza di sfratto dal suo vecchio appartamento. L’anziano non vuole andarsene e mette a punto una strategia per continuare a vivere segretamente dentro casa: un muro in fondo al lungo corridoio dell’appartamento, un vero e proprio nascondiglio verticale dietro cui sparire. Un giorno, però, una madre disperata arriva a stravolgere i suoi piani. (Trieste. An old building, an old apartment. This is where Pietro lives, tiredly, until his normal and solitary daily life is devastated by an eviction order. The old man doesn't want to leave and he comes up with a plan to continue living secretly in his home. He builds a wall at the end of a long hallway in the apartment, a true vertical hiding place inside which he can disappear. But one day, a desperate mother upsets his plan.)",[4,5,6,7,8],"homelessness","independent home","intergenerational friendship","precarity","loneliness",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":53,"tags":3},"Film","IT2022_058","it2022-058-l-angelo-dei-muri",{"native":14,"english":15},"L'angelo dei muri","The Angel in the Wall",{"type":17,"date":18,"year":19},"Unknown","2022-05-19",2022,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Lorenzo Bianchini","lorenzo-bianchini",1970,0,"Male identifying","Italy",[30,31],"Thriller","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10936700/mediaviewer/rm1298983937/?ref_=tt_ov_i","https://www.youtube.com/watch?v=BXh8STG_h_k",{"native":36,"english":37},"Trieste. La quotidianità regolare e solitaria di Pietro viene interrotta da un’ordinanza di sfratto dal suo vecchio appartamento. L’anziano non vuole andarsene e mette a punto una strategia per continuare a vivere segretamente dentro casa: un muro in fondo al lungo corridoio dell’appartamento, un vero e proprio nascondiglio verticale dietro cui sparire. Un giorno, però, una madre disperata arriva a stravolgere i suoi piani.","Trieste. An old building, an old apartment. This is where Pietro lives, tiredly, until his normal and solitary daily life is devastated by an eviction order. The old man doesn't want to leave and he comes up with a plan to continue living secretly in his home. He builds a wall at the end of a long hallway in the apartment, a true vertical hiding place inside which he can disappear. But one day, a desperate mother upsets his plan.",[39],{"country":28,"share":40},"Majority coproducer",[42],{"id":43,"film":11,"person":44,"age":49,"gender":27,"sexuality":17,"origin":50,"class":51,"profession":17,"ability":17,"assistedMobility":52},"IT2022_058_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":48},"Pierre Richard","pierre-richard",1934,"France","4: Fourth Age (>75)","White Western European","Lower class","No",[54,57],{"person":55,"role":56},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":58,"role":59},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":26,"gender":27,"nationality":48},"Leading actor"],"uses":{"params":["slug"]}}]}
