{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Taxi 5","Sylvain Marot, super flic parisien et pilote d’exception, est muté contre son gré à la Police Municipale de Marseille. L’ex-commissaire Gibert, devenu Maire de la ville et au plus bas dans les sondages, va alors lui confier la mission de stopper le redoutable « Gang des Italiens », qui écume des bijouteries à l’aide de puissantes Ferrari. Mais pour y parvenir, Marot n’aura pas d’autre choix que de collaborer avec le petit-neveu du célèbre Daniel, Eddy Maklouf, le pire chauffeur VTC de Marseille, mais le seul à pouvoir récupérer le légendaire taxi blanc. (A police officer who's transferred in the police of Marseilles gets assigned to take down a group of Italian robbers who drive the powerful Ferraris with the older nephew of Daniel, a terrible driver who gets the legendary white taxi.)",[4,5,6,7,8],"corruption","power","state institutions","self-employment","professional politics",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"synopsis":36},"FR2018_068","Film","fr2018-068-taxi-5",{"native":1,"english":1},"Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-04-11",2018,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=LsiGW0M_JAU","https://medias.unifrance.org/medias/161/224/188577/format_page/taxi-5.jpg",[27,28,29],"Comedy","Detective Thriller","Action",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Franck Gastambide","franck-gastambide",1978,"Male identifying",{"native":37,"english":38},"Sylvain Marot, super flic parisien et pilote d’exception, est muté contre son gré à la Police Municipale de Marseille. L’ex-commissaire Gibert, devenu Maire de la ville et au plus bas dans les sondages, va alors lui confier la mission de stopper le redoutable « Gang des Italiens », qui écume des bijouteries à l’aide de puissantes Ferrari. Mais pour y parvenir, Marot n’aura pas d’autre choix que de collaborer avec le petit-neveu du célèbre Daniel, Eddy Maklouf, le pire chauffeur VTC de Marseille, mais le seul à pouvoir récupérer le légendaire taxi blanc.","A police officer who's transferred in the police of Marseilles gets assigned to take down a group of Italian robbers who drive the powerful Ferraris with the older nephew of Daniel, a terrible driver who gets the legendary white taxi."],"uses":{"params":["slug"]}}]}
