{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Phil Tippett : Mad Dreams and Monsters","Animateur de stop motion, designer et réalisateur, Phil Tippett a donné naissance à quelques créatures légendaires, de Jabba le Hutt aux insectes géants de Starship Troopers. Mais derrière ce brillant technicien hollywoodien, récompensé aux Oscars pour Le Retour du Jedi et Jurassic Park, il y a un artiste fou, qui passe ses journées à expérimenter dans son atelier avec tout ce qui lui passe sous la main. Bénéficiant d'un accès illimité aux collections et aux archives de Tippett Studio, ce documentaire étudie l'héritage de Phil Tippett, depuis sa collaboration avec George Lucas jusqu'à des œuvres plus personnelles. (Winner of two Academy Awards for The Return of the Jedi and Jurassic Park, Phil Tippett is a Stop-Motion animator, a director and a designer who has given life to unforgettable creatures throughout his career, from Jabba the Hutt to the giant bugs of Starship Troopers. But beyond this Hollywood resume lies a mad artist, who spends most of his days experimenting in his workshop with everything he can find. With exclusive and unlimited access to the collections and archives of Tippett Studio, Mad Dreams and Monsters studies the legacy of Phil Tippett, from his work with George Lucas, Steven Spielberg and Paul Verhoeven to more personal movies like Prehistoric Beast and Mad God. From the directors of critically acclaimed Ray Harryhausen Special Effects, Titan and Creature Designers, The Frankenstein Complex, comes a new documentary about a legendary artist.)",[4,5,6],"artistic creation","self-employment","celebrity",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","FR2019_235","fr2019-235-phil-tippett-mad-dreams-and-monsters",{"native":1,"english":1},{"type":13,"date":14,"year":15},"VOD release",null,0,"Documentary",[18,24],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":15,"gender":22,"nationality":23},"Gilles Penso","gilles-penso",1967,"Male identifying","France",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":15,"gender":22,"nationality":23},"Alexandre Poncet","alexandre-poncet",1974,[29],"Documentary – Participatory mode",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/2/30/269826/format_page/phil-tippett-mad-dreams-and-monsters.jpg","https://www.youtube.com/watch?v=DterkrSFdT4",{"native":34,"english":35},"Animateur de stop motion, designer et réalisateur, Phil Tippett a donné naissance à quelques créatures légendaires, de Jabba le Hutt aux insectes géants de Starship Troopers. Mais derrière ce brillant technicien hollywoodien, récompensé aux Oscars pour Le Retour du Jedi et Jurassic Park, il y a un artiste fou, qui passe ses journées à expérimenter dans son atelier avec tout ce qui lui passe sous la main. Bénéficiant d'un accès illimité aux collections et aux archives de Tippett Studio, ce documentaire étudie l'héritage de Phil Tippett, depuis sa collaboration avec George Lucas jusqu'à des œuvres plus personnelles.","Winner of two Academy Awards for The Return of the Jedi and Jurassic Park, Phil Tippett is a Stop-Motion animator, a director and a designer who has given life to unforgettable creatures throughout his career, from Jabba the Hutt to the giant bugs of Starship Troopers. But beyond this Hollywood resume lies a mad artist, who spends most of his days experimenting in his workshop with everything he can find. With exclusive and unlimited access to the collections and archives of Tippett Studio, Mad Dreams and Monsters studies the legacy of Phil Tippett, from his work with George Lucas, Steven Spielberg and Paul Verhoeven to more personal movies like Prehistoric Beast and Mad God. From the directors of critically acclaimed Ray Harryhausen Special Effects, Titan and Creature Designers, The Frankenstein Complex, comes a new documentary about a legendary artist.",[37],{"country":23,"share":38},"Majority coproducer",[],[41,44,51,53,57,63],{"person":42,"role":43},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":15,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":15,"gender":22,"nationality":49},"Dennis Muren","dennis-muren",1946,"United States of America (the)","Documentary subject",{"person":52,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":15,"gender":22,"nationality":23},{"person":54,"role":50},{"id":55,"slug":56,"name":55,"birthYear":48,"deathYear":15,"gender":22,"nationality":49},"Joe Dante","joe-dante",{"person":58,"role":50},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":15,"gender":22,"nationality":62},"Paul Verhoeven","paul-verhoeven",1938,"Netherlands (the)",{"person":64,"role":50},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":15,"gender":22,"nationality":49},"Phil Tippett","phil-tippett",1951],"uses":{"params":["slug"]}}]}
