{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"L'Onda Lunga: storia extra ordinaria di un'associazione","In quasi 70 anni di vita, quelle dell' Associazione Nazionale Autori Cinematografici (ANAC) non sono state soltanto battaglie per le politiche sul cinema. C'è stato molto altro nella storia di questa associazione fondata nel 1952 da Zavattini, Amidei, Rossellini e numerosi altri autori. Qualcosa che non trova riscontro in alcun altra istituzione di questo Paese. Qualcosa che travalica le rivendicazioni professionali degli autori di cinema e che riguarda più in generale l’impegno civile e la cultura italiana. Va ricordata infatti la presenza nelle sue file di personalità come De Sica, Pasolini, Damiani, Scola, Age, Scarpelli, Rosi, Cecchi d’Amico, i quali, prima di essere autori di cinema erano grandi intellettuali. Attraverso le testimonianze dirette di alcuni di loro, con le interviste inedite a Lizzani, Gregoretti, Maselli, Greco, Montaldo, Bellocchio, Wertmuller - interviste provenienti dall'archivio dell'Anac - tramite i repertori dell’Istituto Luce e Aamod, si ripercorrono le tappe di questa straordinaria storia che va considerata a pieno titolo parte integrante della nostra storia della seconda metà del Novecento. (Over the course of its almost 70 years of activity, the Associazione Nazionale Autori Cinematografici (National Association of Film Writers) – founded in 1952 by Zavattini, Amidei, Rossellini, and many others – hasn't only waged battles for film policy but also for civil commitment and Italian culture. Members of the association include people of the caliber of De Sica, Pasolini, Damiani, Scola, Age, Scarpelli, Rosi, and Cecchi d’Amico, all of whom were great intellectuals before they were film writers. Through direct testimony and with hitherto unpublished interviews with Lizzani, Gregoretti, Maselli, Montaldo, Bellocchio, Wertmuller, Gamba, and Cavani (from the archives of the Istituto Luce and the ANAC archive), the film traces the stages of this extraordinary history of the second half of the 20th century in Italy.)",[4,5,6,7,8],"personal memory","activism","professional politics","artistic creation","cultural memory",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2022_065","it2022-065-l-onda-lunga-storia-extra-ordinaria-di-un-associazione",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2022-04-19",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Francesco Ranieri Martinotti","francesco-ranieri-martinotti",1954,0,"Male identifying","Italy",[29,30],"Documentary – Participatory mode","Metacinema",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt27219073/mediaviewer/rm1590569729/?ref_=tt_ov_i","https://www.mymovies.it/film/2021/londa-lunga-storia-straordinaria-di-unassociazione/trailer/",{"native":35,"english":36},"In quasi 70 anni di vita, quelle dell' Associazione Nazionale Autori Cinematografici (ANAC) non sono state soltanto battaglie per le politiche sul cinema. C'è stato molto altro nella storia di questa associazione fondata nel 1952 da Zavattini, Amidei, Rossellini e numerosi altri autori. Qualcosa che non trova riscontro in alcun altra istituzione di questo Paese. Qualcosa che travalica le rivendicazioni professionali degli autori di cinema e che riguarda più in generale l’impegno civile e la cultura italiana. Va ricordata infatti la presenza nelle sue file di personalità come De Sica, Pasolini, Damiani, Scola, Age, Scarpelli, Rosi, Cecchi d’Amico, i quali, prima di essere autori di cinema erano grandi intellettuali. Attraverso le testimonianze dirette di alcuni di loro, con le interviste inedite a Lizzani, Gregoretti, Maselli, Greco, Montaldo, Bellocchio, Wertmuller - interviste provenienti dall'archivio dell'Anac - tramite i repertori dell’Istituto Luce e Aamod, si ripercorrono le tappe di questa straordinaria storia che va considerata a pieno titolo parte integrante della nostra storia della seconda metà del Novecento.","Over the course of its almost 70 years of activity, the Associazione Nazionale Autori Cinematografici (National Association of Film Writers) – founded in 1952 by Zavattini, Amidei, Rossellini, and many others – hasn't only waged battles for film policy but also for civil commitment and Italian culture. Members of the association include people of the caliber of De Sica, Pasolini, Damiani, Scola, Age, Scarpelli, Rosi, and Cecchi d’Amico, all of whom were great intellectuals before they were film writers. Through direct testimony and with hitherto unpublished interviews with Lizzani, Gregoretti, Maselli, Montaldo, Bellocchio, Wertmuller, Gamba, and Cavani (from the archives of the Istituto Luce and the ANAC archive), the film traces the stages of this extraordinary history of the second half of the 20th century in Italy.",[38],{"country":27,"share":39},"Majority coproducer",[],[42,45,52],{"person":43,"role":44},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":50,"gender":26,"nationality":27},"Giuliano Montaldo","giuliano-montaldo",1930,2023,"Documentary subject",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":25,"gender":26,"nationality":27},"Marco Bellocchio","marco-bellocchio",1939],"uses":{"params":["slug"]}}]}
