{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Crai nou (Blue Moon)","Crai nou urmărește călătoria psihologică a unei tinere spre procesul ei de dezumanizare. În încercarea de a urma studii superioare și a scăpa de violența familiei ei disfuncționale, lrina se transformă din victimă în agresor ca urmare a agresiunii subtile pe care trebuie să o îndure. O experiență sexuală ambiguă cu un artist, o determină să lupte împotriva oricărui tip de agresiune și să-și urmeze scopul de a fugi la București. (The film follows the psychological journey of a young woman to her dehumanizing process. Irina struggles to achieve higher education and escape the violence of her dysfunctional family. An ambiguous sexual experience with an artist will spur her intention to fight the violence in her family. Blue Moon is a psychological drama that involves family, sex and a little bit of blood.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","RO2022_008","ro2022-008-crai-nou",{"native":9,"english":10},"Crai nou","Blue Moon",{"type":12,"date":13,"year":14},"Unknown","2022-03-04",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Alina Grigore","alina-grigore",1984,0,"Female identifying","Romania",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.cinemagia.ro/filme/blue-moon-3076579/postere/4569459/#gallery","https://www.youtube.com/watch?v=nFojUjO6XXg",{"native":30,"english":31},"Crai nou urmărește călătoria psihologică a unei tinere spre procesul ei de dezumanizare. În încercarea de a urma studii superioare și a scăpa de violența familiei ei disfuncționale, lrina se transformă din victimă în agresor ca urmare a agresiunii subtile pe care trebuie să o îndure. O experiență sexuală ambiguă cu un artist, o determină să lupte împotriva oricărui tip de agresiune și să-și urmeze scopul de a fugi la București.","The film follows the psychological journey of a young woman to her dehumanizing process. Irina struggles to achieve higher education and escape the violence of her dysfunctional family. An ambiguous sexual experience with an artist will spur her intention to fight the violence in her family. Blue Moon is a psychological drama that involves family, sex and a little bit of blood.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40,47],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":45,"nationality":23},"Ion Arcudeanu","ion-arcudeanu",1938,"Male identifying","Minor actor/Cameo",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":45,"nationality":23},"Vlad Ivanov","vlad-ivanov",1969,"Supporting actor"],"uses":{"params":["slug"]}}]}
