{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"director":23,"synopsis":29},"DE2022_057","Film","de2022-057-geborgtes-weiss",{"native":6},"Geborgtes Weiß","Fiction film",{"type":9,"date":10,"year":11},"Theatrical release","2022-07-21",2022,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=gXYTvrec7-E&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt13071552/mediaviewer/rm3849652993/?ref_=tt_ov_i",[20,21,22],"Unknown","Romance","Drama",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":14},"Sebastian Ko","sebastian-ko",1971,"Male identifying",{"native":30,"english":31},"Nachdem die Ärztin Marta (Susanne Wolff) und ihr Sohn Nathan (Elia Gezer) eine Weile im Ausland verbrachten, haben sie sich nach ihrer Ankunft in Deutschland auf das einsame Grundstück ihres Mannes Roland (Ulrich Matthes) zurückgezogen. Obwohl die beiden eine eher kühle Ehe führen, verbindet sie dennoch ein enges Band. Außerdem bietet er ihr ein gewisses finanzielles Polster. Eines Tages erscheint der albanische Wanderarbeiter Valmir (Florist Bajgora) auf der Bildfläche und bringt das ohnehin schon fragile Beziehungsgeflecht gehörig durcheinander.","Marta, a doctor and mother, lives a quiet and happy family life in the middle of nature with her husband Roland. But the soulful country life suddenly threatens to fall apart when Marta and her six-year-old son Nathan meet Valmir in the hardware store. Shortly after the chance encounter, he shows up at the family home as a handyman to renovate the bathroom. Roland welcomes him with open arms, but Marta is skeptical because Valmir is behaving strangely towards her. She soon suspects that his appearance could reveal a dark secret from her past that neither Roland nor Nathan know anything about. And indeed: Valmir seems to know that Marta was working as an obstetrician in Albania at the time of Nathan's birth. He soon claims that Marta illegally took Nathan into her care after his birth in Albania after his biological mother died during childbirth. But how can he know that? Is Valmir Nathan's father? Marta becomes terrified of losing Nathan and tries everything she can to prevent a discussion. She hopes to satisfy Valmir with a large sum of money. While Nathan is very impressed with his new playmate, Roland becomes more suspicious. The situation continues to escalate and Valmir tries to escape with Nathan. But Marta is determined: she is and will remain Nathan's mother - at all costs."],"uses":{"params":["slug"]}}]}
