{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"La Cordillère des songes (The Cordillera of Dreams)","\"Au Chili, quand le soleil se lève, il a dû gravir des collines, des parois, des sommets avant d’atteindre la dernière pierre des Andes. Dans mon pays, la cordillère est partout mais pour les Chiliens, c’est une terre inconnue. Après être allé au nord pour Nostalgie de la lumière et au sud pour Le bouton de nacre, j’ai voulu filmer de près cette immense colonne vertébrale pour en dévoiler les mystères, révélateurs puissants de l'histoire passée et récente du Chili.\" Patricio Guzmán (\"In Chile, when the sun rises, it had to climb hills, walls and tops before reaching the last stone of the Cordillera. In my country, the Cordillera is everywhere. But for the Chilean citizens, it is an unknown territory. After going North for Nostalgia for the Light and South for The Pearl Button, I now feel ready to shoot this immense spine to explore its mysteries, powerful revelations of Chile’s past and present history.\" Patricio Guzmán)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","FR2019_178","fr2019-178-la-cordillere-des-songes",{"native":9,"english":10},"La Cordillère des songes","The Cordillera of Dreams",{"type":12,"date":13,"year":14},"Unknown","2019-10-30",2019,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Patricio Guzmán","patricio-guzman",1941,0,"Male identifying","Chile",[25],"Documentary – Expository mode",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/50/56/210994/format_page/la-cordillere-des-songes.jpg","https://www.youtube.com/watch?v=DpMbsXuQs7Q",{"native":30,"english":31},"\"Au Chili, quand le soleil se lève, il a dû gravir des collines, des parois, des sommets avant d’atteindre la dernière pierre des Andes. Dans mon pays, la cordillère est partout mais pour les Chiliens, c’est une terre inconnue. Après être allé au nord pour Nostalgie de la lumière et au sud pour Le bouton de nacre, j’ai voulu filmer de près cette immense colonne vertébrale pour en dévoiler les mystères, révélateurs puissants de l'histoire passée et récente du Chili.\" Patricio Guzmán","\"In Chile, when the sun rises, it had to climb hills, walls and tops before reaching the last stone of the Cordillera. In my country, the Cordillera is everywhere. But for the Chilean citizens, it is an unknown territory. After going North for Nostalgia for the Light and South for The Pearl Button, I now feel ready to shoot this immense spine to explore its mysteries, powerful revelations of Chile’s past and present history.\" Patricio Guzmán",[33],{"country":34,"share":35},"France","Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Narrator/voice over"],"uses":{"params":["slug"]}}]}
