{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Laggiù qualcuno mi ama (Massimo Troisi: Somebody Down There Likes Me)","Laggiù qualcuno mi ama è il viaggio personale di Mario Martone nel cinema di Massimo Troisi. Montando le scene dei suoi film Martone vuole mettere in luce Troisi come grande regista del nostro cinema prima ancora che come grande attore comico, e per farlo delinea la sua parabola artistica dagli inizi alla fine, inquadrandolo nella temperie degli anni in cui si è formato e nella città comune ai due registi, Napoli. Col montaggio dei film si intersecano alcune conversazioni, non con persone che frequentavano Troisi, ma con artisti che lo hanno amato e ne sono stati influenzati, come Francesco Piccolo, Paolo Sorrentino, Ficarra e Picone, critici che lo hanno studiato, come Goffredo Fofi e la rivista Sentieri selvaggi, e due tra gli artefici della sua opera postuma, Il postino, Michael Radford e Roberto Perpignani. Fa eccezione Anna Pavignano che con Troisi scriveva i suoi film e che Martone vuole incontrare per indagare i processi creativi da cui essi scaturivano, e che collabora al film mettendo a disposizione dei preziosi materiali inediti. (A journey to tell and explore the genius of the artist Massimo Troisi, as a director and author, through the exclusive and exceptional vision of one of his friends, another incredible Neapolitan director, and author, Mario Martone, and the creativity of the screenwriter Anna Pavignano, the artistic and sentimental partner of a lifetime. The movies, the theatre sketches, and the interviews act as a common thread throughout the narration, with unpublished audio in which Troisi talks about himself and confesses himself, in a sort of psychoanalytic session out of time, in addition to direct testimonies of the great artists who collaborated with him, from Ettore Scola to Michael Radford. Telling Troisi means telling many things: his poetics has been able to explore various themes, from the existential to the sentimental, against the background of a constant and controversial relationship, made up of love and hate, towards his land and his people. However, this film does not want to be just a story of Troisi's past, but also a direct testimony of his present, aiming to give the impression that he is still here, eternal and immortal like his work.)",[4,5],"personal memory","artistic creation",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2023_033","it2023-033-laggiu-qualcuno-mi-ama",{"native":11,"english":12},"Laggiù qualcuno mi ama","Massimo Troisi: Somebody Down There Likes Me",{"type":14,"date":15,"year":16},"Theatrical release","2023-02-23",2023,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Mario Martone","mario-martone",1959,0,"Male identifying","Italy",[27,28],"Documentary – Participatory mode","Biopic",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt21265604/mediaviewer/rm1682124801/?ref_=tt_ov_i","https://www.youtube.com/watch?v=Z7IXzHY6mtY",{"native":33,"english":34},"Laggiù qualcuno mi ama è il viaggio personale di Mario Martone nel cinema di Massimo Troisi. Montando le scene dei suoi film Martone vuole mettere in luce Troisi come grande regista del nostro cinema prima ancora che come grande attore comico, e per farlo delinea la sua parabola artistica dagli inizi alla fine, inquadrandolo nella temperie degli anni in cui si è formato e nella città comune ai due registi, Napoli. Col montaggio dei film si intersecano alcune conversazioni, non con persone che frequentavano Troisi, ma con artisti che lo hanno amato e ne sono stati influenzati, come Francesco Piccolo, Paolo Sorrentino, Ficarra e Picone, critici che lo hanno studiato, come Goffredo Fofi e la rivista Sentieri selvaggi, e due tra gli artefici della sua opera postuma, Il postino, Michael Radford e Roberto Perpignani. Fa eccezione Anna Pavignano che con Troisi scriveva i suoi film e che Martone vuole incontrare per indagare i processi creativi da cui essi scaturivano, e che collabora al film mettendo a disposizione dei preziosi materiali inediti.","A journey to tell and explore the genius of the artist Massimo Troisi, as a director and author, through the exclusive and exceptional vision of one of his friends, another incredible Neapolitan director, and author, Mario Martone, and the creativity of the screenwriter Anna Pavignano, the artistic and sentimental partner of a lifetime. The movies, the theatre sketches, and the interviews act as a common thread throughout the narration, with unpublished audio in which Troisi talks about himself and confesses himself, in a sort of psychoanalytic session out of time, in addition to direct testimonies of the great artists who collaborated with him, from Ettore Scola to Michael Radford. Telling Troisi means telling many things: his poetics has been able to explore various themes, from the existential to the sentimental, against the background of a constant and controversial relationship, made up of love and hate, towards his land and his people. However, this film does not want to be just a story of Troisi's past, but also a direct testimony of his present, aiming to give the impression that he is still here, eternal and immortal like his work.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43,46,51,57],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":45},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Documentary subject",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Paolo Sorrentino","paolo-sorrentino",1970,{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":23,"gender":24,"nationality":25},"Silvio Orlando","silvio-orlando",1957,"Narrator/voice over",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Toni Servillo","toni-servillo"],"uses":{"params":["slug"]}}]}
