{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":15,"genre":18,"director":20,"synopsis":27},"FR2018_092","Film","fr2018-092-mutafukaz",{"native":6,"english":6},"Mutafukaz","Animation",{"type":9,"date":10,"year":11},"Theatrical release","2018-05-23",2018,{"country":13,"share":14},"France","Majority coproducer",{"trailerUrl":16,"posterUrl":17},"https://www.youtube.com/watch?v=6wqkk7GMAGY","https://medias.unifrance.org/medias/35/200/182307/format_page/mutafukaz.jpg",[19],"Thriller",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"gender":25,"nationality":26},"Shôjirô Nishimi","shojiro-nishimi",1965,"Male identifying","Japan",{"native":28,"english":29},"Angelino est un jeune loser parmi tant d’autres à Dark Meat City, une mégalopole sans pitié sous le soleil de Californie. La journée, il livre des pizzas dans tous les recoins de la ville et la nuit, il squatte une chambre d’hôtel minable avec son coloc Vinz et une armada de cafards qui font désormais un peu partie de sa famille. À la suite d’un accident de scooter lorsque son chemin a croisé par inadvertance la divine Luna, une lle aux cheveux noir de jais, notre jeune lascar commence à souffrir de maux de tête et d’étranges hallucinations. Des hallucinations, vous avez dit ? Hmm, peut-être pas... Pourchassé par des hommes en noir, Angelino n’a plus aucun doute : il est pris pour cible. Mais pourquoi lui ? Après une chasse à l’homme terrifiante, il est finalement fait prisonnier et apprend la vérité sur ses origines : il est mi-homme, mi-Macho, une créature issue de la matière noire de l’univers. Rejoindra-t-il les rangs de ceux qui exploitent en secret les ressources du monde... ou choisira-t-il un autre destin ?","Angelino is just one of the thousands of deadbeats living in Dark Meat City, a ruthless megalopolis in sunny California. At day, he runs the streets of the city delivering pizzas. At night, he squats a seedy hotel room with his homie Vinz and an army of cockroaches. Following a scooter accident caused by the heavenly vision of Luna, Angelino starts experiencing violent headaches doubled with strange hallucinations. Chased by men in black, Angelino soon realizes he is their target. Following a terrifying manhunt, he is finally captured and learns the truth about his origins: he is half human and half Macho, a creature from the dark matter of the universe"],"uses":{"params":["slug"]}}]}
