{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"JGA: Jasmin. Gina. Anna.","Jasmin (Luise Heyer), Gina (Taneshia Abt) und Anna (Teres Rizos) sind drei Singles, die das Leben lieben! Gemeinsam wurden sie nach Ibiza eingeladen, um dort den Junggesellinnenabschied ihrer Freundin zu feiern. Doch dieses Vorhaben steht unter keinem guten Stern: Einige Gäste sagen wegen ihrer kranken Kinder ab. Den Vogel schießt aber die Braut selbst ab – sie ist schwanger und muss deswegen den Flug und den geplanten Partytrip canceln. Übrig bleiben Jasmin, Gina und Anna, die sich die Gelegenheit auf eine wilde Feier nicht nehmen lassen wollen und ohne die Braut losziehen. Mit ihrer Idee waren die Mädels allerdings nicht allein: Jasmins Ex-Freund Tim (Dimitrij Schaad), der ebenfalls gemeinsam mit seinen Kumpels Simon (Trystan Pütter) und Stefan (Axel Stein) auf Ibiza ist, um einen JGA zu feiern, taucht plötzlich auf. Um sich nicht die Blöße zu geben, Teil eines geplatzten JGAs zu sein, schlüpft Jasmin in die Rolle der angeblichen Braut. Damit nehmen die Katastrophen auf der Insel ihren Lauf... (Two bachelorette) parties meet under the Ibizan sun. This could simply be a fun getaway for the single girls--if the future groom wouldn't be Jasmin's ex-boyfriend and her own wedding not just a fake one.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":25,"synopsis":32},"DE2022_012","Film","de2022-012-jga-jasmin-gina-anna",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-03-24",2022,[15],{"country":16,"share":17},"Germany","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=0DjtAsT643U&ab_channel=LEONINEStudios","https://www.imdb.com/title/tt13263282/mediaviewer/rm1125246465/?ref_=tt_ov_i",[22,23,24],"Comedy","Romance","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Alireza Golafshan","alireza-golafshan",1986,"Male identifying","Iran (Islamic Republic of)",{"native":33,"english":34},"Jasmin (Luise Heyer), Gina (Taneshia Abt) und Anna (Teres Rizos) sind drei Singles, die das Leben lieben! Gemeinsam wurden sie nach Ibiza eingeladen, um dort den Junggesellinnenabschied ihrer Freundin zu feiern. Doch dieses Vorhaben steht unter keinem guten Stern: Einige Gäste sagen wegen ihrer kranken Kinder ab. Den Vogel schießt aber die Braut selbst ab – sie ist schwanger und muss deswegen den Flug und den geplanten Partytrip canceln. Übrig bleiben Jasmin, Gina und Anna, die sich die Gelegenheit auf eine wilde Feier nicht nehmen lassen wollen und ohne die Braut losziehen. Mit ihrer Idee waren die Mädels allerdings nicht allein: Jasmins Ex-Freund Tim (Dimitrij Schaad), der ebenfalls gemeinsam mit seinen Kumpels Simon (Trystan Pütter) und Stefan (Axel Stein) auf Ibiza ist, um einen JGA zu feiern, taucht plötzlich auf. Um sich nicht die Blöße zu geben, Teil eines geplatzten JGAs zu sein, schlüpft Jasmin in die Rolle der angeblichen Braut. Damit nehmen die Katastrophen auf der Insel ihren Lauf...","Two bachelorette) parties meet under the Ibizan sun. This could simply be a fun getaway for the single girls--if the future groom wouldn't be Jasmin's ex-boyfriend and her own wedding not just a fake one."],"uses":{"params":["slug"]}}]}
