{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Der Hauptmann (The Captain)","1945, gegen Ende des Zweiten Weltkrieges, irgendwo im deutschen Niemandsland: Der Gefreite Willi Herold (Max Hubacher) wird von dem gnadenlosen Hauptmann Junker (Alexander Fehling), der ihn für einen Deserteur hält, erbarmungslos gejagt. Doch kurz vor seinem erwarteten Tod entdeckt Willi in einem Auto am Straßenrand eine mit Orden versehene Hauptmannsuniform der Luftwaffe, die er kurzerhand überstreift. Mit der Uniform schlüpft er schnell auch in die dazugehörige Rolle und beginnt, verstreute Soldaten um sich zu scharen, darunter Freytag (Milan Peschel) und Kipinski (Frederick Lau). Willi testet seine neu gewonnene Verfügungsgewalt aus. Seine ehemaligen Kameraden sind froh, einen vermeintlichen Befehlshaber gefunden zu haben, der ihnen sagt, was sie tun sollen, doch Herold verfällt schon bald der Versuchung der Macht... (In the last moments of World War II, a young German soldier fighting for survival finds a Nazi captain's uniform. Impersonating an officer, the man quickly takes on the monstrous identity of the perpetrators he's escaping from.)",[4,5],"cultural memory","war",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":27,"genre":30,"tags":3,"director":35,"synopsis":41},"DE2018_025","Film","de2018-025-der-hauptmann",{"native":11,"english":12},"Der Hauptmann","The Captain","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-03-15",2018,[19,22,25],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Poland","Minority coproducer",{"country":26,"share":24},"France",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/video/vi3586439961/?playlistId=tt6763252&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6763252/mediaviewer/rm794181888/?ref_=tt_ov_i",[31,32,33,34],"Historical film (Heritage Film)","Thriller","Drama","War Film",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":20},"Robert Schwentke","robert-schwentke",1968,"Male identifying",{"native":42,"english":43},"1945, gegen Ende des Zweiten Weltkrieges, irgendwo im deutschen Niemandsland: Der Gefreite Willi Herold (Max Hubacher) wird von dem gnadenlosen Hauptmann Junker (Alexander Fehling), der ihn für einen Deserteur hält, erbarmungslos gejagt. Doch kurz vor seinem erwarteten Tod entdeckt Willi in einem Auto am Straßenrand eine mit Orden versehene Hauptmannsuniform der Luftwaffe, die er kurzerhand überstreift. Mit der Uniform schlüpft er schnell auch in die dazugehörige Rolle und beginnt, verstreute Soldaten um sich zu scharen, darunter Freytag (Milan Peschel) und Kipinski (Frederick Lau). Willi testet seine neu gewonnene Verfügungsgewalt aus. Seine ehemaligen Kameraden sind froh, einen vermeintlichen Befehlshaber gefunden zu haben, der ihnen sagt, was sie tun sollen, doch Herold verfällt schon bald der Versuchung der Macht...","In the last moments of World War II, a young German soldier fighting for survival finds a Nazi captain's uniform. Impersonating an officer, the man quickly takes on the monstrous identity of the perpetrators he's escaping from."],"uses":{"params":["slug"]}}]}
