{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Les Bonnes Intentions (Best Intentions)","Isabelle, 50 ans, deux enfants, mariée à un ex-réfugié bosniaque, vit à Paris. Elle est bénévole dans de multiples associations caritatives, surinvestie, addict à l’humanitaire. Issue d’une famille bourgeoise, mal aimée par sa mère qui lui a toujours préféré son jeune frère entrepreneur, Isabelle revendique son engagement et l’impose souvent maladroitement à son entourage. Mise en concurrence dans le centre social où elle travaille, Isabelle va embarquer les élèves de son cours d’alphabétisation sur le hasardeux chemin du code de la route avec l’aide d’un moniteur passablement foireux. Lâchée par le directeur du centre social qui ne supporte plus cet élément incontrôlable, elle va monter la première auto-école sociale. Mais sa famille commence à se lasser. Son mari Ajdin et leurs deux adolescents lui réclament l’affection et l’attention qu’elle distribue continuellement à l’extérieur. (Isabelle is addicted to charitable causes. She is always running from one humanitarian action to another. She often uses her philanthropism as a way to guilt trip her family and friends. The arrival of a new charismatic benevolent at the social center where Isabelle works threatens her position. As a way to restore her reputation, the relentless Isabelle decides to open up a driving school for refugees, whatever the costs may be...)",[4],"high rank employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"FR2018_175","Film","fr2018-175-les-bonnes-intentions",{"native":10,"english":11},"Les Bonnes Intentions","Best Intentions","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-11-21",2018,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=6QkaSH0MHLk","https://medias.unifrance.org/medias/225/5/198113/format_page/best-intentions.png",[25,26],"Comedy","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Gilles Legrand","gilles-legrand",1958,"Male identifying",{"native":34,"english":35},"Isabelle, 50 ans, deux enfants, mariée à un ex-réfugié bosniaque, vit à Paris. Elle est bénévole dans de multiples associations caritatives, surinvestie, addict à l’humanitaire. Issue d’une famille bourgeoise, mal aimée par sa mère qui lui a toujours préféré son jeune frère entrepreneur, Isabelle revendique son engagement et l’impose souvent maladroitement à son entourage. Mise en concurrence dans le centre social où elle travaille, Isabelle va embarquer les élèves de son cours d’alphabétisation sur le hasardeux chemin du code de la route avec l’aide d’un moniteur passablement foireux. Lâchée par le directeur du centre social qui ne supporte plus cet élément incontrôlable, elle va monter la première auto-école sociale. Mais sa famille commence à se lasser. Son mari Ajdin et leurs deux adolescents lui réclament l’affection et l’attention qu’elle distribue continuellement à l’extérieur.","Isabelle is addicted to charitable causes. She is always running from one humanitarian action to another. She often uses her philanthropism as a way to guilt trip her family and friends. The arrival of a new charismatic benevolent at the social center where Isabelle works threatens her position. As a way to restore her reputation, the relentless Isabelle decides to open up a driving school for refugees, whatever the costs may be..."],"uses":{"params":["slug"]}}]}
