{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Amma’s Way – Un abbraccio al mondo","Il film di Anna Agnelli racconta le sorprendenti imprese umanitarie di Amma. Seguendola nella vita quotidiana nel suo Ashram in Kerala e attraverso le interviste a coloro che da anni lavorano con lei, la grandezza di Amma si rivela sotto una nuova luce. Conosciuta in Occidente per il suo famoso darshan, o abbraccio di benedizione, Amma (Mata Amritanandamayi) ha viaggiato instancabilmente in tutto il mondo negli ultimi 35 anni dando vita a sorprendenti iniziative umanitarie. Imprese attraverso le quali ha servito e continua a servire milioni di persone in una moltitudine di modi diversi, come fornire assistenza sanitaria gratuita, istruzione, riparo e soccorso dopo i disastri naturali. L'energia di Amma и quella del cuore (prendersi cura, ispirare, sostenere, potenziare) e non quella del potere che ha ormai mostrato tutti i suoi limiti. Il documentario racconta come Amma sia riuscita non solo a creare strutture e organizzazioni straordinarie, ma anche a formare persone imbevute della sua cultura di cura e servizio che si manifesta in ogni aspetto della vita quotidiana. (From the life in her Ashram in Kerala to a series of interviews, Amma’s greatness is revealed in a new light. Known in the West for her famous darshan or blessing embrace, Amma (Mata Amritanandamayi) has tirelessly traveled the whole world for the past 35 years to reach out to people. Amma’s Way tries to present the astonishing humanitarian enterprises that Amma has created in parallel to her hugging/blessing activity. Enterprises through which she has served and continues to serve millions of people in a multitude of needed ways, such as providing free quality healthcare, quality education, sheltering and relief support after natural disasters.)",[4],"spirituality",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":23,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2022_056","it2022-056-ammas-way-un-abbraccio-al-mondo",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2022-02-05",2022,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Anna Agnelli","anna-agnelli",0,"Female identifying","Italy",[24,25],"Documentary – Participatory mode","Biopic",{"posterUrl":27,"trailerUrl":28},"https://www.mymovies.it/film/2022/ammas-way-un-abbraccio-al-mondo/poster/0/","https://www.youtube.com/watch?v=2rVTHKTpaM4",{"native":30,"english":31},"Il film di Anna Agnelli racconta le sorprendenti imprese umanitarie di Amma. Seguendola nella vita quotidiana nel suo Ashram in Kerala e attraverso le interviste a coloro che da anni lavorano con lei, la grandezza di Amma si rivela sotto una nuova luce. Conosciuta in Occidente per il suo famoso darshan, o abbraccio di benedizione, Amma (Mata Amritanandamayi) ha viaggiato instancabilmente in tutto il mondo negli ultimi 35 anni dando vita a sorprendenti iniziative umanitarie. Imprese attraverso le quali ha servito e continua a servire milioni di persone in una moltitudine di modi diversi, come fornire assistenza sanitaria gratuita, istruzione, riparo e soccorso dopo i disastri naturali. L'energia di Amma и quella del cuore (prendersi cura, ispirare, sostenere, potenziare) e non quella del potere che ha ormai mostrato tutti i suoi limiti. Il documentario racconta come Amma sia riuscita non solo a creare strutture e organizzazioni straordinarie, ma anche a formare persone imbevute della sua cultura di cura e servizio che si manifesta in ogni aspetto della vita quotidiana.","From the life in her Ashram in Kerala to a series of interviews, Amma’s greatness is revealed in a new light. Known in the West for her famous darshan or blessing embrace, Amma (Mata Amritanandamayi) has tirelessly traveled the whole world for the past 35 years to reach out to people. Amma’s Way tries to present the astonishing humanitarian enterprises that Amma has created in parallel to her hugging/blessing activity. Enterprises through which she has served and continues to serve millions of people in a multitude of needed ways, such as providing free quality healthcare, quality education, sheltering and relief support after natural disasters.",[33],{"country":22,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":20,"gender":21,"nationality":45},"Mata Amritanandamayi","mata-amritanandamayi",1953,"India","Documentary subject"],"uses":{"params":["slug"]}}]}
