{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Exodus Where I Come from Is Disappearing","Dokumentation über Asylsuchende in verschiedenen Teilen der Erde, wie Deutschland, Brasilien, Westsahara, Myanmar, Kuba und dem Südsudan. Dabei folgt Regisseur Hank Levine dem Schicksal von sieben Menschen: Napuli, Nizar, Bruno, Lahpai, Tercha, Dana und Yasmin. Deutlich wird: Sie alle befinden sich aus den unterschiedlichsten Gründen auf der Flucht und mittlerweile kann sich niemand mehr dem globalen Strom von Menschen entziehen, egal ob er selbst auf der Flucht ist oder sich von den Fliehenden abgrenzt. Levine begleitet die sieben Flüchtlinge über einen Zeitraum von zwei Jahren und zeigt dabei die Stadien der Asylsuche: Manche der Sieben befinden sich noch auf der Flucht, andere sind bereits in einer neuen Heimat angekommen und leben dort in einem Lager oder Flüchtlingsheim. Wieder andere kehren nach langer Abwesenheit in ihre Heimat zurück und finden dort ein völlig verändertes Land vor… (Observational documentary about people as refugees and asylum seekers in many geographical locations such as Germany, Brazil, Western Sahara, Myanmar, Cuba, South Sudan.)",[4,5],"migration","activism",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2018_033","de2018-033-exodus-where-i-come-from-is-disappearing",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2018-03-29",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Hank Levine","hank-levine",1965,0,"Male identifying","Germany",[25],"Documentary – Observational mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt1764565/mediaviewer/rm1759183104/?ref_=tt_ov_i","https://www.imdb.com/video/vi2910240537/?playlistId=tt1764565&ref_=tt_ov_ov_vi",{"native":30,"english":31},"Dokumentation über Asylsuchende in verschiedenen Teilen der Erde, wie Deutschland, Brasilien, Westsahara, Myanmar, Kuba und dem Südsudan. Dabei folgt Regisseur Hank Levine dem Schicksal von sieben Menschen: Napuli, Nizar, Bruno, Lahpai, Tercha, Dana und Yasmin. Deutlich wird: Sie alle befinden sich aus den unterschiedlichsten Gründen auf der Flucht und mittlerweile kann sich niemand mehr dem globalen Strom von Menschen entziehen, egal ob er selbst auf der Flucht ist oder sich von den Fliehenden abgrenzt. Levine begleitet die sieben Flüchtlinge über einen Zeitraum von zwei Jahren und zeigt dabei die Stadien der Asylsuche: Manche der Sieben befinden sich noch auf der Flucht, andere sind bereits in einer neuen Heimat angekommen und leben dort in einem Lager oder Flüchtlingsheim. Wieder andere kehren nach langer Abwesenheit in ihre Heimat zurück und finden dort ein völlig verändertes Land vor…","Observational documentary about people as refugees and asylum seekers in many geographical locations such as Germany, Brazil, Western Sahara, Myanmar, Cuba, South Sudan.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,44],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":42},"Bruno Watara","bruno-watara",1963,"Togo","Documentary subject",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
