{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Cardinalul (The Cardinal)","În anii ’50, conducătorii bisericii Greco-Catolice sunt arestați și închiși în penitenciarul de la Sighet. Regimul sovietic interzice existența altei biserici în afara celei ortodoxe. În fața chinurilor și unora dintre cele mai perfide mijloace de dezumanizare, alternativele sunt convertirea sau moartea. În fața torționarilor se ridică episcopul Iuliu Hossu care prin curaj și verticalitate devine o călăuză pentru ceilalți preoți. Cardinalul prezintă o parte din viața episcopului greco-catolic Iuliu Hossu, câteva scene de la Marea Unire și pe urmă perioada încercării convertirii forțate în penitenciarul Sighet. (Sighet prison in communist Romania. An catholic cardinal considered a national hero is faced with an unusual torturer. There is only one way out, conversion or death.)",[4,5,6,7,8],"religion","personal trauma","national identity","cultural memory","abuse",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"character":38,"synopsis":53},"RO2019_006","Film","ro2019-006-cardinalul",{"native":14,"english":15},"Cardinalul","The Cardinal","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-11-22",2019,[22],{"country":23,"share":24},"Romania","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.cinemagia.ro/trailer/cardinalul-21947/","https://www.cinemagia.ro/filme/cardinalul-2809195/postere/3697201/#gallery",[29,30,31],"Historical film (Heritage Film)","Drama","Biopic",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"Nicolae Mărgineanu","nicolae-margineanu",1938,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"RO2019_006_01","5: Range of ages represented by the same actor","Heterosexual","White Eastern European","Lower class","Unknown","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":23},"Radu Botar","radu-botar",1963,"Leading actor",{"native":54,"english":55},"În anii ’50, conducătorii bisericii Greco-Catolice sunt arestați și închiși în penitenciarul de la Sighet. Regimul sovietic interzice existența altei biserici în afara celei ortodoxe. În fața chinurilor și unora dintre cele mai perfide mijloace de dezumanizare, alternativele sunt convertirea sau moartea. În fața torționarilor se ridică episcopul Iuliu Hossu care prin curaj și verticalitate devine o călăuză pentru ceilalți preoți. Cardinalul prezintă o parte din viața episcopului greco-catolic Iuliu Hossu, câteva scene de la Marea Unire și pe urmă perioada încercării convertirii forțate în penitenciarul Sighet.","Sighet prison in communist Romania. An catholic cardinal considered a national hero is faced with an unusual torturer. There is only one way out, conversion or death."],"uses":{"params":["slug"]}}]}
