{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Non odiare (Thou Shalt Not Hate)","La storia di Non odiare accade a Trieste. Qui, nel cuore della città, ai limiti dell’antico Borgo Teresiano, vive Simone Segre (Alessandro Gassmann), un affermato chirurgo di origine ebraica: ha una vita tranquilla, apparentemente risolta, una compagna che lavora in Francia come reporter, un appartamento elegante e nessun legame con il passato. I duri contrasti con il padre, un reduce dei campi di concentramento morto da poco, lo hanno portato, da anni, ad allontanarsi da lui. Tornando dallʼallenamento settimanale di canottaggio, Simone si trova a soccorrere un uomo vittima di un incidente stradale: ma quando scoprirà sul petto di questo un tatuaggio nazista, lo abbandonerà al suo destino e nel momento in cui arrivano i soccorsi è ormai troppo tardi. I giorni seguenti, però, saranno sotto il segno del senso di colpa per la morte dell’uomo: situazione che lo spingerà a rintracciare la famiglia del neonazista che vive in un complesso residenziale popolare, il cosiddetto “quadrilatero di Melara”: Marica, la figlia maggiore (Sara Serraiocco); Marcello (Luka Zunic), al suo primo ruolo da co-protagonista, il figlio adolescente contagiato anche lui dal seme dell’odio razziale; il “piccolo” Paolo (Lorenzo Buonora). E verrà la notte in cui, Marica busserà alla porta di Simone, presentandogli inconsapevolmente il conto da pagare… (The son of a Holocaust survivor who lives in Trieste as a surgeon begins to doubt his actions of refusing to help a victim of a traffic accident that he encountered on his way home from work.)",[4,5,6],"fatherhood","collective trauma","cultural memory",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":41,"roles":55,"tags":3},"Film","IT2020_014","it2020-014-non-odiare",{"native":12,"english":13},"Non odiare","Thou Shalt Not Hate",{"type":15,"date":16,"year":17},"Theatrical release","2020-09-10",2020,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Mauro Mancini","mauro-mancini",1978,0,"Male identifying","Italy",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt8571674/mediaviewer/rm433893121/?ref_=tt_ov_i","https://www.youtube.com/watch?v=7KGqRyZ3dTw",{"native":33,"english":34},"La storia di Non odiare accade a Trieste. Qui, nel cuore della città, ai limiti dell’antico Borgo Teresiano, vive Simone Segre (Alessandro Gassmann), un affermato chirurgo di origine ebraica: ha una vita tranquilla, apparentemente risolta, una compagna che lavora in Francia come reporter, un appartamento elegante e nessun legame con il passato. I duri contrasti con il padre, un reduce dei campi di concentramento morto da poco, lo hanno portato, da anni, ad allontanarsi da lui. Tornando dallʼallenamento settimanale di canottaggio, Simone si trova a soccorrere un uomo vittima di un incidente stradale: ma quando scoprirà sul petto di questo un tatuaggio nazista, lo abbandonerà al suo destino e nel momento in cui arrivano i soccorsi è ormai troppo tardi. I giorni seguenti, però, saranno sotto il segno del senso di colpa per la morte dell’uomo: situazione che lo spingerà a rintracciare la famiglia del neonazista che vive in un complesso residenziale popolare, il cosiddetto “quadrilatero di Melara”: Marica, la figlia maggiore (Sara Serraiocco); Marcello (Luka Zunic), al suo primo ruolo da co-protagonista, il figlio adolescente contagiato anche lui dal seme dell’odio razziale; il “piccolo” Paolo (Lorenzo Buonora). E verrà la notte in cui, Marica busserà alla porta di Simone, presentandogli inconsapevolmente il conto da pagare…","The son of a Holocaust survivor who lives in Trieste as a surgeon begins to doubt his actions of refusing to help a victim of a traffic accident that he encountered on his way home from work.",[36,38],{"country":26,"share":37},"Majority coproducer",{"country":39,"share":40},"Poland","Minority coproducer",[42],{"id":43,"film":9,"person":44,"age":48,"gender":25,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"IT2020_014_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Alessandro Gassmann","alessandro-gassmann",1965,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Upper Middle class","Employed","Able-bodied","No",[56,59,65,71,74],{"person":57,"role":58},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Leading actor",{"person":60,"role":64},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":24,"gender":25,"nationality":26},"Cosimo Fusco","cosimo-fusco",1962,"Supporting actor",{"person":66,"role":70},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":24,"gender":25,"nationality":26},"Maurizio Zacchigna","maurizio-zacchigna",1958,"Minor actor/Cameo",{"person":72,"role":73},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":75,"role":70},{"id":76,"slug":77,"name":76,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Paolo Giovannucci","paolo-giovannucci"],"uses":{"params":["slug"]}}]}
