{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Le Torrent (Spiral)","Lorsqu’il découvre que Juliette, sa femme, le trompe, Alexandre est dévasté. Fuyant la confrontation, Juliette quitte précipitamment la maison. Alors qu’il cherche à la rattraper, celle-ci prend peur et fait une chute mortelle dans un ravin... Pris de court, Alexandre décide de ne pas alerter la police. Le lendemain, réalisant qu’il risque d’être accusé du meurtre de sa femme, Alexandre panique. Lison, sa fille de 18 ans, effrayée à l’idée de perdre son père, se laisse convaincre et ment pour le couvrir. C’est le début d’un terrible engrenage... (One night, after discovering that his wife cheats on him, Alexandre accidently kills her. Worried that the police would not buy the accident, he decides to hide the truth. He only shares his terrible secret with his daughter from a previous marriage, Lison. As an official investigation begins, Lison starts doubting her father’s honesty. What if he was just using her, as he manipulates everyone else around him? It is the beginning of a downward spiral...)",[4,5,6,7,8,9],"parenthood","grandparenthood","grief","multigenerational family","in-laws","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"character":37,"synopsis":53},"FR2022_179","Film","fr2022-179-le-torrent",{"native":15,"english":16},"Le Torrent","Spiral","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2022-11-30",2022,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=RCVQ64yBZlQ","https://medias.unifrance.org/medias/130/236/257154/format_page/le-torrent.jpg",[30],"Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Anne Le Ny","anne-le-ny",1962,"Female identifying",[38],{"id":39,"age":40,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"FR2022_179_01","4: Fourth Age (>75)","Male identifying","Heterosexual","White Western European","Middle class","Retired","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":41,"nationality":24},"André Dussollier","andre-dussollier",1946,"Leading actor",{"native":54,"english":55},"Lorsqu’il découvre que Juliette, sa femme, le trompe, Alexandre est dévasté. Fuyant la confrontation, Juliette quitte précipitamment la maison. Alors qu’il cherche à la rattraper, celle-ci prend peur et fait une chute mortelle dans un ravin... Pris de court, Alexandre décide de ne pas alerter la police. Le lendemain, réalisant qu’il risque d’être accusé du meurtre de sa femme, Alexandre panique. Lison, sa fille de 18 ans, effrayée à l’idée de perdre son père, se laisse convaincre et ment pour le couvrir. C’est le début d’un terrible engrenage...","One night, after discovering that his wife cheats on him, Alexandre accidently kills her. Worried that the police would not buy the accident, he decides to hide the truth. He only shares his terrible secret with his daughter from a previous marriage, Lison. As an official investigation begins, Lison starts doubting her father’s honesty. What if he was just using her, as he manipulates everyone else around him? It is the beginning of a downward spiral..."],"uses":{"params":["slug"]}}]}
