{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Sorry Genosse","In ihrem Dokumentarfilm erzählt Vera Brückner die echte Liebesgeschichte von der Medizinstudentin Hedi und dem Linksaktivisten Karl-Heinz. Sie lebt in der DDR, er im Westen. Als sie es satt sind, nur über ihre Briefe zu kommunizieren und die kurzen Treffen in Tschechien und Bulgarien, ihnen auch nicht mehr genug sind, entscheidet sich Karl-Heinz in den Osten auszuwandern. Karl-Heinz ist vom Kapitalismus enttäuscht, doch der Sozialismus in der DDR erweist sich auf Dauer auch als keine bessere Lösung. Das Paar ist entschlossen, in den Westen zu fliehen. Und die Flucht über Rumänien wird spektakulär, geprägt von vielen unwahrscheinlichen Zufällen und einigen Risiken. Anhand von umfangreichem Archivmaterial und ergänzt mit inszenierten Szenen, wirft die Regisseurin einen ungewöhnliche Blick auf die deutsch-deutsche Geschichte. (Hedi and Karl-Heinz meet there's magic in the air, but they are initially forced to become pen pals. The struggles they face to live together is depicted in Sorry Genosse.)",[4],"cultural memory",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2023_015","de2023-015-sorry-genosse",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2023-02-09",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Vera Brückner","vera-bruckner",1988,0,"Female identifying","Germany",[25,26],"Documentary – Participatory mode","Documentary – Poetic mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt17526876/mediaviewer/rm2709448449/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FV7DmXejU_c&ab_channel=W-FILMDistribution",{"native":31,"english":32},"In ihrem Dokumentarfilm erzählt Vera Brückner die echte Liebesgeschichte von der Medizinstudentin Hedi und dem Linksaktivisten Karl-Heinz. Sie lebt in der DDR, er im Westen. Als sie es satt sind, nur über ihre Briefe zu kommunizieren und die kurzen Treffen in Tschechien und Bulgarien, ihnen auch nicht mehr genug sind, entscheidet sich Karl-Heinz in den Osten auszuwandern. Karl-Heinz ist vom Kapitalismus enttäuscht, doch der Sozialismus in der DDR erweist sich auf Dauer auch als keine bessere Lösung. Das Paar ist entschlossen, in den Westen zu fliehen. Und die Flucht über Rumänien wird spektakulär, geprägt von vielen unwahrscheinlichen Zufällen und einigen Risiken. Anhand von umfangreichem Archivmaterial und ergänzt mit inszenierten Szenen, wirft die Regisseurin einen ungewöhnliche Blick auf die deutsch-deutsche Geschichte.","Hedi and Karl-Heinz meet there's magic in the air, but they are initially forced to become pen pals. The struggles they face to live together is depicted in Sorry Genosse.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":43,"nationality":23},"Lothar Thiel","lothar-thiel",1953,"Male identifying","Documentary subject",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
