{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Vânătorul de spirite (The Wanderers: The Quest of The Demon Hunter)","The Wanderers este povestea unui american, Louis (Armand Assante), cel mai faimos vânător de fantome și vampiri din lume care, împreună cu un jurnalist israelian, Robert (Lior Ashkenazi), ajunge într-un sat din Transilvania pe urmele unei misterioase povești sângeroase petrecute în castelul Zalesky. Ghid le este o româncă frumoasă care aspiră la meseria de jurnalist (Raluca Aprodu) și care are în grijă și o echipă de coreeni în căutarea unui subiect senzațional pentru un reality show. În Transilvania, vânătorul de vampiri ajunge să înfrunte una dintre cele mai mari provocări ale vieții sale, în confruntarea cu un trecut care îi este familiar. (There is something real and scarier than vampires in Transylvania.)",[4,5,6,7,8,9],"crime","spirituality","national identity","power","tourism","supernatural entity",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"character":37,"synopsis":53},"RO2018_007","Film","ro2018-007-vanatorul-de-spirite",{"native":15,"english":16},"Vânătorul de spirite","The Wanderers: The Quest of The Demon Hunter","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2018-04-20",2018,[23],{"country":24,"share":25},"Romania","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.cinemagia.ro/trailer/the-wanderers-the-quest-of-the-demon-hunter-18265/","https://www.cinemagia.ro/filme/the-wanderers-the-quest-of-the-demon-hunter-1098423/postere/2964251/#gallery",[30,31],"Adventure","Horror",[33],{"id":34,"slug":35,"name":34,"gender":36,"nationality":24},"Dragoș Buliga","dragos-buliga","Male identifying",[38],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":52},"RO2018_007_01","3: Third Age (60-75)","Heterosexual","White North American","Upper Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":51},"Armand Assante","armand-assante",1949,"United States of America (the)","Leading actor",{"native":54,"english":55},"The Wanderers este povestea unui american, Louis (Armand Assante), cel mai faimos vânător de fantome și vampiri din lume care, împreună cu un jurnalist israelian, Robert (Lior Ashkenazi), ajunge într-un sat din Transilvania pe urmele unei misterioase povești sângeroase petrecute în castelul Zalesky. Ghid le este o româncă frumoasă care aspiră la meseria de jurnalist (Raluca Aprodu) și care are în grijă și o echipă de coreeni în căutarea unui subiect senzațional pentru un reality show. În Transilvania, vânătorul de vampiri ajunge să înfrunte una dintre cele mai mari provocări ale vieții sale, în confruntarea cu un trecut care îi este familiar.","There is something real and scarier than vampires in Transylvania."],"uses":{"params":["slug"]}}]}
