{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Almost Ghosts","Un documental que explora la decadencia, al borde de la desaparición, de los pueblos fantasma a través de la icónica ruta 66 de Estados Unidos. A sus 73 años, Harley Russell vive de las propinas que recibe en su destartalado local de Erick (Oklahoma) con su espectáculo de músicos mediocres. Ángel Delgadillo, el último barbero de Seligman (Arizona), continúa afeitando a sus 91 años, a los conductores que se desvían de la carretera interestatal para visitar su pueblo. Lowell Davis, con más de 80 años, es el habitante número 1 de Red Oak II, (Missouri), un pueblo fantasma que él mismo se encargó de rehabilitar con la restauración de sus viejas casas. Tres historias de perseverancia y superación en la que una vez fue la carretera que conectaba los Estados Unidos de este a oeste. Tres supervivientes que intentan salvar la vida de la ruta más conocida de América. (Harley Russell, 73, lives only on the tips he receives at his wacky store at Erick (Oklahoma) with his Mediocre Music Maker show. Ángel Delgadillo, 91, the last barber of Seligman (Arizona), continues shaving drivers who go out of the interstate highway to visit his town. Lowell Davis, more than 80, is the first inhabitant of Red Oak II (Missouri), a ghost town which he rebuilt through the restoration of its old houses. Three stories of perseverance and overcoming in what was once the road that connected the United States from East to West. Three survivors that managed to save the most well-known route in America.)",[4,5,6,7,8,9,10],"disappearing professions","precarity","personal memory","loneliness","rural","self-employment","daily routine",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":29,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","ES2019_043","es2019-043-almost-ghosts",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"Unknown","2019-10-21",2019,"Documentary",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Ana Ramón Rubio","ana-ramon-rubio",0,"Female identifying","Spain",[30],"Documentary – Participatory mode",{"posterUrl":32,"trailerUrl":33},"https://www.filmaffinity.com/es/film591699.html","https://www.filmaffinity.com/es/evideos.php?movie_id=591699",{"native":35,"english":36},"Un documental que explora la decadencia, al borde de la desaparición, de los pueblos fantasma a través de la icónica ruta 66 de Estados Unidos. A sus 73 años, Harley Russell vive de las propinas que recibe en su destartalado local de Erick (Oklahoma) con su espectáculo de músicos mediocres. Ángel Delgadillo, el último barbero de Seligman (Arizona), continúa afeitando a sus 91 años, a los conductores que se desvían de la carretera interestatal para visitar su pueblo. Lowell Davis, con más de 80 años, es el habitante número 1 de Red Oak II, (Missouri), un pueblo fantasma que él mismo se encargó de rehabilitar con la restauración de sus viejas casas. Tres historias de perseverancia y superación en la que una vez fue la carretera que conectaba los Estados Unidos de este a oeste. Tres supervivientes que intentan salvar la vida de la ruta más conocida de América.","Harley Russell, 73, lives only on the tips he receives at his wacky store at Erick (Oklahoma) with his Mediocre Music Maker show. Ángel Delgadillo, 91, the last barber of Seligman (Arizona), continues shaving drivers who go out of the interstate highway to visit his town. Lowell Davis, more than 80, is the first inhabitant of Red Oak II (Missouri), a ghost town which he rebuilt through the restoration of its old houses. Three stories of perseverance and overcoming in what was once the road that connected the United States from East to West. Three survivors that managed to save the most well-known route in America.",[38],{"country":28,"share":39},"Majority coproducer",[],[42,45,53,58],{"person":43,"role":44},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":26,"gender":50,"nationality":51},"Harley Russell","harley-russell",1946,"Male identifying","United States of America (the)","Documentary subject",{"person":54,"role":52},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":26,"gender":50,"nationality":51},"Lowell Davis","lowell-davis",1939,{"person":59,"role":52},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":50,"nationality":51},"Ángel Delgadillo","angel-delgadillo",1928],"uses":{"params":["slug"]}}]}
