{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Mektoub, My Love : Canto Uno (Mektoub, My Love: Canto Uno)","Sète, 1994. Amin, apprenti scénariste installé à Paris, retourne un été dans sa ville natale, pour retrouver famille et amis d’enfance. Accompagné de son cousin Tony et de sa meilleure amie Ophélie, Amin passe son temps entre le restaurant de spécialités tunisiennes tenu par ses parents, les bars de quartier, et la plage fréquentée par les filles en vacances. Fasciné par les nombreuses figures féminines qui l’entourent, Amin reste en retrait et contemple ces sirènes de l’été, contrairement à son cousin qui se jette dans l’ivresse des corps. Mais quand vient le temps d’aimer, seul le destin - le mektoub - peut décider. (It's the end of summer vacation for Amin. The young photographer spends cozy evenings with Charlotte, the ex-girlfriend of his Casanova cousin. She talks to him about literature, he photographs her. Nobody knows that they see each other, especially not Ophélie, his childhood friend, who instead confides her troubles to Amin: her father wants her to take over the family farm, her fiancé Clement will return soon from Iraq for their wedding, she is pregnant with Tony’s baby, and Tony wants to keep their affair secret instead of having a serious relationship. Ophélie constantly contemplates her choices: would it be better to get an abortion in secret and marry Clement or to follow her maternal instinct and keep the child, perhaps seeking refuge with Amin in Paris? Meanwhile, Tony introduces Amin to an American producer at his summer home who wants to produce Amin’s screenplay and give his wife Jessica the main role. This encounter is Amin's chance to break into the movie business, his biggest dream. Jessica lives in a gilded cage, with a powerful husband who oppresses her, directing her everyday life and controlling her body by making her diet. Like Ophélie, she also must choose: continue this life or take flight. Between Amin's encounters with these women and his dreams of cinema, many choices open up to him. Destiny will have to decide his path.)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":41,"roles":42,"tags":3},"Film","FR2018_051","fr2018-051-mektoub-my-love-canto-uno",{"native":10,"english":11},"Mektoub, My Love : Canto Uno","Mektoub, My Love: Canto Uno",{"type":13,"date":14,"year":15},"Theatrical release","2018-03-21",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Abdellatif Kechiche","abdellatif-kechiche",1960,0,"Male identifying","Tunisia",[26,27],"Drama","Romance",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/226/223/188386/format_page/mektoub-my-love-canto-uno.jpg","https://www.dailymotion.com/video/x6l43v0",{"native":32,"english":33},"Sète, 1994. Amin, apprenti scénariste installé à Paris, retourne un été dans sa ville natale, pour retrouver famille et amis d’enfance. Accompagné de son cousin Tony et de sa meilleure amie Ophélie, Amin passe son temps entre le restaurant de spécialités tunisiennes tenu par ses parents, les bars de quartier, et la plage fréquentée par les filles en vacances. Fasciné par les nombreuses figures féminines qui l’entourent, Amin reste en retrait et contemple ces sirènes de l’été, contrairement à son cousin qui se jette dans l’ivresse des corps. Mais quand vient le temps d’aimer, seul le destin - le mektoub - peut décider.","It's the end of summer vacation for Amin. The young photographer spends cozy evenings with Charlotte, the ex-girlfriend of his Casanova cousin. She talks to him about literature, he photographs her. Nobody knows that they see each other, especially not Ophélie, his childhood friend, who instead confides her troubles to Amin: her father wants her to take over the family farm, her fiancé Clement will return soon from Iraq for their wedding, she is pregnant with Tony’s baby, and Tony wants to keep their affair secret instead of having a serious relationship. Ophélie constantly contemplates her choices: would it be better to get an abortion in secret and marry Clement or to follow her maternal instinct and keep the child, perhaps seeking refuge with Amin in Paris? Meanwhile, Tony introduces Amin to an American producer at his summer home who wants to produce Amin’s screenplay and give his wife Jessica the main role. This encounter is Amin's chance to break into the movie business, his biggest dream. Jessica lives in a gilded cage, with a powerful husband who oppresses her, directing her everyday life and controlling her body by making her diet. Like Ophélie, she also must choose: continue this life or take flight. Between Amin's encounters with these women and his dreams of cinema, many choices open up to him. Destiny will have to decide his path.",[35,38],{"country":36,"share":37},"France","Majority coproducer",{"country":39,"share":40},"Italy","Minority coproducer",[],[43,46],{"person":44,"role":45},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":47,"role":52},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":51,"nationality":36},"Hatika Karaoui","hatika-karaoui",1957,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
