{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Fanon hier, aujourd'hui","Franz Fanon est mort en décembre 1961 mais sa pensée irrigue de nombreux terrains de lutte à travers la planète. D’hier à aujourd’hui le documentariste Hassane Mezine donne la parole à des femmes et des hommes qui ont connu et partagé avec le \"guerrier-silex\", selon la belle formule d’Aimé Césaire, des moments privilégiés au cours de la lutte mais aussi dans l’intimité familiale et amicale. (Who was Franz Fanon and what is his legacy today? Of yesterday and today, documentary maker Hassane Mezine gives voice to men and women who knew and shared with the flint warrior, according to Aimé Césaire's beautiful formula, privileged moments during the struggle but also in a family and friendly context. Fanon died in December 1961 but his reflection irrigated numerous revolutionary fields throughout the world. What view of this thinker and action man, have those who continue the fight today on different fronts against injustice and arbitrariness. The director takes the viewer on a journey, from the homeland to the hubs of political and social struggles passing through the land where he rests. North and South of the world, activists talk of their struggle and reflect on their rapports with Frantz Fanon. The transmission is thus established between the historical dimension and the diverse contemporary spaces swept by the Fanonian breath.)",[4,5],"personal memory","cultural memory",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","FR2019_076","fr2019-076-fanon-hier-aujourd-hui",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2019-04-17",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Hassane Mezine","hassane-mezine",1972,0,"Male identifying","Algeria",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/4/31/204548/format_page/fanon-hier-aujourd-hui.png","https://www.youtube.com/watch?v=3NQl1smkeaI",{"native":31,"english":32},"Franz Fanon est mort en décembre 1961 mais sa pensée irrigue de nombreux terrains de lutte à travers la planète. D’hier à aujourd’hui le documentariste Hassane Mezine donne la parole à des femmes et des hommes qui ont connu et partagé avec le \"guerrier-silex\", selon la belle formule d’Aimé Césaire, des moments privilégiés au cours de la lutte mais aussi dans l’intimité familiale et amicale.","Who was Franz Fanon and what is his legacy today? Of yesterday and today, documentary maker Hassane Mezine gives voice to men and women who knew and shared with the flint warrior, according to Aimé Césaire's beautiful formula, privileged moments during the struggle but also in a family and friendly context. Fanon died in December 1961 but his reflection irrigated numerous revolutionary fields throughout the world. What view of this thinker and action man, have those who continue the fight today on different fronts against injustice and arbitrariness. The director takes the viewer on a journey, from the homeland to the hubs of political and social struggles passing through the land where he rests. North and South of the world, activists talk of their struggle and reflect on their rapports with Frantz Fanon. The transmission is thus established between the historical dimension and the diverse contemporary spaces swept by the Fanonian breath.",[34,37],{"country":35,"share":36},"France","Majority coproducer",{"country":24,"share":38},"Minority coproducer",[],[41],{"person":42,"role":43},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
