{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Wie Dich selbst?","Neun Menschen zwischen 28 und 88 wie sie unterschiedlicher nicht sein könnten. Gemeinsam ergründen sie im intimen Gespräch inmitten der Natur Bayerns mit den Regisseuren Ralph Gladitz und Susanne Petz die Bedeutung der Selbstliebe in ihrem Leben und stellen die Frage nach dem Zusammenhang zwischen der Liebe zu sich selbst und der Liebe zum Nächsten. (Nine people between 28 and 88 who couldn't be more different. Together they explore the meaning of self-love in their lives in an intimate conversation in the midst of Bavaria's nature with directors Ralph Gladitz and Susanne Petz and ask the question of the connection between love for oneself and love for one's neighbor.)",[4,5,6],"search for meaning","well-being","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":35},"DE2023_016","Film","de2023-016-wie-dich-selbst",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-02-09",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=M1p3X6ehaes&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt15321952/mediaviewer/rm2869050881/?ref_=tt_ov_i",[25],"Documentary – Participatory mode",[27,31],{"id":28,"slug":29,"name":28,"gender":30,"nationality":19},"Ralph Gladitz","ralph-gladitz","Male identifying",{"id":32,"slug":33,"name":32,"gender":34,"nationality":19},"Susanne Petz","susanne-petz","Female identifying",{"native":36,"english":37},"Neun Menschen zwischen 28 und 88 wie sie unterschiedlicher nicht sein könnten. Gemeinsam ergründen sie im intimen Gespräch inmitten der Natur Bayerns mit den Regisseuren Ralph Gladitz und Susanne Petz die Bedeutung der Selbstliebe in ihrem Leben und stellen die Frage nach dem Zusammenhang zwischen der Liebe zu sich selbst und der Liebe zum Nächsten.","Nine people between 28 and 88 who couldn't be more different. Together they explore the meaning of self-love in their lives in an intimate conversation in the midst of Bavaria's nature with directors Ralph Gladitz and Susanne Petz and ask the question of the connection between love for oneself and love for one's neighbor."],"uses":{"params":["slug"]}}]}
