{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Nicht verrecken","Anfang 1945 werden die Häftlinge des Konzentrationslagers in den Westen getrieben, wo die Front zu nahe an die Lager kommt. Sie müssen Todesmärsche von bis zu 250 Kilometer hinter sich bringen. Nicht alle überleben diese Tortur. Heute, fast sieben Jahrzehnte später, sprechen die Zeugen zum ersten Mal darüber. (Keep running to escape with your life... At the beginning of 1945, wherever the front came close to the concentration camps, prisoners were driven west. Prisoners from the Sachsenhausen and Ravensbrück camps have to march up to 250 kilometers. At the beginning of May, the survivors of the ordeal in Raben Steinfeld near Schwerin, in Ludwigslust, in Plau am See and even further north were liberated by the Red Army and the US Army. Over seven decades later, director Martin Gressmann (\"The Terrain\") follows the main routes of the death marches through Brandenburg and Mecklenburg-Western Pomerania, where there are now 200 memorial plaques. In his film \"Don't VerRecken\" he lets the last, now very old witnesses have their say. Some of them are talking about it for the first time. They remember a horror that doesn't go away. How far back do you have to look to understand how closely the past is linked to the present?)",[4,5,6,7],"collective trauma","personal trauma","rural","war",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2022_083","de2022-083-nicht-verrecken",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2022-10-13",2022,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Martin Gressmann","martin-gressmann",1953,0,"Male identifying","Germany",[28],"Documentary – Participatory mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt15869136/mediaviewer/rm1200576513/?ref_=tt_ov_i","https://www.youtube.com/watch?v=5z9E8GLwzYo&ab_channel=Salzgeber",{"native":33,"english":34},"Anfang 1945 werden die Häftlinge des Konzentrationslagers in den Westen getrieben, wo die Front zu nahe an die Lager kommt. Sie müssen Todesmärsche von bis zu 250 Kilometer hinter sich bringen. Nicht alle überleben diese Tortur. Heute, fast sieben Jahrzehnte später, sprechen die Zeugen zum ersten Mal darüber.","Keep running to escape with your life... At the beginning of 1945, wherever the front came close to the concentration camps, prisoners were driven west. Prisoners from the Sachsenhausen and Ravensbrück camps have to march up to 250 kilometers. At the beginning of May, the survivors of the ordeal in Raben Steinfeld near Schwerin, in Ludwigslust, in Plau am See and even further north were liberated by the Red Army and the US Army. Over seven decades later, director Martin Gressmann (\"The Terrain\") follows the main routes of the death marches through Brandenburg and Mecklenburg-Western Pomerania, where there are now 200 memorial plaques. In his film \"Don't VerRecken\" he lets the last, now very old witnesses have their say. Some of them are talking about it for the first time. They remember a horror that doesn't go away. How far back do you have to look to understand how closely the past is linked to the present?",[36],{"country":26,"share":37},"Majority coproducer",[],[40,47,50],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":24,"gender":25,"nationality":45},"Guy Chataigné","guy-chataigne",1934,"Unknown","Documentary subject",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":55,"nationality":56},"Simcha Applebaum","simcha-applebaum",1927,"Female identifying","Belarus"],"uses":{"params":["slug"]}}]}
