{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Freiheit (Freedom)","Und plötzlich ist die Mama weg: Eines Tages verlässt Nora (Johanna Wokalek) ohne Erklärung ihren Mann Philip (Hans-Jochen Wagner) und die beiden gemeinsamen Kinder Lena (Rubina Labusch) und Jonas (Georg Arms). Sie macht das einfach so nach dem Essen. Nora erklärt nichts, läuft zur Tür hinaus. Sie will endlich wieder das Gefühl haben, am Leben zu sein – ein Gefühl, das ihr im Alltags- und Familienstress zunehmend abhandengekommen ist. Philip muss unterdessen sehen, wie er seine Arbeit als Anwalt und die Kinder ganz alleine gestemmt bekommt. Er hat eine Affäre mit Monika (Inga Birkenfeld), die er vor den Kids geheim hält. An ihm nagt die Unsicherheit, ob Nora jemals wieder zurückkommen wird. Während sie flirtet und in die Slowakei geht, wo sie sich endlich freier fühlt, ist Philip wie gefesselt… (A mother goes away, leaving her husband and their two children in limbo. She is driven by a force she cannot ignore: freedom.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","DE2018_013","de2018-013-freiheit",{"native":9,"english":10},"Freiheit","Freedom",{"type":12,"date":13,"year":14},"Theatrical release","2018-02-08",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Jan Speckenbach","jan-speckenbach",1970,0,"Male identifying","Germany",[25],"Drama",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt4701906/mediaviewer/rm2768251904/?ref_=tt_ov_i","https://www.youtube.com/watch?v=vvOGbO0E-Rw&ab_channel=PrimeVideo",{"native":30,"english":31},"Und plötzlich ist die Mama weg: Eines Tages verlässt Nora (Johanna Wokalek) ohne Erklärung ihren Mann Philip (Hans-Jochen Wagner) und die beiden gemeinsamen Kinder Lena (Rubina Labusch) und Jonas (Georg Arms). Sie macht das einfach so nach dem Essen. Nora erklärt nichts, läuft zur Tür hinaus. Sie will endlich wieder das Gefühl haben, am Leben zu sein – ein Gefühl, das ihr im Alltags- und Familienstress zunehmend abhandengekommen ist. Philip muss unterdessen sehen, wie er seine Arbeit als Anwalt und die Kinder ganz alleine gestemmt bekommt. Er hat eine Affäre mit Monika (Inga Birkenfeld), die er vor den Kids geheim hält. An ihm nagt die Unsicherheit, ob Nora jemals wieder zurückkommen wird. Während sie flirtet und in die Slowakei geht, wo sie sich endlich freier fühlt, ist Philip wie gefesselt…","A mother goes away, leaving her husband and their two children in limbo. She is driven by a force she cannot ignore: freedom.",[33,35],{"country":23,"share":34},"Majority coproducer",{"country":36,"share":37},"Slovakia","Minority coproducer",[],[40,43,49,56],{"person":41,"role":42},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":21,"gender":22,"nationality":23},"Klaus-Peter Grap","klaus-peter-grap",1958,"Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":21,"gender":54,"nationality":55},"Martina Spitzer","martina-spitzer",1962,"Female identifying","Austria",{"person":57,"role":48},{"id":58,"slug":59,"name":58,"birthYear":53,"deathYear":60,"gender":22,"nationality":23},"Tobias Langhoff","tobias-langhoff",2022],"uses":{"params":["slug"]}}]}
