{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Woman","Woman est une « fresque » qui fait entendre la voix de 2 000 femmes ayant accepté de témoigner dans 50 pays. Woman porte à l’écran les parcours de vie de femmes très différentes, chacune façonnée par son histoire familiale, sa culture ou encore sa foi. Aux quatre coins du monde, Yann Arthus-Bertrand et Anastasia Mikova ont rencontré des figures connues ou inconnues, toujours héroïques dans leur quotidien. Au-delà de la volonté de dénoncer certaines injustices auxquelles les femmes doivent faire face au cours de leur existence, ce film met en lumière leur détermination à dépasser les obstacles et les stéréotypes. (Woman is a worldwide project giving a voice to 2,000 women across 50 different countries. Despite its very large scale, the film offers an intimate portrait of those who constitute half of humanity. It is an opportunity to shed light on the injustices women are subjected to all over the world, but what Woman would like to underline most is the inner strength of women and their capacity to change the world despite all the difficulties they are facing. Through the film you will discover the voices of women as you have never heard them before.)",[4,5],"women empowerment","gender discrimination",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2020_038","fr2020-038-woman",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2020-03-04",2020,"Documentary",[17,18],"Anastasia Mikova",{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Yann Arthus-Bertrand","yann-arthus-bertrand",1946,0,"Male identifying","France",[26],"Documentary – Participatory mode",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/163/56/211107/format_page/woman.jpg","https://www.youtube.com/watch?v=g0eYI3vXPoM",{"native":31,"english":32},"Woman est une « fresque » qui fait entendre la voix de 2 000 femmes ayant accepté de témoigner dans 50 pays. Woman porte à l’écran les parcours de vie de femmes très différentes, chacune façonnée par son histoire familiale, sa culture ou encore sa foi. Aux quatre coins du monde, Yann Arthus-Bertrand et Anastasia Mikova ont rencontré des figures connues ou inconnues, toujours héroïques dans leur quotidien. Au-delà de la volonté de dénoncer certaines injustices auxquelles les femmes doivent faire face au cours de leur existence, ce film met en lumière leur détermination à dépasser les obstacles et les stéréotypes.","Woman is a worldwide project giving a voice to 2,000 women across 50 different countries. Despite its very large scale, the film offers an intimate portrait of those who constitute half of humanity. It is an opportunity to shed light on the injustices women are subjected to all over the world, but what Woman would like to underline most is the inner strength of women and their capacity to change the world despite all the difficulties they are facing. Through the film you will discover the voices of women as you have never heard them before.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,40],{"person":17,"role":39},"Director of the film",{"person":41,"role":39},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24}],"uses":{"params":["slug"]}}]}
