{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Caterina Caselli - Una vita, cento vite","Il documentario è il racconto in prima persona di Caterina Caselli che si svela in un dialogo intenso e serrato tratteggiando la figura di una donna che ha fatto della sua passione per la musica la vocazione di un’intera vita. Alternando aneddoti intimi a testimonianze pubbliche, ne emerge il ritratto di una donna che ha attraversato il tempo e spesso lo ha anticipato, attraverso un percorso esistenziale coraggioso, controcorrente, e una vita che non sempre è stata facile: da artista rivoluzionaria negli anni ’60 a imprenditrice che ha saputo portare la musica italiana nel mondo. Andrea Bocelli, Elisa, i negramaro, Ennio Morricone sono solo alcuni dei nomi citati nel documentario, accanto alle straordinarie partecipazioni di Francesco Guccini, Paolo Conte, Liliana Caselli, Mauro Malavasi, Giorgio Moroder, Stefano Senardi, Filippo Sugar. Il cospicuo materiale di repertorio e di canzoni che fa da corredo al film rende CATERINA CASELLI – UNA VITA, CENTO VITE un documentario che apre una finestra sul mondo della cultura italiana, dagli anni della Beat generation ad oggi. (A biographical documentary tells the story of Caterina Caselli and her bond with the central figures in Italian music: from the big names she has worked with, to the artists she herself made famous, such as Andrea Bocelli, Elisa, Negramaro and many others. This is a crystal-clear, profound portrait, with original commentary and archive material faithfully bearing witness to the complex nature of Caterina Caselli's personality , poised between fragility and determination.)",[4,5],"personal memory","artistic creation",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2021_066","it2021-066-caterina-caselli-una-vita-cento-vite",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2021-12-13",2021,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Renato De Maria","renato-de-maria",1958,0,"Male identifying","Italy",[26,27],"Documentary – Participatory mode","Biopic",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt14484342/mediaviewer/rm4270913281/?ref_=tt_ov_i","https://www.youtube.com/watch?v=iISKWr9M4m4",{"native":32,"english":33},"Il documentario è il racconto in prima persona di Caterina Caselli che si svela in un dialogo intenso e serrato tratteggiando la figura di una donna che ha fatto della sua passione per la musica la vocazione di un’intera vita. Alternando aneddoti intimi a testimonianze pubbliche, ne emerge il ritratto di una donna che ha attraversato il tempo e spesso lo ha anticipato, attraverso un percorso esistenziale coraggioso, controcorrente, e una vita che non sempre è stata facile: da artista rivoluzionaria negli anni ’60 a imprenditrice che ha saputo portare la musica italiana nel mondo. Andrea Bocelli, Elisa, i negramaro, Ennio Morricone sono solo alcuni dei nomi citati nel documentario, accanto alle straordinarie partecipazioni di Francesco Guccini, Paolo Conte, Liliana Caselli, Mauro Malavasi, Giorgio Moroder, Stefano Senardi, Filippo Sugar. Il cospicuo materiale di repertorio e di canzoni che fa da corredo al film rende CATERINA CASELLI – UNA VITA, CENTO VITE un documentario che apre una finestra sul mondo della cultura italiana, dagli anni della Beat generation ad oggi.","A biographical documentary tells the story of Caterina Caselli and her bond with the central figures in Italian music: from the big names she has worked with, to the artists she herself made famous, such as Andrea Bocelli, Elisa, Negramaro and many others. This is a crystal-clear, profound portrait, with original commentary and archive material faithfully bearing witness to the complex nature of Caterina Caselli's personality , poised between fragility and determination.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,46],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":24},"Caterina Caselli","caterina-caselli",1946,"Female identifying","Documentary subject",{"person":47,"role":48},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
