{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Occhi blu (Blue Eyes)","Un rapinatore solitario, in sella a un maxi scooter ogni volta diverso, deruba una banca e una gioielleria dietro l’altra svicolando a grande velocità tra le pieghe di Roma, tra le sue bellezze antiche e le sue archeologie urbane, riuscendo sempre a seminare i suoi inseguitori e infine a svanire nel nulla. Il caso è nelle mani di un commissario romano, verace e cinico che, non riuscendo a venirne a capo, chiede aiuto a un suo amico parigino, detto il Francese, un ex commissario famoso per la sua perspicacia psicologica e per avere risolto decine di casi impossibili. Tutti, tranne quello che riguarda la morte della figlia, per il cui anniversario torna in città ogni anno. Sarà lui a scoprire l’identità del rapinatore, una persona insospettabile quanto di grande intelligenza, con il quale ingaggia una sfida dalle conseguenze imprevedibili. (A solo bank and jewelry store robber always manages to escape the cops on a new maxi scooter. The crimes are the talk of the town, and the police commissioner on the case doesn’t know which way to turn.)",[4,5],"urban","crime",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":41,"roles":54,"tags":3},"Film","IT2021_014","it2021-014-occhi-blu",{"native":11,"english":12},"Occhi blu","Blue Eyes",{"type":14,"date":15,"year":16},"Unknown","2021-08-05",2021,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Michela Cescon","michela-cescon",1971,0,"Female identifying","Italy",[27,28],"Noir","Thriller",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11543292/mediaviewer/rm348257025/?ref_=tt_ov_i","https://www.youtube.com/watch?v=qILFlklUPSA",{"native":33,"english":34},"Un rapinatore solitario, in sella a un maxi scooter ogni volta diverso, deruba una banca e una gioielleria dietro l’altra svicolando a grande velocità tra le pieghe di Roma, tra le sue bellezze antiche e le sue archeologie urbane, riuscendo sempre a seminare i suoi inseguitori e infine a svanire nel nulla. Il caso è nelle mani di un commissario romano, verace e cinico che, non riuscendo a venirne a capo, chiede aiuto a un suo amico parigino, detto il Francese, un ex commissario famoso per la sua perspicacia psicologica e per avere risolto decine di casi impossibili. Tutti, tranne quello che riguarda la morte della figlia, per il cui anniversario torna in città ogni anno. Sarà lui a scoprire l’identità del rapinatore, una persona insospettabile quanto di grande intelligenza, con il quale ingaggia una sfida dalle conseguenze imprevedibili.","A solo bank and jewelry store robber always manages to escape the cops on a new maxi scooter. The crimes are the talk of the town, and the police commissioner on the case doesn’t know which way to turn.",[36,38],{"country":25,"share":37},"Majority coproducer",{"country":39,"share":40},"France","Minority coproducer",[42],{"id":43,"film":8,"person":44,"age":48,"gender":24,"sexuality":14,"origin":49,"class":50,"profession":51,"ability":52,"assistedMobility":53},"IT2021_014_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Valeria Golino","valeria-golino",1966,"2: Late Middle Age (55-60)","White Western European","Middle class","Employed","Able-bodied","No",[55,61,66,69],{"person":56,"role":60},{"id":57,"slug":58,"name":57,"birthYear":47,"deathYear":23,"gender":59,"nationality":25},"Ivano De Matteo","ivano-de-matteo","Male identifying","Supporting actor",{"person":62,"role":60},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":23,"gender":59,"nationality":39},"Jean-Hugues Anglade","jean-hugues-anglade",1955,{"person":67,"role":68},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":70,"role":71},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Leading actor"],"uses":{"params":["slug"]}}]}
