{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Nicht ganz koscher: Eine göttliche Komödie (No Name Restaurant)","Die jüdische Gemeinde von Alexandria steht vor der Auflösung. Durch den Tod eines Mitglieds besteht sie aus nur noch neun männlichen Gläubigen und kann daher keinen Gottesdienst mehr abhalten (Minjan). In einem Vertrag mit dem ägyptischen Staat ist festgelegt, dass die Gemeinde aufgelöst wird und das gesamte Vermögen dem Staat zufällt, wenn es ihr nicht gelingt, einen Gottesdienst zu Pessach abzuhalten. Zufällig kommt zu dieser Zeit Ben, ein ultra-orthodoxer Jude aus den USA, in Israel an. Der dortige Gemeindevorstand schickt ihn nach Ägypten, um die Gemeinde von Alexandria zu retten. (An ultra-orthodox Jew and a Bedouin guide's car breaks down in the Sinai desert while en route for Passover rituals, forcing them to unite for survival as they seek their destination.)",[4,5,6,7],"intergenerational friendship","homosociality","search for meaning","religion",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":34},"DE2022_059","Film","de2022-059-nicht-ganz-koscher-eine-gottliche-komodie",{"native":13,"english":14},"Nicht ganz koscher: Eine göttliche Komödie","No Name Restaurant","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-08-04",2022,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=NkkzjpdUTS4&ab_channel=FilmtoastTrailer","https://www.imdb.com/title/tt7691384/mediaviewer/rm1343755521/?ref_=tt_ov_i",[28],"Comedy",[30],{"id":31,"slug":32,"name":31,"gender":33,"nationality":22},"Peter Keller","peter-keller","Unknown",{"native":35,"english":36},"Die jüdische Gemeinde von Alexandria steht vor der Auflösung. Durch den Tod eines Mitglieds besteht sie aus nur noch neun männlichen Gläubigen und kann daher keinen Gottesdienst mehr abhalten (Minjan). In einem Vertrag mit dem ägyptischen Staat ist festgelegt, dass die Gemeinde aufgelöst wird und das gesamte Vermögen dem Staat zufällt, wenn es ihr nicht gelingt, einen Gottesdienst zu Pessach abzuhalten. Zufällig kommt zu dieser Zeit Ben, ein ultra-orthodoxer Jude aus den USA, in Israel an. Der dortige Gemeindevorstand schickt ihn nach Ägypten, um die Gemeinde von Alexandria zu retten.","An ultra-orthodox Jew and a Bedouin guide's car breaks down in the Sinai desert while en route for Passover rituals, forcing them to unite for survival as they seek their destination."],"uses":{"params":["slug"]}}]}
