{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Lola et ses frères (Lola & Her Brothers)","Lola (Ludivine Sagnier) a deux frères : Benoit (Jean-Paul Rouve), qui se marie pour la 3ème fois, et Pierre (José Garcia), qui débarque en retard au mariage... Excuses, reproches, engueulades, brouilles, chacun essaye de vivre sa vie de son côté. Benoit va devenir père sans y être prêt. Lola fait la rencontre de Zoher (Ramzy Bedia) alors qu’elle s'occupe de son divorce. Quant à Pierre, ses problèmes professionnels s'enveniment. Tout dans leur vie devrait les éloigner, mais ces trois-là sont inséparables... (Lola (Ludivine Sagnier) has two brothers: Benoit (Jean-Paul Rouve), who is getting married for the third time, and Pierre (José Garcia), who shows up late for the wedding. Excuses, reproaches, arguments, misunderstandings... beneath it all, they're just doing their best to live their own lives. Benoit is about to become a father, but he's not ready yet. Lola meets Zoher (Ramzy Bedia) while she's still going through her divorce. Pierre's professional problems take a turn for the worse. Though everything in their lives seems to be pulling them apart, the three of them stick together - an inseparable trio.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2018_179","fr2018-179-lola-et-ses-freres",{"native":9,"english":10},"Lola et ses frères","Lola & Her Brothers",{"type":12,"date":13,"year":14},"Theatrical release","2018-11-28",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Jean-Paul Rouve","jean-paul-rouve",1967,0,"Male identifying","France",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/212/5/198100/format_page/lola-her-brothers.jpg","https://www.youtube.com/watch?v=oDcT0ZPX7lA",{"native":31,"english":32},"Lola (Ludivine Sagnier) a deux frères : Benoit (Jean-Paul Rouve), qui se marie pour la 3ème fois, et Pierre (José Garcia), qui débarque en retard au mariage... Excuses, reproches, engueulades, brouilles, chacun essaye de vivre sa vie de son côté. Benoit va devenir père sans y être prêt. Lola fait la rencontre de Zoher (Ramzy Bedia) alors qu’elle s'occupe de son divorce. Quant à Pierre, ses problèmes professionnels s'enveniment. Tout dans leur vie devrait les éloigner, mais ces trois-là sont inséparables...","Lola (Ludivine Sagnier) has two brothers: Benoit (Jean-Paul Rouve), who is getting married for the third time, and Pierre (José Garcia), who shows up late for the wedding. Excuses, reproaches, arguments, misunderstandings... beneath it all, they're just doing their best to live their own lives. Benoit is about to become a father, but he's not ready yet. Lola meets Zoher (Ramzy Bedia) while she's still going through her divorce. Pierre's professional problems take a turn for the worse. Though everything in their lives seems to be pulling them apart, the three of them stick together - an inseparable trio.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,48],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":43,"gender":22,"nationality":23},"Jacques Boudet","jacques-boudet",1939,2024,"Minor actor/Cameo",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":49,"role":44},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":53,"nationality":23},"Philippine Leroy-Beaulieu","philippine-leroy-beaulieu",1963,"Female identifying"],"uses":{"params":["slug"]}}]}
