{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"White Angel - The End of Marinka","Vasyl Pip war einst Kriminalbeamter, nun dokumemtiert er das Leiden und das Sterben in seiner ostukrainischen Heimatstadt Marinka. Einige Wochen nach dem russischen Angriff fährt er mit Polizisten in Evakuierungsfahrzeugen, den sogenannten \"White Angels\", durch die Straßen einer toten Stadt und fängt mit seiner Helmkamera ein, was mit Worten nicht zu beschreiben ist. (Documentary about the evacuation of the small town of Marinka in Donetsk in eastern Ukraine, which was completely destroyed by Russian soldiers in 2022. The film accompanies the former Ukrainian policeman Vasyl, who during the war began to drive an ambulance marked \"White Angel\" on evacuation missions in his bombed-out hometown. His goal is to save residents from further bombings, often in vain. With a helmet camera, he documents the suffering that Russian aggression has brought to the Ukrainian people and to his hometown.)",[4],"war",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"DE2023_093","Film","de2023-093-white-angel-the-end-of-marinka",{"native":1,"english":1},"Documentary",{"type":12,"date":13,"year":14},"Theatrical release","2023-10-19",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=F7odgXEbqS0&ab_channel=WeltkinoFilmverleih","https://www.imdb.com/title/tt29249710/mediaviewer/rm1115312385/?ref_=tt_ov_i",[23],"Documentary – Observational mode",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Arndt Ginzel","arndt-ginzel",1972,"Male identifying",{"native":31,"english":32},"Vasyl Pip war einst Kriminalbeamter, nun dokumemtiert er das Leiden und das Sterben in seiner ostukrainischen Heimatstadt Marinka. Einige Wochen nach dem russischen Angriff fährt er mit Polizisten in Evakuierungsfahrzeugen, den sogenannten \"White Angels\", durch die Straßen einer toten Stadt und fängt mit seiner Helmkamera ein, was mit Worten nicht zu beschreiben ist.","Documentary about the evacuation of the small town of Marinka in Donetsk in eastern Ukraine, which was completely destroyed by Russian soldiers in 2022. The film accompanies the former Ukrainian policeman Vasyl, who during the war began to drive an ambulance marked \"White Angel\" on evacuation missions in his bombed-out hometown. His goal is to save residents from further bombings, often in vain. With a helmet camera, he documents the suffering that Russian aggression has brought to the Ukrainian people and to his hometown."],"uses":{"params":["slug"]}}]}
