{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Draußen in meinem Kopf","Christoph (Nils Hohenhövel) absolviert ein Freiwilliges Soziales Jahr und wird dem 28-jährigen Sven (Samuel Koch) zugeteilt, der an Muskeldystrophie leidet und bald sterben wird. Obwohl sich Sven nicht aus eigener Kraft bewegen kann und immer mehr auf Hilfe und Pflege angewiesen ist, hat er sich in seinem Pflegestift eine eigene kleine Welt geschaffen, die er souverän beherrscht. In diese Welt dringt nun der stets optimistische und enthusiastische Sven ein, dem es am Herzen liegt, anderen zu helfen. An Sven und dessen feindselig wirkendem, trockenen Humor beißt er sich jedoch zunächst die Zähne aus. Ganz langsam aber finden die so unterschiedlichen Männer Zugang zueinander und eine echte Freundschaft entsteht, die jedoch von Herausforderungen geprägt ist. (Christoph starts working in a nursing home and takes care of 28-year-old Sven. The seriously ill young man suffers from muscular dystrophy, the nursing room is his microcosm in which he has been managing confidently for years. Sven gradually lets Christoph into his world. He begins to open up and the two young men become friends. One day Sven tells Christoph about his deepest wish.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2018_043","de2018-043-draussen-in-meinem-kopf",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2018-04-26",2018,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Eibe Maleen Krebs","eibe-maleen-krebs",1982,0,"Female identifying","Germany",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt6551438/mediaviewer/rm4133834752/?ref_=tt_ov_i","https://www.youtube.com/watch?v=b2GQEGsRlOg&ab_channel=Salzgeber",{"native":29,"english":30},"Christoph (Nils Hohenhövel) absolviert ein Freiwilliges Soziales Jahr und wird dem 28-jährigen Sven (Samuel Koch) zugeteilt, der an Muskeldystrophie leidet und bald sterben wird. Obwohl sich Sven nicht aus eigener Kraft bewegen kann und immer mehr auf Hilfe und Pflege angewiesen ist, hat er sich in seinem Pflegestift eine eigene kleine Welt geschaffen, die er souverän beherrscht. In diese Welt dringt nun der stets optimistische und enthusiastische Sven ein, dem es am Herzen liegt, anderen zu helfen. An Sven und dessen feindselig wirkendem, trockenen Humor beißt er sich jedoch zunächst die Zähne aus. Ganz langsam aber finden die so unterschiedlichen Männer Zugang zueinander und eine echte Freundschaft entsteht, die jedoch von Herausforderungen geprägt ist.","Christoph starts working in a nursing home and takes care of 28-year-old Sven. The seriously ill young man suffers from muscular dystrophy, the nursing room is his microcosm in which he has been managing confidently for years. Sven gradually lets Christoph into his world. He begins to open up and the two young men become friends. One day Sven tells Christoph about his deepest wish.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,39],{"person":37,"role":38},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":21,"nationality":22},"Wieslawa Wesolowska","wieslawa-wesolowska",1953,"Supporting actor"],"uses":{"params":["slug"]}}]}
