{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Der junge Häuptling Winnetou (The Young Chief Winnetou)","Winnetou (Mika Ullritz) ist zwar erst zwölf Jahre alt, doch er ist der Überzeugung, bereits ein großer Krieger zu sein und in die Fußstapfen seines Vaters, des Häuptlings Intschu-Tschuna (Mehmet Kurtulus), treten zu können. Doch der ist der Ansicht, dass sein junger Sohn noch sehr viel lernen muss und versucht ihm beizubringen, Verantwortung zu übernehmen. Der junge Winnetou giert sehr nach einer Chance, sich seinem Vater zu beweisen, und die eröffnet sich auch schlagartig, als plötzlich die Büffel ausbleiben. Denn das bedroht das ganze Volk der Apachen. Gemeinsam mit dem Waisenjungen Tom Silver (Milo Haaf) und seiner Schwester Nscho-Tschi (Lola Linnea Padotzke) macht sich Winnetou auf, das Verschwinden der Büffel zu ergründen und so sein Volk zu retten. Ein gefährliches Abenteuer beginnt, bei dem Winnetou und Tom es auch mit dem fiesen Verbrecher Todd Crow (Anatole Taubman) zu tun bekommen... (Winnetou's tribe is in dire straits. There is a threat of famine as the all-important buffalo herds are now failing. As the headman's son, young Winnetou wants to prove to his father Intschu-chuna how brave he is and how great a warrior he can be, because he thinks his son still has a lot to learn. To save his tribe, he goes on a dangerous adventure.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2022_060","de2022-060-der-junge-hauptling-winnetou",{"native":10,"english":11},"Der junge Häuptling Winnetou","The Young Chief Winnetou",{"type":13,"date":14,"year":15},"Theatrical release","2022-08-11",2022,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Mike Marzuk","mike-marzuk",1969,0,"Male identifying","Germany",[26,27,28],"Adventure","Children's Film","Western",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/video/vi993903129/?playlistId=tt14359598&ref_=tt_ov_vi","https://www.imdb.com/title/tt14359598/mediaviewer/rm4003193345/?ref_=tt_ov_i",{"native":33,"english":34},"Winnetou (Mika Ullritz) ist zwar erst zwölf Jahre alt, doch er ist der Überzeugung, bereits ein großer Krieger zu sein und in die Fußstapfen seines Vaters, des Häuptlings Intschu-Tschuna (Mehmet Kurtulus), treten zu können. Doch der ist der Ansicht, dass sein junger Sohn noch sehr viel lernen muss und versucht ihm beizubringen, Verantwortung zu übernehmen. Der junge Winnetou giert sehr nach einer Chance, sich seinem Vater zu beweisen, und die eröffnet sich auch schlagartig, als plötzlich die Büffel ausbleiben. Denn das bedroht das ganze Volk der Apachen. Gemeinsam mit dem Waisenjungen Tom Silver (Milo Haaf) und seiner Schwester Nscho-Tschi (Lola Linnea Padotzke) macht sich Winnetou auf, das Verschwinden der Büffel zu ergründen und so sein Volk zu retten. Ein gefährliches Abenteuer beginnt, bei dem Winnetou und Tom es auch mit dem fiesen Verbrecher Todd Crow (Anatole Taubman) zu tun bekommen...","Winnetou's tribe is in dire straits. There is a threat of famine as the all-important buffalo herds are now failing. As the headman's son, young Winnetou wants to prove to his father Intschu-chuna how brave he is and how great a warrior he can be, because he thinks his son still has a lot to learn. To save his tribe, he goes on a dangerous adventure.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,46,52],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Helmfried von Lüttichau","helmfried-von-luttichau",1956,"Supporting actor",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":51,"nationality":24},"Hildegard Schmahl","hildegard-schmahl",1940,"Female identifying",{"person":53,"role":54},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
