{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Ivie wie Ivie","Die afrodeutsche Ivie (Haley Louise Jones) lebt in Leipzig und wird von ihren Freunden nur „Schoko“ genannt. Während sie auf der Suche nach einer Festanstellung als Lehrerin ist, jobbt sie im Solarium ihres Ex-Freundes Ingo (Maximilian Brauer). Sie ahnt nichts Böses, als sie eines Tages mit Naomi (Lorna Ishema) konfrontiert wird. Doch die stellt sich als ihre Halbschwester heraus, von der sie bisher nichts wusste. Nun erfährt Ivie von ihr, dass ihr gemeinsamer Vater gestorben ist und in Afrika beerdigt werden soll. Es beginnt eine turbulente Zeit, in der sich die beiden Geschwister annähern und Ivie sich mit ihren Wurzeln auseinandersetzt. Dabei stellt sie nicht nur ihrne Spitznamen infrage, sondern auch ihr bisheriges Selbstbild. (Two Afro-German half-sisters that never met before, get closer through their father's death, search their roots and find themselves.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":22,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2021_041","de2021-041-ivie-wie-ivie",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2021-09-16",2021,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Sarah Blaßkiewitz","sarah-blasskiewitz",0,"Female identifying","Germany",[23,24],"Comedy","Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt11006636/mediaviewer/rm1978134529/?ref_=tt_ov_i.","https://www.youtube.com/watch?v=8f4wv0Wtkm0&ab_channel=KinoCheck",{"native":29,"english":30},"Die afrodeutsche Ivie (Haley Louise Jones) lebt in Leipzig und wird von ihren Freunden nur „Schoko“ genannt. Während sie auf der Suche nach einer Festanstellung als Lehrerin ist, jobbt sie im Solarium ihres Ex-Freundes Ingo (Maximilian Brauer). Sie ahnt nichts Böses, als sie eines Tages mit Naomi (Lorna Ishema) konfrontiert wird. Doch die stellt sich als ihre Halbschwester heraus, von der sie bisher nichts wusste. Nun erfährt Ivie von ihr, dass ihr gemeinsamer Vater gestorben ist und in Afrika beerdigt werden soll. Es beginnt eine turbulente Zeit, in der sich die beiden Geschwister annähern und Ivie sich mit ihren Wurzeln auseinandersetzt. Dabei stellt sie nicht nur ihrne Spitznamen infrage, sondern auch ihr bisheriges Selbstbild.","Two Afro-German half-sisters that never met before, get closer through their father's death, search their roots and find themselves.",[32],{"country":21,"share":33},"Majority coproducer",[],[36,42],{"person":37,"role":41},{"id":38,"slug":39,"name":38,"birthYear":19,"deathYear":19,"gender":40,"nationality":21},"Horst Kotterba","horst-kotterba","Male identifying","Minor actor/Cameo",{"person":43,"role":44},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
