{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Femminile Singolare","Sette episodi, un film, sette storie che raccontano le donne sotto variegati punti di vista, sfaccettature, colori. In Il Vestito Da Sposa, Simona è moglie, madre, lavoratrice. Tra i turni in fabbrica, il marito disoccupato, il figlio adolescente e un fratello perdigiorno, l'unica sua gioia è la figlia Deborah e il vestito da sposa che sogna per lei: un desiderio che finisce per trasformarsi in ossessione. In Ballerina, una prostituta viene scaricata di notte da un'auto, si rialza in una periferia desolata, sale su un autobus. Nel percorso, realtà e sogno si confondono: una bimba le racconta il sogno di diventare ballerina, un ragazzo molesta una coetanea, la ragazza, sfinita, affronta degli energumeni. In Rise Of A Star, Emma sta per diventare prima ballerina, ma qualcosa la disturba: un segreto che potrebbe minare il coronamento del suo sogno. In Ajo, Zana deve prendere una decisione coraggiosa, quando a sua madre viene chiesto di tacere su quello che le è successo. In Waiting For è il rapporto tra madre e figlia, mai uguale, a volte problematico al centro, tra esperienze vissute e amore reciproco. In Revirgination, una coppia nell'Albania del 2018 decide di sposarsi, ma si scontrerà con la vecchia tradizione per cui la madre dello sposo deve essere presente alla prima notte di nozze per assicurarsi che la sposa sia vergine. Infine, in Hand In Cap una madre di quarant'anni, vive con il figlio ventenne Andrea, affetto da gravi danni motori e neurologici. Andrea sente la necessità di masturbarsi. Niente sembra essere efficace, nemmeno l'aiuto di una prostituta. Andrea non sa e non saprà mai, ma chiede amore... (Seven episodes, one film, seven stories about women.)",[4,5,6,7],"gender discrimination","motherhood","precarity","women empowerement",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"character":65,"synopsis":88},"IT2022_054","Film","it2022-054-femminile-singolare",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-11-05",2022,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=au0P6V-hwmo","https://www.imdb.com/title/tt20193758/mediaviewer/rm1850872321/?ref_=tt_ov_i",[26,27],"Anthology Films","Drama",[29,35,40,44,50,54,58,61],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Rafael Farina Issas","rafael-farina-issas",1990,"Male identifying","Brazil",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":33,"nationality":39},"James Bort","james-bort",1982,"France",{"id":41,"slug":42,"name":41,"birthYear":43,"gender":33,"nationality":20},"Daniele Lince","daniele-lince",1986,{"id":45,"slug":46,"name":45,"birthYear":47,"gender":48,"nationality":49},"More Raca","more-raca",1991,"Female identifying","Unknown",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":33,"nationality":20},"Adriano Morelli","adriano-morelli",1985,{"id":55,"slug":56,"name":55,"birthYear":57,"gender":33,"nationality":20},"Matteo Pianezzi","matteo-pianezzi",1987,{"id":59,"slug":60,"name":59,"birthYear":57,"gender":48,"nationality":20},"Elena Beatrice","elena-beatrice",{"id":62,"slug":63,"name":62,"birthYear":64,"gender":33,"nationality":20},"Kristian Gianfreda","kristian-gianfreda",1976,[66,80],{"id":67,"age":68,"gender":48,"sexuality":69,"origin":70,"class":71,"profession":72,"ability":73,"assistedMobility":74,"person":75,"role":79},"IT2022_054_02","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":76,"slug":77,"name":76,"birthYear":78,"gender":48,"nationality":20},"Monica Guerritore","monica-guerritore",1958,"Leading actor",{"id":81,"age":82,"gender":48,"sexuality":49,"origin":70,"class":83,"profession":72,"ability":73,"assistedMobility":74,"person":84,"role":79},"IT2022_054_01","3: Third Age (60-75)","Upper Middle class",{"id":85,"slug":86,"name":85,"birthYear":87,"gender":48,"nationality":39},"Catherine Deneuve","catherine-deneuve",1943,{"native":89,"english":90},"Sette episodi, un film, sette storie che raccontano le donne sotto variegati punti di vista, sfaccettature, colori. In Il Vestito Da Sposa, Simona è moglie, madre, lavoratrice. Tra i turni in fabbrica, il marito disoccupato, il figlio adolescente e un fratello perdigiorno, l'unica sua gioia è la figlia Deborah e il vestito da sposa che sogna per lei: un desiderio che finisce per trasformarsi in ossessione. In Ballerina, una prostituta viene scaricata di notte da un'auto, si rialza in una periferia desolata, sale su un autobus. Nel percorso, realtà e sogno si confondono: una bimba le racconta il sogno di diventare ballerina, un ragazzo molesta una coetanea, la ragazza, sfinita, affronta degli energumeni. In Rise Of A Star, Emma sta per diventare prima ballerina, ma qualcosa la disturba: un segreto che potrebbe minare il coronamento del suo sogno. In Ajo, Zana deve prendere una decisione coraggiosa, quando a sua madre viene chiesto di tacere su quello che le è successo. In Waiting For è il rapporto tra madre e figlia, mai uguale, a volte problematico al centro, tra esperienze vissute e amore reciproco. In Revirgination, una coppia nell'Albania del 2018 decide di sposarsi, ma si scontrerà con la vecchia tradizione per cui la madre dello sposo deve essere presente alla prima notte di nozze per assicurarsi che la sposa sia vergine. Infine, in Hand In Cap una madre di quarant'anni, vive con il figlio ventenne Andrea, affetto da gravi danni motori e neurologici. Andrea sente la necessità di masturbarsi. Niente sembra essere efficace, nemmeno l'aiuto di una prostituta. Andrea non sa e non saprà mai, ma chiede amore...","Seven episodes, one film, seven stories about women."],"uses":{"params":["slug"]}}]}
