{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Magari Resto","Nella splendida cornice del Cilento, Francesca si sta preparando per il suo matrimonio ma sente che qualcosa nella sua vita non torna. Attorniata dalle sue amiche storiche e dai preparativi che fervono, la ragazza comincia a farsi domande importanti e a cercare risposte là dove ha sempre costruito le sue certezze più solide, trovando aiuto nel suo consigliere di sempre, Don Fabio. Finirà per inciampare in una verità che sovvertirà completamente l’ordine della sua vita, mettendo in discussione tutti i suoi punti fermi e capirà di essere pronta a ritrovare se stessa. (Italy, Marina di Camerota. Francesca is getting ready for her marriage, but she starts to feel that in her life something is not going in the right way. Then she starts to look for answers that will bring her to make the right choices.)",[4,5],"regional identity","mentorship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2020_054","it2020-054-magari-resto",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2020-09-10",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Mario Parruccini","mario-parruccini",1974,0,"Male identifying","Italy",[26,27,28],"Comedy","Drama","Romance",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11704342/mediaviewer/rm890545409/?ref_=tt_ov_i","https://www.youtube.com/watch?v=8We38B61es0",{"native":33,"english":34},"Nella splendida cornice del Cilento, Francesca si sta preparando per il suo matrimonio ma sente che qualcosa nella sua vita non torna. Attorniata dalle sue amiche storiche e dai preparativi che fervono, la ragazza comincia a farsi domande importanti e a cercare risposte là dove ha sempre costruito le sue certezze più solide, trovando aiuto nel suo consigliere di sempre, Don Fabio. Finirà per inciampare in una verità che sovvertirà completamente l’ordine della sua vita, mettendo in discussione tutti i suoi punti fermi e capirà di essere pronta a ritrovare se stessa.","Italy, Marina di Camerota. Francesca is getting ready for her marriage, but she starts to feel that in her life something is not going in the right way. Then she starts to look for answers that will bring her to make the right choices.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,46,49],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Enrico Lo Verso","enrico-lo-verso",1964,"Supporting actor",{"person":47,"role":48},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":54,"nationality":24},"Rosaria De Cicco","rosaria-de-cicco",1958,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
