{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Musik (Music)","Der 20 Jahre alte Grieche Ion (Aliocha Schneider) bringt einen Mann ums Leben. Was er jedoch nicht weiß: Es ist sein eigener Vater, den er genau wie seine Mutter nie kennengelernt hat, da er nach seiner Geburt in den Bergen Griechenlands alleine zurückgelassen wurde. Während er für die tragische Tat seine Haftstrafe im Gefängnis absitzt, kommt er seiner Aufseherin Iro (Agathe Bonitzer) näher. Die beiden verlieben sich ineinander und bleiben auch nach seiner Entlassung zusammen. Schließlich bekommt das Paar auch eine gemeinsame Tochter. Was weder er noch seine geliebte Partnerin wissen: Iro ist Ions Mutter. (Abandoned as a baby, Jon finds himself in prison on a manslaughter charge. He falls in love with prison guard Iro, unaware of their fateful connection.)",[4],"state institutions",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":28,"genre":31,"tags":3,"director":34,"synopsis":40},"DE2023_048","Film","de2023-048-musik",{"native":10,"english":11},"Musik","Music","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-05-04",2023,[18,21,24,26],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"Greece","Minority coproducer",{"country":25,"share":23},"Serbia",{"country":27,"share":23},"France",{"trailerUrl":29,"posterUrl":30},"https://www.imdb.com/video/vi1479656985/?playlistId=tt15547924&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt15547924/mediaviewer/rm2069458945/?ref_=tt_ov_i",[32,33],"Experimental film ","Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":19},"Angela Schanelec","angela-schanelec",1962,"Female identifying",{"native":41,"english":42},"Der 20 Jahre alte Grieche Ion (Aliocha Schneider) bringt einen Mann ums Leben. Was er jedoch nicht weiß: Es ist sein eigener Vater, den er genau wie seine Mutter nie kennengelernt hat, da er nach seiner Geburt in den Bergen Griechenlands alleine zurückgelassen wurde. Während er für die tragische Tat seine Haftstrafe im Gefängnis absitzt, kommt er seiner Aufseherin Iro (Agathe Bonitzer) näher. Die beiden verlieben sich ineinander und bleiben auch nach seiner Entlassung zusammen. Schließlich bekommt das Paar auch eine gemeinsame Tochter. Was weder er noch seine geliebte Partnerin wissen: Iro ist Ions Mutter.","Abandoned as a baby, Jon finds himself in prison on a manslaughter charge. He falls in love with prison guard Iro, unaware of their fateful connection."],"uses":{"params":["slug"]}}]}
