{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":26,"synopsis":31},"DE2021_022","Film","de2021-022-kultourhelden",{"native":6},"Kultourhelden","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2021-08-05",2021,[13],{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=jnbQ-lzD5Og&ab_channel=laserhotline","https://www.imdb.com/title/tt14691098/mediaviewer/rm1257228033/?ref_=tt_ov_i.",[20],"Documentary – Participatory mode",[22,23,24,25],"covid-19","artistic creation","homosociality","rural",[27],{"id":28,"slug":29,"name":28,"gender":30,"nationality":14},"Wolfram Hannemann","wolfram-hannemann","Male identifying",{"native":32,"english":33},"Gerhard Göbelt und Klaus Friedrich bringen seit den 1980er-Jahren Kultur aufs Land. Dort, wo es schon lange keine Kinos mehr gibt, machen sie mit ihren Wanderkinos Halt und bescheren der Landbevölkerung ein paar unbeschwerte Stunden. Dabei ist es völlig egal, ob sie ihre Ausrüstung in einer Gemeindehalle oder auf einem kleinen Schiff aufbauen, die beiden finden für jede noch so ungewöhnliche Location eine Lösung. Doch wie lange können die beiden noch mit ihren Kinos durchs Land ziehen? Klaus und Gerhard steuern auf den Ruhestand zu und haben keinen Nachfolger – und somit droht ihrem Kulturgut das Aus. Der Filmemacher Wolfram Hannemann begleitet die beiden Männer und versucht, ihren Verdienst für das Kino auf dem Land nachzuzeichnen.","Since the 1980s they are regularly touring Germany's Swabian country providing art and culture to the countryside. Gerhard Göbelt and Klaus Friedrich are operating their mobile cinemas with full passion. Whether it is in a city hall, on a meadow in open air or even on a ferry - for lots of people in the countryside they are the guarantee for a couple of carefree hours with good entertainment. However this will change sooner than later because both Göbelt and Friedrich are looking forward to their retirement. Since there are no successors willing to take over their work, it is most likely that a lot of small communities in Baden-Württemberg will lose their last cultural asset. Wolfram Hannemann's documentary portrays those two \"culture heroes\" and tries to put their tireless work into perspective which covers several decades of film history. The film was made during the Covid pandemic which also affected mobile cinemas."],"uses":{"params":["slug"]}}]}
