{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Proxima","Sarah est une astronaute française qui s'apprête à quitter la terre pour une mission d'un an, Proxima. Alors qu'elle suit l'entraînement rigoureux imposé aux astronautes, seule femme au milieu d'hommes, elle se prépare surtout à la séparation avec sa fille de 8 ans. (Sarah (Eva Green) is a French astronaut training at the European Space Agency in Cologne. She is the only woman in the arduous program. She lives alone with Stella, her seven-year-old daughter. Sarah feels guilty that she cannot spend more time with her child. Her love is overpowering, unsettling. When Sarah is chosen to be part of the crew of a year-long space mission called ‘Proxima’, it creates chaos in the mother-daughter relationship.)",[4],"high rank employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"FR2019_204","Film","fr2019-204-proxima",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2019-11-27",2019,[16,19],{"country":17,"share":18},"Germany","Minority coproducer",{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=5c_S4BNMiAE","https://medias.unifrance.org/medias/70/54/210502/format_page/proxima.jpg",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Alice Winocour","alice-winocour",1976,"Female identifying",{"native":34,"english":35},"Sarah est une astronaute française qui s'apprête à quitter la terre pour une mission d'un an, Proxima. Alors qu'elle suit l'entraînement rigoureux imposé aux astronautes, seule femme au milieu d'hommes, elle se prépare surtout à la séparation avec sa fille de 8 ans.","Sarah (Eva Green) is a French astronaut training at the European Space Agency in Cologne. She is the only woman in the arduous program. She lives alone with Stella, her seven-year-old daughter. Sarah feels guilty that she cannot spend more time with her child. Her love is overpowering, unsettling. When Sarah is chosen to be part of the crew of a year-long space mission called ‘Proxima’, it creates chaos in the mother-daughter relationship."],"uses":{"params":["slug"]}}]}
