{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vitis Prohibita","Cela pourrait être une légende, mais c’est l’histoire bien réelle d’une tentative d’assassinat réglementaire, la mise au ban d’une poignée de cépages... Déclassés, des vins interdits, accusés de tous les maux, rendus coupables d’avoir mauvais goût et incriminés de rendre fou. Leur crime ? Résister. Résister aux maladies, être naturellement adaptés aux changements climatiques et s’affranchir des pesticides et autres produits qui inondent la viticulture moderne. Bravant une législation extrêmement hostile et en dépit de la très mauvaise réputation de ces cépages, des paysans rebelles, convaincus de leurs vraies valeurs, n’ont cessé de cultiver les interdits. Les cépages résistants n’ont pas dit leur dernier mot. (It could be a legend, but it is an all too true story of attempted murder through regulations, the exclusion of a handful of grape varieties... Downgraded, banned wines, accused of every kind of evil, found guilty of having bad taste, and accused of driving you mad. Their crime? Resisting. Resisting disease, being naturally adapted to changes in the climate, and of ridding themselves of pesticides and other products inundating modern viticulture. Defying extremely hostile regulations and despite the very bad reputation of these varieties, rebellious wine growers, convinced of their true values, have continued to cultivate these outlaws. We haven't heard the last of these resistant grape varieties.)",[4,5],"self-employment","high rank employment",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2019_186","fr2019-186-vitis-prohibita",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2019-11-06",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Stephan Balay","stephan-balay",1972,0,"Male identifying","France",[26,27],"Documentary – Expository mode","Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/104/63/212840/format_page/vitis-prohibita.jpg","https://www.youtube.com/watch?v=71Pc31RkDoI",{"native":32,"english":33},"Cela pourrait être une légende, mais c’est l’histoire bien réelle d’une tentative d’assassinat réglementaire, la mise au ban d’une poignée de cépages... Déclassés, des vins interdits, accusés de tous les maux, rendus coupables d’avoir mauvais goût et incriminés de rendre fou. Leur crime ? Résister. Résister aux maladies, être naturellement adaptés aux changements climatiques et s’affranchir des pesticides et autres produits qui inondent la viticulture moderne. Bravant une législation extrêmement hostile et en dépit de la très mauvaise réputation de ces cépages, des paysans rebelles, convaincus de leurs vraies valeurs, n’ont cessé de cultiver les interdits. Les cépages résistants n’ont pas dit leur dernier mot.","It could be a legend, but it is an all too true story of attempted murder through regulations, the exclusion of a handful of grape varieties... Downgraded, banned wines, accused of every kind of evil, found guilty of having bad taste, and accused of driving you mad. Their crime? Resisting. Resisting disease, being naturally adapted to changes in the climate, and of ridding themselves of pesticides and other products inundating modern viticulture. Defying extremely hostile regulations and despite the very bad reputation of these varieties, rebellious wine growers, convinced of their true values, have continued to cultivate these outlaws. We haven't heard the last of these resistant grape varieties.",[35],{"country":24,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
