{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Tony Driver","Come arriva Tony Driver - all’anagrafe Pasquale Donatone - nato a Bari ma cresciuto in America, a vivere in una grotta di Polignano a Mare? Questa è la sua storia, la storia di un tassista italo-americano arrestato in Usa per traffico di migranti alla frontiera con il Messico ed estradato in Italia. Pasquale un giorno decide di cambiare nome e farsi chiamare Tony. Sebbene nato a Bari, quartiere Madonnella, a 9 anni nella metà degli anni Sessanta vola oltreoceano con la famiglia e cresce da vero americano. Per oltre quarant’anni Tony non è mai tornato in Italia, fino a quando, ormai tassista di professione a Yuma, un blitz anti-immigrazione alla frontiera con il Messico lo costringe a scegliere: la galera in Arizona, o la deportazione in Italia per dieci anni? Tony decide di essere estradato a causa del suo “secondo lavoro”: trasportare a bordo del suo taxi migranti illegali negli Stati Uniti che attraversano la frontiera messicana. Rientrato in Puglia, con il suo sogno americano andato in pezzi, si ritrova solo a vivere in una grotta a Polignano a Mare. Per quanto aiutato dalla vicina comunità, Tony guarda all’Italia come un piccolo Paese immobile, senza opportunità e senza sogni, ma a cui non sembra disposto ad arrendersi… (One day, Pasquale decides to change his name and be called Tony. Because despite being born in Bari in the mid-60s, he crossed the ocean with his family at 9 years of age and grew up as a real American, all hot dogs and rockabilly. He has never been back to Italy until when, now a taxi driver in Yuma, he's arrested on account of his side hustle - smuggling illegal immigrants into the US across the Mexican border. He is therefore forced to make a choice: jail in Arizona or deportation to Italy. Once back in Puglia, he finds himself living alone in a cave at Polignano a Mare, looking at Italy as a small, inert country, with no opportunities and no dreams. But Tony is not willing to give up)",[4,5,6,7],"migration","precarity","national identity","state institutions",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"IT2020_055","Film","it2020-055-tony-driver",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2020-07-02",2020,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=dYohg3jHwfc","https://www.imdb.com/title/tt10767744/mediaviewer/rm4142434817/?ref_=tt_ov_i",[26,27],"Documentary – Observational mode","Biopic",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":20},"Ascanio Petrini","ascanio-petrini",1979,"Male identifying",{"native":35,"english":36},"Come arriva Tony Driver - all’anagrafe Pasquale Donatone - nato a Bari ma cresciuto in America, a vivere in una grotta di Polignano a Mare? Questa è la sua storia, la storia di un tassista italo-americano arrestato in Usa per traffico di migranti alla frontiera con il Messico ed estradato in Italia. Pasquale un giorno decide di cambiare nome e farsi chiamare Tony. Sebbene nato a Bari, quartiere Madonnella, a 9 anni nella metà degli anni Sessanta vola oltreoceano con la famiglia e cresce da vero americano. Per oltre quarant’anni Tony non è mai tornato in Italia, fino a quando, ormai tassista di professione a Yuma, un blitz anti-immigrazione alla frontiera con il Messico lo costringe a scegliere: la galera in Arizona, o la deportazione in Italia per dieci anni? Tony decide di essere estradato a causa del suo “secondo lavoro”: trasportare a bordo del suo taxi migranti illegali negli Stati Uniti che attraversano la frontiera messicana. Rientrato in Puglia, con il suo sogno americano andato in pezzi, si ritrova solo a vivere in una grotta a Polignano a Mare. Per quanto aiutato dalla vicina comunità, Tony guarda all’Italia come un piccolo Paese immobile, senza opportunità e senza sogni, ma a cui non sembra disposto ad arrendersi…","One day, Pasquale decides to change his name and be called Tony. Because despite being born in Bari in the mid-60s, he crossed the ocean with his family at 9 years of age and grew up as a real American, all hot dogs and rockabilly. He has never been back to Italy until when, now a taxi driver in Yuma, he's arrested on account of his side hustle - smuggling illegal immigrants into the US across the Mexican border. He is therefore forced to make a choice: jail in Arizona or deportation to Italy. Once back in Puglia, he finds himself living alone in a cave at Polignano a Mare, looking at Italy as a small, inert country, with no opportunities and no dreams. But Tony is not willing to give up"],"uses":{"params":["slug"]}}]}
