{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Marilyn ha gli occhi neri (Marilyn's Eyes)","Clara (Miriam Leone) è talmente brava a mentire che è la prima a credere alle sue bugie. Vitale e caotica, ha qualche problema a tenere a freno le sue pulsioni. Diego (Stefano Accorsi) è il suo esatto contrario, un uomo provato dagli eventi, con varie psicosi e continui attacchi d’ira. Si ritrovano in un Centro Diurno per il rehab di persone disturbate. La prova che li attende sembra impossibile: devono gestire un ristorante del Centro evitando qualsiasi conflitto con il resto del gruppo. Peccato che non abbiano alcun tipo di attitudine per le imprese di successo. Ma i due inizieranno presto a scoprire che l’unione può portare a risultati incredibili. E chissà, magari anche all’amore. (Clara and Diego, under the guidance of the psychiatrist of a day rehabilitation center for disturbed people who attend, decide to transform the treatment center into a restaurant, involving all their other companions.)",[4],"mental illness",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2021_039","it2021-039-marilyn-ha-gli-occhi-neri",{"native":10,"english":11},"Marilyn ha gli occhi neri","Marilyn's Eyes",{"type":13,"date":14,"year":15},"Theatrical release","2021-10-14",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Simone Godano","simone-godano",1977,0,"Male identifying","Italy",[26,27],"Comedy","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13313408/mediaviewer/rm4035571969/?ref_=tt_ov_i","https://www.youtube.com/watch?v=fRSBudBPE-Y",{"native":32,"english":33},"Clara (Miriam Leone) è talmente brava a mentire che è la prima a credere alle sue bugie. Vitale e caotica, ha qualche problema a tenere a freno le sue pulsioni. Diego (Stefano Accorsi) è il suo esatto contrario, un uomo provato dagli eventi, con varie psicosi e continui attacchi d’ira. Si ritrovano in un Centro Diurno per il rehab di persone disturbate. La prova che li attende sembra impossibile: devono gestire un ristorante del Centro evitando qualsiasi conflitto con il resto del gruppo. Peccato che non abbiano alcun tipo di attitudine per le imprese di successo. Ma i due inizieranno presto a scoprire che l’unione può portare a risultati incredibili. E chissà, magari anche all’amore.","Clara and Diego, under the guidance of the psychiatrist of a day rehabilitation center for disturbed people who attend, decide to transform the treatment center into a restaurant, involving all their other companions.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,46,51,54],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":24},"Ariella Reggio","ariella-reggio",1936,"Female identifying","Minor actor/Cameo",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":23,"nationality":24},"Marco Messeri","marco-messeri",1948,{"person":52,"role":53},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":22,"gender":23,"nationality":24},"Thomas Trabacchi","thomas-trabacchi",1965,"Supporting actor"],"uses":{"params":["slug"]}}]}
