{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Stowaway","Auf dem Weg zum Mars entdeckt die aus drei Personen bestehende Crew eines Raumschiffes einen blinden Passagier, der zwar nicht absichtlich an Bord ist, aber dennoch den Gruppenfrieden gefährdet: Michael (Shamier Anderson) ist ein Ingenieur, der eigentlich nur beim Start helfen sollte, doch dabei verletzt und an Bord gefangen wurde. Michael ist entsetzt als er feststellt, dass er sich im Weltall befindet, doch mittlerweile sind sie zu weit von der Erde entfernt und mit den knappen Ressourcen ist eine Rückkehr zum Heimatplaneten ohnehin ausgeschlossen. Doch das wahre Problem ist, dass der Sauerstoff an Bord nur für drei Personen reicht, weil Michael ein wichtiges Gerät zur Luftreinigung beschädigt hat. Während die Kommandantin Marina (Toni Collette) und der Schiffsbiologe David (Daniel Dae Kim) für eine gewaltsame Lösung des Problems plädieren, scheint die Ärztin an Bord, Zoe (Anna Kendrick), die einzige Stimme der Vernunft zu sein... (A three-person crew on a mission to Mars faces an impossible choice when an unplanned passenger jeopardizes the lives of everyone on board.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":16,"media":19,"synopsis":22,"production":25,"characters":34,"roles":35,"tags":3},"Film","DE2021_005","de2021-005-stowaway",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2021-06-24",2021,"Fiction film",[15],"Joe Penna",[17,18,10],"Adventure","Science Fiction",{"posterUrl":20,"trailerUrl":21},"https://www.imdb.com/title/tt9203694/mediaviewer/rm2338836225/?ref_=tt_ov_i","https://www.imdb.com/video/vi1721483289/?playlistId=tt9203694&ref_=tt_ov_vi",{"native":23,"english":24},"Auf dem Weg zum Mars entdeckt die aus drei Personen bestehende Crew eines Raumschiffes einen blinden Passagier, der zwar nicht absichtlich an Bord ist, aber dennoch den Gruppenfrieden gefährdet: Michael (Shamier Anderson) ist ein Ingenieur, der eigentlich nur beim Start helfen sollte, doch dabei verletzt und an Bord gefangen wurde. Michael ist entsetzt als er feststellt, dass er sich im Weltall befindet, doch mittlerweile sind sie zu weit von der Erde entfernt und mit den knappen Ressourcen ist eine Rückkehr zum Heimatplaneten ohnehin ausgeschlossen. Doch das wahre Problem ist, dass der Sauerstoff an Bord nur für drei Personen reicht, weil Michael ein wichtiges Gerät zur Luftreinigung beschädigt hat. Während die Kommandantin Marina (Toni Collette) und der Schiffsbiologe David (Daniel Dae Kim) für eine gewaltsame Lösung des Problems plädieren, scheint die Ärztin an Bord, Zoe (Anna Kendrick), die einzige Stimme der Vernunft zu sein...","A three-person crew on a mission to Mars faces an impossible choice when an unplanned passenger jeopardizes the lives of everyone on board.",[26,29,32],{"country":27,"share":28},"Germany","Majority coproducer",{"country":30,"share":31},"United States of America (the)","Minority coproducer",{"country":33,"share":31},"United Kingdom of Great Britain and Northern Ireland (the)",[],[36,44],{"person":37,"role":43},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":41,"gender":42,"nationality":30},"Dan Berry","dan-berry",1953,0,"Male identifying","Minor actor/Cameo",{"person":15,"role":45},"Director of the film"],"uses":{"params":["slug"]}}]}
