{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"C'est qui cette fille ? (Thirst Street)","Gina, hôtesse de l’air en escale à Paris, et Jérôme passent la nuit ensemble après une soirée bien arrosée. Soudain Gina est partout : au bar où Jérôme travaille, dans la rue où il habite, et même dans l’appartement qu’il partage avec sa petite amie Clémence... Gina est décidément folle de lui, et ira jusqu’au bout pour le conquérir. (American flight attendant Gina (Lindsay Burdge) arrives at each new destination in a state of emotional paralysis following her lover’s suicide. But she snaps out of her funk when she meets the sophisticated and charming Parisian bartender Jerome (Damien Bonnard) and hastily moves to his home city. Blinded by unrequited love, Gina teeters on the edges of heartbreak and sanity when an old flame of Jerome’s suddenly reenters his life.)",[4],"self-employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":35},"FR2018_125","Film","fr2018-125-c-est-qui-cette-fille",{"native":10,"english":11},"C'est qui cette fille ?","Thirst Street","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-07-25",2018,[18,21],{"country":19,"share":20},"United States of America (the)","Minority coproducer",{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=FD492umF6CM","https://medias.unifrance.org/medias/93/243/193373/format_page/thirst-street.png",[28,29],"Comedy","Romance",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":19},"Nathan Silver","nathan-silver","Male identifying",{"native":36,"english":37},"Gina, hôtesse de l’air en escale à Paris, et Jérôme passent la nuit ensemble après une soirée bien arrosée. Soudain Gina est partout : au bar où Jérôme travaille, dans la rue où il habite, et même dans l’appartement qu’il partage avec sa petite amie Clémence... Gina est décidément folle de lui, et ira jusqu’au bout pour le conquérir.","American flight attendant Gina (Lindsay Burdge) arrives at each new destination in a state of emotional paralysis following her lover’s suicide. But she snaps out of her funk when she meets the sophisticated and charming Parisian bartender Jerome (Damien Bonnard) and hastily moves to his home city. Blinded by unrequited love, Gina teeters on the edges of heartbreak and sanity when an old flame of Jerome’s suddenly reenters his life."],"uses":{"params":["slug"]}}]}
