{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Se prohíbe el cante","La cantaora sevillana Esperanza Fernández, una de las principales voces del flamenco actual con una trayectoria reconocida internacionalmente, realiza un viaje por Andalucía con la intención de recuperar la memoria de las peñas flamencas. En este viaje, visita algunas de las peñas más representativas de Andalucía acompañada de figuras de primer nivel, como José de la Tomasa, Arcángel, Miguel Poveda, Fosforito, Tomatito, Marina Heredia, Rocío Márquez, Jesús Méndez o José Valencia. (Sevillian singer Esperanza Fernández travels through Andalucía to retrieve memories about Peñas.)",[4,5,6,7,8,9],"precarity","class solidarity","artistic creation","cultural memory","urban","regional identity",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":39},"ES2019_031","Film","es2019-031-se-prohibe-el-cante",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2019-12-03",2019,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.filmaffinity.com/es/evideos.php?movie_id=775555","https://www.imdb.com/title/tt11214076/mediaviewer/rm2974518529/?ref_=tt_ov_i",[28],"Documentary – Participatory mode",[30,35],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Félix Vazquez","felix-vazquez",1977,"Male identifying",{"id":36,"slug":37,"name":36,"birthYear":38,"gender":34,"nationality":22},"Paco Ortiz","paco-ortiz",1978,{"native":40,"english":41},"La cantaora sevillana Esperanza Fernández, una de las principales voces del flamenco actual con una trayectoria reconocida internacionalmente, realiza un viaje por Andalucía con la intención de recuperar la memoria de las peñas flamencas. En este viaje, visita algunas de las peñas más representativas de Andalucía acompañada de figuras de primer nivel, como José de la Tomasa, Arcángel, Miguel Poveda, Fosforito, Tomatito, Marina Heredia, Rocío Márquez, Jesús Méndez o José Valencia.","Sevillian singer Esperanza Fernández travels through Andalucía to retrieve memories about Peñas."],"uses":{"params":["slug"]}}]}
