{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La Befana vien di notte (The Legend of the Christmas Witch)","Paola di giorno è una comunissima maestra di scuola elementare ma di notte si trasforma nella... Befana! A ridosso dell’Epifania, viene rapita da un misterioso produttore di giocattoli. Il suo nome è Mr Johnny e ha un unico obiettivo: vendicarsi di colei che vent’anni prima si è dimenticata di lui rovinandogli l’infanzia. Un gruppo di sei giovani alunni, dopo aver scoperto la doppia identità della loro maestra e quella del suo malvagio rapitore, decidono di affrontare, a bordo delle loro biciclette, una straordinaria avventura che li cambierà per sempre. Riusciranno a salvare la Befana? (During the day Paola is an ordinary primary school teacher, but at night, she turns into The Christmas Witch, a magical creature who brings gifts to the good kids.)",[4,5,6],"gray face","supernatural entity","festivities",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":33,"character":39,"synopsis":55},"IT2018_003","Film","it2018-003-la-befana-vien-di-notte",{"native":12,"english":13},"La Befana vien di notte","The Legend of the Christmas Witch","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-12-27",2018,[20,23],{"country":21,"share":22},"Italy","Majority coproducer",{"country":24,"share":25},"Spain","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=kKdJWk5sk_o","https://www.imdb.com/title/tt8539280/mediaviewer/rm1718252544/?ref_=tt_ov_i",[30,31,32],"Comedy","Fantasy","Children's Film",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":21},"Michele Soavi","michele-soavi",1957,"Male identifying",[40],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"IT2018_003_01","4: Fourth Age (>75)","Female identifying","Unknown","White Western European","Lower class","Self-employed","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":21},"Paola Cortellesi","paola-cortellesi",1973,"Leading actor",{"native":56,"english":57},"Paola di giorno è una comunissima maestra di scuola elementare ma di notte si trasforma nella... Befana! A ridosso dell’Epifania, viene rapita da un misterioso produttore di giocattoli. Il suo nome è Mr Johnny e ha un unico obiettivo: vendicarsi di colei che vent’anni prima si è dimenticata di lui rovinandogli l’infanzia. Un gruppo di sei giovani alunni, dopo aver scoperto la doppia identità della loro maestra e quella del suo malvagio rapitore, decidono di affrontare, a bordo delle loro biciclette, una straordinaria avventura che li cambierà per sempre. Riusciranno a salvare la Befana?","During the day Paola is an ordinary primary school teacher, but at night, she turns into The Christmas Witch, a magical creature who brings gifts to the good kids."],"uses":{"params":["slug"]}}]}
