{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Tramonto a Nord Ovest (North West Sunset Border)","Luca (Giuseppe Saccotelli), un giovane ventenne, stanco della sua vita fin qui e confuso dalla inaspettata ipotesi di paternità, decide di allontanarsi e raggiunge l’amico Paolo (Marco Rezoagli), pastore e astronomo, partito per un alpeggio svizzero con il suo gregge di capre, per guardare insieme le stelle. Margherita (Margherita Fantini), la sua fidanzata, rimane sola in città ad affrontare un altro viaggio, una evoluzione da giovane ragazza a donna, che vuole e deve scegliere il suo futuro. Mentre Luca cammina per i boschi, alla ricerca di Paolo, scopre una serie di micro-mondi e di persone che per ragioni diverse sono emigrate, stanno emigrando o semplicemente migrano in una dimensione diversa da sé stessi. La terra di confine e la ricerca di confini (ovvero proteggersi da un mondo troppo grande), spingono le persone a segregarsi in luoghi protetti, con l’anima sconfinata di chi sogna mondi infiniti. Il protagonista indiretto, una trota dorata, che muove l’azione del protagonista, lo spinge verso il ritorno alla normalità. Fanno da contorno alla storia, due profughi che Luca incontra per caso nei sentieri di montagna, Naila (Chaimae Sellak) e Yuseff (Mohamed Bakkal El Idrissi) e la famiglia di Bacci (Leonardo Nigro), che vive in una baita ferma nel tempo vicina al confine. (Luca (Giuseppe Saccotelli), a young man in his twenties, tired of his life so far and confused by the unexpected hypothesis of paternity, decides to go away and join his friend Paul (Marco Rezoagli), shepherd and astronomer, left for a Swiss mountain pasture with his flock of goats, to look at the stars together. Margherita (Margherita Fantini), his girlfriend, is left alone in the city to face another journey, an evolution from young girl to woman, who wants and must choose her future. While Luca walks through the woods in search of Paolo, he discovers a series of micro-worlds and people who for different reasons have emigrated, are emigrating or simply migrate to a different dimension from themselves. The borderland and the search for borders (to protect themselves from the world that is too big), push people to segregate themselves in protected places, with the boundless soul of those who dream of infinite worlds. The indirect protagonist, a golden trout, which moves the protagonist's action, pushes him towards the return to normality. The story is surrounded by two refugees whom Luca meets by chance on the mountain paths, Naila (Chaimae Sellak) and Yuseff (Mohamed Bakkal El Idrissi) and the family of Bacci (Leonardo Nigro), who lives in a hut stopped in time near the border.)",[4],"natural",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","IT2023_117","it2023-117-tramonto-a-nord-ovest",{"native":10,"english":11},"Tramonto a Nord Ovest","North West Sunset Border",{"type":13,"date":14,"year":15},"Unknown","2023-07-07",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Luisa Porrino","luisa-porrino",0,"Female identifying","Italy",[25,26],"Drama","Comedy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt14864476/mediaviewer/rm3078511873/","https://www.youtube.com/watch?v=HZUzXqI_k4U",{"native":31,"english":32},"Luca (Giuseppe Saccotelli), un giovane ventenne, stanco della sua vita fin qui e confuso dalla inaspettata ipotesi di paternità, decide di allontanarsi e raggiunge l’amico Paolo (Marco Rezoagli), pastore e astronomo, partito per un alpeggio svizzero con il suo gregge di capre, per guardare insieme le stelle. Margherita (Margherita Fantini), la sua fidanzata, rimane sola in città ad affrontare un altro viaggio, una evoluzione da giovane ragazza a donna, che vuole e deve scegliere il suo futuro. Mentre Luca cammina per i boschi, alla ricerca di Paolo, scopre una serie di micro-mondi e di persone che per ragioni diverse sono emigrate, stanno emigrando o semplicemente migrano in una dimensione diversa da sé stessi. La terra di confine e la ricerca di confini (ovvero proteggersi da un mondo troppo grande), spingono le persone a segregarsi in luoghi protetti, con l’anima sconfinata di chi sogna mondi infiniti. Il protagonista indiretto, una trota dorata, che muove l’azione del protagonista, lo spinge verso il ritorno alla normalità. Fanno da contorno alla storia, due profughi che Luca incontra per caso nei sentieri di montagna, Naila (Chaimae Sellak) e Yuseff (Mohamed Bakkal El Idrissi) e la famiglia di Bacci (Leonardo Nigro), che vive in una baita ferma nel tempo vicina al confine.","Luca (Giuseppe Saccotelli), a young man in his twenties, tired of his life so far and confused by the unexpected hypothesis of paternity, decides to go away and join his friend Paul (Marco Rezoagli), shepherd and astronomer, left for a Swiss mountain pasture with his flock of goats, to look at the stars together. Margherita (Margherita Fantini), his girlfriend, is left alone in the city to face another journey, an evolution from young girl to woman, who wants and must choose her future. While Luca walks through the woods in search of Paolo, he discovers a series of micro-worlds and people who for different reasons have emigrated, are emigrating or simply migrate to a different dimension from themselves. The borderland and the search for borders (to protect themselves from the world that is too big), push people to segregate themselves in protected places, with the boundless soul of those who dream of infinite worlds. The indirect protagonist, a golden trout, which moves the protagonist's action, pushes him towards the return to normality. The story is surrounded by two refugees whom Luca meets by chance on the mountain paths, Naila (Chaimae Sellak) and Yuseff (Mohamed Bakkal El Idrissi) and the family of Bacci (Leonardo Nigro), who lives in a hut stopped in time near the border.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"Switzerland","Minority coproducer",[],[41,47,50],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":23},"Francesca Vettori","francesca-vettori",1957,"Minor actor/Cameo",{"person":48,"role":49},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":21,"gender":22,"nationality":23},"Roberta Lena","roberta-lena",1963],"uses":{"params":["slug"]}}]}
