{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La luna sott'acqua (The moon beneath the water)","Un ritratto della comunità di Erto, un paesino nelle Dolomiti, che 60 anni fa ha subito un enorme disastro umano, a causa di ambizioni e avidità esterne, e che ancora oggi lotta per ottenere dignità e riconoscimento. Nell’arco di più di 10 anni, il regista ha filmato il sindaco che lotta insieme alla sua comunità per non essere dimenticato dalle istituzioni nazionali. Attraverso la voce del Bosco, vediamo gli sforzi della comunità, che a un certo punto si divide a causa di un progetto che mira a creare un’opera d’arte sulla diga, all’origine del disastro: mentre per il sindaco e il curatore d’arte è un modo per risollevare il paese e guardare avanti, per alcuni sarebbe un altro passo per far dimenticare la tragedia. (A portrait of the community of Erto, in the Dolomites, which 60 years ago suffered a huge human disaster, due to external ambition and avidity, and still fights for dignity and recognition. Over the past 10 years, the director has filmed the mayor fighting together with his people for not being forgotten by the national institutions. Through the voice of Nature, we see the efforts of the community, which at a certain point breaks up due to a project that aims at creating a work of art on the dam, at the origin of the disaster: while for the mayor and the art curator it is a way to rise up the village and look forward, for some it would be another step to make people forget the tragedy.)",[4,5,6,7],"state institutions","personal trauma","natural","collective trauma",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"synopsis":37},"IT2023_127","Film","it2023-127-la-luna-sott-acqua",{"native":13,"english":14},"La luna sott'acqua","The moon beneath the water","Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2023-10-09",2023,[21,24],{"country":22,"share":23},"Italy","Majority coproducer",{"country":25,"share":26},"Slovenia","Minority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=dOypJcUaVjQ","https://www.imdb.com/title/tt28289534/mediaviewer/rm2103976961/?ref_=tt_ov_i",[31],"Documentary – Participatory mode",[33],{"id":34,"slug":35,"name":34,"gender":36,"nationality":22},"Alessandro Negrini","alessandro-negrini","Male identifying",{"native":38,"english":39},"Un ritratto della comunità di Erto, un paesino nelle Dolomiti, che 60 anni fa ha subito un enorme disastro umano, a causa di ambizioni e avidità esterne, e che ancora oggi lotta per ottenere dignità e riconoscimento. Nell’arco di più di 10 anni, il regista ha filmato il sindaco che lotta insieme alla sua comunità per non essere dimenticato dalle istituzioni nazionali. Attraverso la voce del Bosco, vediamo gli sforzi della comunità, che a un certo punto si divide a causa di un progetto che mira a creare un’opera d’arte sulla diga, all’origine del disastro: mentre per il sindaco e il curatore d’arte è un modo per risollevare il paese e guardare avanti, per alcuni sarebbe un altro passo per far dimenticare la tragedia.","A portrait of the community of Erto, in the Dolomites, which 60 years ago suffered a huge human disaster, due to external ambition and avidity, and still fights for dignity and recognition. Over the past 10 years, the director has filmed the mayor fighting together with his people for not being forgotten by the national institutions. Through the voice of Nature, we see the efforts of the community, which at a certain point breaks up due to a project that aims at creating a work of art on the dam, at the origin of the disaster: while for the mayor and the art curator it is a way to rise up the village and look forward, for some it would be another step to make people forget the tragedy."],"uses":{"params":["slug"]}}]}
