{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Es hätte schlimmer kommen können - Mario Adorf","Mario Adorf – der 1930 geborene Mann ist eine deutsche Schauspiellegende. Doch dem war natürlich nicht immer so, auch Adorf hat klein angefangen und in dem Dokumentarfilm „Es hätte schlimmer kommen können“ zeichnet Dominik Wessely den Werdegang des Schauspielers nach. Begonnen hat alles mit einem Bewerbungsschreiben für die Münchner Schauspielschule. Dieser Brief dient auch als Anfangspunkt des Films und Adorf erzählt anknüpfend an diesen entscheidenden Schritt in seiner Karriere von den Höhen und Tiefen, die ihn von da an erwarteten. Gemeinsam mit Regisseur Wessely reist er zu den Orten, die ihn prägten, spricht von den Menschen, die Einfluss auf ihn nahmen – darunter die Regisseure Helmut Dietl und Rainer Werner Fassbinder. So entsteht ein Bild von dem Mann, der hinter den Rollen steht, die viele Kino- und Fernsehzuschauer aus „Der große Bellheim“, „Die Blechtrommel“, „Kir Royal“ oder „Der Schattenmann“ kennen dürften. (\"ES HÄTTE SCHLIMMER KOMMEN KÖNNEN - MARIO ADORF\" portrays the film star Mario Adorf and his passion for acting, the stage, the cinema, singing and writing. Together with the director Dominik Wessely, the film comes closer to Mario Adorf as a person and highlights important stations of his private life and his international career. When Mario Adorf begins to talk about his life, over 60 years of theatre and film history come to life. A dialogue with him is not only a retrospective, but also an intensive exchange of ideas about film and theatre and his view of the world, love and aging.)",[4,5,6],"celebrity","artistic creation","cultural memory",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_104","de2019-104-es-hatte-schlimmer-kommen-konnen-mario-adorf",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2019-11-07",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Dominik Wessely","dominik-wessely",1966,0,"Male identifying","Germany",[27,28,29],"Documentary – Participatory mode","Documentary – Performative mode","Metacinema",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt9638266/mediaviewer/rm2433717505/?ref_=tt_ov_i","https://www.imdb.com/video/vi170966809/?playlistId=tt9638266&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Mario Adorf – der 1930 geborene Mann ist eine deutsche Schauspiellegende. Doch dem war natürlich nicht immer so, auch Adorf hat klein angefangen und in dem Dokumentarfilm „Es hätte schlimmer kommen können“ zeichnet Dominik Wessely den Werdegang des Schauspielers nach. Begonnen hat alles mit einem Bewerbungsschreiben für die Münchner Schauspielschule. Dieser Brief dient auch als Anfangspunkt des Films und Adorf erzählt anknüpfend an diesen entscheidenden Schritt in seiner Karriere von den Höhen und Tiefen, die ihn von da an erwarteten. Gemeinsam mit Regisseur Wessely reist er zu den Orten, die ihn prägten, spricht von den Menschen, die Einfluss auf ihn nahmen – darunter die Regisseure Helmut Dietl und Rainer Werner Fassbinder. So entsteht ein Bild von dem Mann, der hinter den Rollen steht, die viele Kino- und Fernsehzuschauer aus „Der große Bellheim“, „Die Blechtrommel“, „Kir Royal“ oder „Der Schattenmann“ kennen dürften.","\"ES HÄTTE SCHLIMMER KOMMEN KÖNNEN - MARIO ADORF\" portrays the film star Mario Adorf and his passion for acting, the stage, the cinema, singing and writing. Together with the director Dominik Wessely, the film comes closer to Mario Adorf as a person and highlights important stations of his private life and his international career. When Mario Adorf begins to talk about his life, over 60 years of theatre and film history come to life. A dialogue with him is not only a retrospective, but also an intensive exchange of ideas about film and theatre and his view of the world, love and aging.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,44,51,57],{"person":42,"role":43},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":23,"gender":49,"nationality":25},"Margarethe von Trotta","margarethe-von-trotta",1942,"Female identifying","Documentary subject",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":23,"gender":24,"nationality":56},"Mario Adorf","mario-adorf",1930,"Switzerland",{"person":58,"role":50},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":23,"gender":49,"nationality":62},"Senta Berger","senta-berger",1941,"Austria"],"uses":{"params":["slug"]}}]}
