{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Pupille (In Safe Hands)","Théo est remis à l’adoption par sa mère biologique le jour de sa naissance. C’est un accouchement sous X. La mère a deux mois pour revenir sur sa décision... ou pas. Les services de l’aide sociale à l’enfance et le service adoption se mettent en mouvement. Les uns doivent s’occuper du bébé, le porter (au sens plein du terme) dans ce temps suspendu, cette phase d’incertitude. Les autres doivent trouver celle qui deviendra sa mère adoptante. Elle s’appelle Alice et cela fait dix ans qu’elle se bat pour avoir un enfant. Pupille est l’histoire de la rencontre entre Alice, 41 ans, et Théo, trois mois. (Abandoned at birth, baby Theo’s uncertain future lies in the hands of the Child Welfare Services. Jean, who is no stranger to the foster system, is given the responsibility of temporarily looking after Theo, while the members of the Adoption Agency have the difficult task of finding him a home. Meanwhile Alice, unable to have children of her own, has never stopped fighting to be a mother. After facing many setbacks, Alice is finally ready to welcome a child, just when the Adoption Servicing is seeking a home for Theo. Thanks to the dedicated members of social services, the paths of Alice and Theo will cross, blending the journey of Jean and the rest of the team along the way.)",[4,5,6],"parenthood","extended family","high rank employment",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","FR2018_182","fr2018-182-pupille",{"native":12,"english":13},"Pupille","In Safe Hands",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-05",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Jeanne Herry","jeanne-herry",1978,0,"Male identifying","France",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/158/4/197790/format_page/in-safe-hands.jpg","https://www.youtube.com/watch?v=XgnGpRcJzhg",{"native":33,"english":34},"Théo est remis à l’adoption par sa mère biologique le jour de sa naissance. C’est un accouchement sous X. La mère a deux mois pour revenir sur sa décision... ou pas. Les services de l’aide sociale à l’enfance et le service adoption se mettent en mouvement. Les uns doivent s’occuper du bébé, le porter (au sens plein du terme) dans ce temps suspendu, cette phase d’incertitude. Les autres doivent trouver celle qui deviendra sa mère adoptante. Elle s’appelle Alice et cela fait dix ans qu’elle se bat pour avoir un enfant. Pupille est l’histoire de la rencontre entre Alice, 41 ans, et Théo, trois mois.","Abandoned at birth, baby Theo’s uncertain future lies in the hands of the Child Welfare Services. Jean, who is no stranger to the foster system, is given the responsibility of temporarily looking after Theo, while the members of the Adoption Agency have the difficult task of finding him a home. Meanwhile Alice, unable to have children of her own, has never stopped fighting to be a mother. After facing many setbacks, Alice is finally ready to welcome a child, just when the Adoption Servicing is seeking a home for Theo. Thanks to the dedicated members of social services, the paths of Alice and Theo will cross, blending the journey of Jean and the rest of the team along the way.",[36,38],{"country":26,"share":37},"Majority coproducer",{"country":39,"share":40},"Belgium","Minority coproducer",[],[43,49,54,59,62,68],{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":26},"Alain Lenglet","alain-lenglet",1954,"Minor actor/Cameo",{"person":50,"role":48},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":24,"gender":25,"nationality":26},"Bruno Podalydès","bruno-podalydes",1961,{"person":55,"role":48},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":24,"gender":25,"nationality":26},"Jean-François Stévenin","jean-francois-stevenin",1944,{"person":60,"role":61},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":63,"role":48},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":24,"gender":67,"nationality":26},"Miou-Miou","miou-miou",1950,"Female identifying",{"person":69,"role":48},{"id":70,"slug":71,"name":70,"birthYear":72,"deathYear":24,"gender":25,"nationality":39},"Serge Kribus","serge-kribus",1962],"uses":{"params":["slug"]}}]}
