{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Nur eine Frau (A Regular Woman)","Aynur (Almila Bagriacik) will nichts ahnend ihren Bruder Nuri (Rauand Taleb) zur Bushaltestelle bringen, als das schier Unglaubliche geschieht: Auf offener Straße wird Aynur von ihrem Bruder erschossen. Nur wenige hundert Meter von der Haltestelle entfernt, liegt ihr fünfjähriger Sohn im Bett und schläft. Doch wie konnte es zu dieser schrecklichen Tat kommen? Aynur erzählt in diesem Film von ihrem bewegten Leben. Sie ist jung, selbstbewusst und liebt das Leben. Sie möchte der Gewalt in ihrer Ehe entfliehen und will sich auch nicht von ihren Eltern oder Brüdern sagen lassen, was sie nun zu tun hat. Kurzerhand sucht sie sich mit ihrem Sohn eine neue Wohnung, macht eine Ausbildung und geht mit ihren Freundinnen aus. Dabei bleibt es natürlich nicht aus, dass sie dort neue Freunde und auch Männer kennenlernt. Aynur ist sich bewusst, dass sie mit ihrem neuen Leben, gegen die geltenden Traditionen ihrer Familie verstößt und sich damit auch in Gefahr bringt. Doch ihr Wunsch nach Freiheit ist größer. Die Drohungen und Beleidigungen ihrer Brüder werden zunehmend ernster, bis für Aynur eines Tages alles zu spät ist... (Aynur, a German woman of Kurdish-Turkish descent, struggles for a free, self-determined life in the face of her family's opposition. Her brothers insult and threaten her until she finally reports her oldest brother to the police.)",[4,5,6,7,8,9,10],"parenthood","racial discrimination","intergenerational conflict","religion","migration","legacy","crime",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"synopsis":39},"DE2019_040","Film","de2019-040-nur-eine-frau",{"native":16,"english":17},"Nur eine Frau","A Regular Woman","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2019-05-09",2019,[24],{"country":25,"share":26},"Germany","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/video/vi4078681625/?playlistId=tt9248340&ref_=tt_ov_vi","https://www.imdb.com/title/tt9248340/mediaviewer/rm1685369089/?ref_=tt_ov_i",[31],"Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":38},"Sherry Hormann","sherry-hormann",1960,"Female identifying","United States of America (the)",{"native":40,"english":41},"Aynur (Almila Bagriacik) will nichts ahnend ihren Bruder Nuri (Rauand Taleb) zur Bushaltestelle bringen, als das schier Unglaubliche geschieht: Auf offener Straße wird Aynur von ihrem Bruder erschossen. Nur wenige hundert Meter von der Haltestelle entfernt, liegt ihr fünfjähriger Sohn im Bett und schläft. Doch wie konnte es zu dieser schrecklichen Tat kommen? Aynur erzählt in diesem Film von ihrem bewegten Leben. Sie ist jung, selbstbewusst und liebt das Leben. Sie möchte der Gewalt in ihrer Ehe entfliehen und will sich auch nicht von ihren Eltern oder Brüdern sagen lassen, was sie nun zu tun hat. Kurzerhand sucht sie sich mit ihrem Sohn eine neue Wohnung, macht eine Ausbildung und geht mit ihren Freundinnen aus. Dabei bleibt es natürlich nicht aus, dass sie dort neue Freunde und auch Männer kennenlernt. Aynur ist sich bewusst, dass sie mit ihrem neuen Leben, gegen die geltenden Traditionen ihrer Familie verstößt und sich damit auch in Gefahr bringt. Doch ihr Wunsch nach Freiheit ist größer. Die Drohungen und Beleidigungen ihrer Brüder werden zunehmend ernster, bis für Aynur eines Tages alles zu spät ist...","Aynur, a German woman of Kurdish-Turkish descent, struggles for a free, self-determined life in the face of her family's opposition. Her brothers insult and threaten her until she finally reports her oldest brother to the police."],"uses":{"params":["slug"]}}]}
