{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Emilio Vedova. Dalla parte del naufragio","Un documentario sul noto artista veneziano, Emilio Vedova, nato esattamente cento anni fa. (The documentary is about the well-known Venetian artist, Emilio Vedova, born exactly one hundred years ago. Our guide to the artist's life is his own diaries, read to us by a superb actor: Toni Servillo. The portrait of the artist is rounded out by interviews with influential figures in the art world who knew Vedova and saw him in action. Above all, however, it is Vedova himself who erupts on the screen, thanks to never-before-seen archival footage and his own painting style.)",[4,5],"personal memory","artistic creation",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"IT2020_057","Film","it2020-057-emilio-vedova-dalla-parte-del-naufragio",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2020-07-09",2020,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=jHAZbWKk4PY","https://www.imdb.com/title/tt10855646/mediaviewer/rm3746337025/?ref_=tt_ov_i",[24,25],"Documentary – Participatory mode","Biopic",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Tomaso Pessina","tomaso-pessina",1969,"Male identifying",{"native":33,"english":34},"Un documentario sul noto artista veneziano, Emilio Vedova, nato esattamente cento anni fa.","The documentary is about the well-known Venetian artist, Emilio Vedova, born exactly one hundred years ago. Our guide to the artist's life is his own diaries, read to us by a superb actor: Toni Servillo. The portrait of the artist is rounded out by interviews with influential figures in the art world who knew Vedova and saw him in action. Above all, however, it is Vedova himself who erupts on the screen, thanks to never-before-seen archival footage and his own painting style."],"uses":{"params":["slug"]}}]}
