{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Le Traducteur (The Translator)","En 2000, Sami était le traducteur de l’équipe olympique syrienne à Sydney. Un lapsus lors de la traduction le contraint à rester en Australie, où il obtient le statut de réfugié politique. En 2011, la révolution syrienne éclate et le frère de Sami est arrêté pendant une manifestation pacifique. Malgré les dangers il décide de tout risquer et de retourner en Syrie pour aller le libérer... (In 2000, Sami was the Arabic-English translator for the Syrian Olympic team in Sydney, Australia. A slip of the tongue forced him to stay in Australia and live in exile as a political refugee. In 2011, when the Syrian revolution starts and his brother is arrested, Sami risks everything to return to Syria to find him.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":29,"genre":32,"director":35,"synopsis":44},"FR2021_087","Film","fr2021-087-le-traducteur",{"native":9,"english":10},"Le Traducteur","The Translator","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-10-13",2021,[17,20,22,24,27],{"country":18,"share":19},"Syrian Arab Republic","Minority coproducer",{"country":21,"share":19},"United States of America (the)",{"country":23,"share":19},"Switzerland",{"country":25,"share":26},"France","Majority coproducer",{"country":28,"share":19},"Belgium",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=x_mcAYWAHwk","https://medias.unifrance.org/medias/254/159/237566/format_page/the-translator.jpg",[33,34],"Thriller","Drama",[36,40],{"id":37,"slug":38,"name":37,"gender":39,"nationality":25},"Rana Kazkaz","rana-kazkaz","Female identifying",{"id":41,"slug":42,"name":41,"gender":43,"nationality":18},"Anas Khalaf","anas-khalaf","Male identifying",{"native":45,"english":46},"En 2000, Sami était le traducteur de l’équipe olympique syrienne à Sydney. Un lapsus lors de la traduction le contraint à rester en Australie, où il obtient le statut de réfugié politique. En 2011, la révolution syrienne éclate et le frère de Sami est arrêté pendant une manifestation pacifique. Malgré les dangers il décide de tout risquer et de retourner en Syrie pour aller le libérer...","In 2000, Sami was the Arabic-English translator for the Syrian Olympic team in Sydney, Australia. A slip of the tongue forced him to stay in Australia and live in exile as a political refugee. In 2011, when the Syrian revolution starts and his brother is arrested, Sami risks everything to return to Syria to find him."],"uses":{"params":["slug"]}}]}
