{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Zanox","A kétes eredetű házipálinkák sok fejfájást okoznak, a Zanox nevű kísérleti szerrel viszont lehetővé teszik az időutazást. Ráadásul más piákkal ellentétben nem előre, hanem a múltba. Misivel is ez történik, akit a következő reggelen a másnaposság helyett ismét az érettségi vár. A szokatlan helyzettel élve Misi bátrabban kezdeményez Jankánál, akibe régóta szerelmes, megpróbál megakadályozni egy gyilkosságot, és a töri tételt is átnézi, amit húzni fog. Arra viszont nem gondol, hogy mennyi mindennek kell a helyén lennie ahhoz, hogy napját valóban a legjobbá alakítsa, miközben vészesen fogy az időutazás üzemanyaga, a házipálinka. (As a result of a drug experiment, Misi will be able to travel through time, but only if he drinks from a special homemade spirit.)",[4],"high rank employment",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"HU2022_009","Film","hu2022-009-zanox",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2022-05-26",2022,[16],{"country":17,"share":18},"Hungary","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=LXhzavxlhv0","https://www.imdb.com/title/tt15692408/mediaviewer/rm1572806401/?ref_=tt_ov_i",[23,24],"Comedy","Science Fiction",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Gábor Benő Baranyi","gabor-beno-baranyi",1987,"Male identifying",{"native":32,"english":33},"A kétes eredetű házipálinkák sok fejfájást okoznak, a Zanox nevű kísérleti szerrel viszont lehetővé teszik az időutazást. Ráadásul más piákkal ellentétben nem előre, hanem a múltba. Misivel is ez történik, akit a következő reggelen a másnaposság helyett ismét az érettségi vár. A szokatlan helyzettel élve Misi bátrabban kezdeményez Jankánál, akibe régóta szerelmes, megpróbál megakadályozni egy gyilkosságot, és a töri tételt is átnézi, amit húzni fog. Arra viszont nem gondol, hogy mennyi mindennek kell a helyén lennie ahhoz, hogy napját valóban a legjobbá alakítsa, miközben vészesen fogy az időutazás üzemanyaga, a házipálinka.","As a result of a drug experiment, Misi will be able to travel through time, but only if he drinks from a special homemade spirit."],"uses":{"params":["slug"]}}]}
