{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":7,"release":8,"production":12,"media":16,"genre":19,"tags":21,"director":24,"synopsis":29},"FR2019_115","Film","fr2019-115-bernard-natan-le-fantome-de-la-rue-francoeur",{"native":6},"Bernard Natan, le fantôme de la rue Francoeur","Documentary",{"type":9,"date":10,"year":11},"Theatrical release","2019-06-19",2019,[13],{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=u3q2aSI8q4s","https://medias.unifrance.org/medias/180/37/206260/format_page/natan-le-fantome-de-la-rue-francoeur.jpg",[20],"Documentary – Participatory mode",[22,23],"personal memory","artistic creation",[25],{"id":26,"slug":27,"name":26,"gender":28,"nationality":14},"Francis Gendron","francis-gendron","Male identifying",{"native":30,"english":31},"La mise à mort d'un géant du cinéma. Portrait d’un des personnages les plus importants et controversés du cinéma d'avant-guerre. Bernard Natan, né Natan Tannenzaft en 1886 de parents juifs en Roumanie, a contribué à fonder l'industrie du cinéma en France. En 1929, il acquiert Pathé, la plus grande compagnie de France. Il construit un large réseau de salles de cinéma, produit plus de 65 longs-métrages, modernise les studios et les salles pour les adapter au cinéma parlant. Mais la reprise de Bernard Natan coïncide avec la Grande Dépression. Et il est attaqué sans répit par la presse française. Plusieurs de ces attaques sont d'ordre antisémite. Il devient « le Juif le plus haï de France »...","In 1927, Bernard Natan, a Frenchman of Romanian origin (born Natan Tannenzapf) inaugurated the Montmartre film studios. A few years later, he took over the management of the Pathé company, which became Pathé Natan. Bernard Natan profoundly reorganized the company and ensured its success. But the Great Depression of the 1930s plunged the economy into turmoil and Bernard Natan fell prey to the extreme right-wing press. He was arrested in 1938, stripped of his French nationality and finally handed over to the Germans in 1942. Deported to Auschwitz-Birkenau, he died there shortly afterwards."],"uses":{"params":["slug"]}}]}
