{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Be Happy! (the musical)","Los MGMC actúan en Londres. Asisten Peter, psiquiatra freudiano casado con el finlandés Mika, David, joven británico gay que vive en Banyoles, adicto al Grindr, y Coco Lamour, actriz francesa de París. (The MGMC presents a great show in London. Between the audience: Peter, a freudian psychiatrist married to a Finnish actor, Mika, David, a young British gay living in Banyoles, addicted to Grinder, and Coco Lamour, a Parisian French actress. Peter is a friend of Maria, also a Freudian psychiatrist, and Betsy, David's mother, living in Cadaqués. Maria prepares a trip to spend some days with Betsy. David works at a computer company in Girona directed by a very talented young Indian, Usha. David has a great crisis with his partner, Daniel, a Mallorcan living in Barcelona. Albert is a famous British writer retired in Begur passing the mourning for the loss of his partner. Gilda, a great actress, half Scotish half German, lives in Mallorca and is very close to Joan Laínez and MGMC. At her house every day there's a great party. Everyone is worried about the ending of the love story of David and Daniel, the young guys. But, as Shakespeare says \"All's well that ends well\" on a trip of the whole group to Mallorca.)",[4,5,6,7,8,9,10],"intergenerational friendship","parenthood","elderhood (friendship among elders)","lgbtqi","well-being","interracial relationships","rural",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":37,"synopsis":72},"ES2019_051","Film","es2019-051-be-happy-the-musical",{"native":1},"Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-09-21",2019,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.imdb.com/title/tt8176462/?ref_=nv_sr_srsg_0_tt_8_nm_0_in_0_q_Be%2520Happy!%2520(the%2520musical)","https://www.imdb.com/title/tt8176462/mediaviewer/rm1793818112/?ref_=tt_ov_i",[29],"Musical",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"deathYear":35,"gender":36,"nationality":23},"Ventura Pons","ventura-pons",1945,2020,"Male identifying",[38,52,59,65],{"id":39,"age":40,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":42,"ability":45,"assistedMobility":42,"person":46,"role":51},"ES2019_051_03","4: Fourth Age (>75)","Female identifying","Unknown","White Western European","Middle class","Able-bodied",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":41,"nationality":50},"Siân Phillips","sian-phillips",1933,"United Kingdom of Great Britain and Northern Ireland (the)","Supporting actor",{"id":53,"age":54,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":42,"ability":45,"assistedMobility":42,"person":55,"role":51},"ES2019_051_02","3: Third Age (60-75)",{"id":56,"slug":57,"name":56,"birthYear":58,"gender":41,"nationality":50},"Minnie Marx","minnie-marx",1948,{"id":60,"age":54,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":42,"ability":45,"assistedMobility":42,"person":61,"role":51},"ES2019_051_04",{"id":62,"slug":63,"name":62,"birthYear":64,"gender":41,"nationality":23},"Vicky Peña","vicky-pena",1954,{"id":66,"age":54,"gender":36,"sexuality":42,"origin":67,"class":44,"profession":42,"ability":45,"assistedMobility":42,"person":68,"role":71},"ES2019_051_01","Black Western European",{"id":69,"slug":70,"name":69,"birthYear":64,"gender":36,"nationality":50},"Gary Wilmot","gary-wilmot","Leading actor",{"native":73,"english":74},"Los MGMC actúan en Londres. Asisten Peter, psiquiatra freudiano casado con el finlandés Mika, David, joven británico gay que vive en Banyoles, adicto al Grindr, y Coco Lamour, actriz francesa de París.","The MGMC presents a great show in London. Between the audience: Peter, a freudian psychiatrist married to a Finnish actor, Mika, David, a young British gay living in Banyoles, addicted to Grinder, and Coco Lamour, a Parisian French actress. Peter is a friend of Maria, also a Freudian psychiatrist, and Betsy, David's mother, living in Cadaqués. Maria prepares a trip to spend some days with Betsy. David works at a computer company in Girona directed by a very talented young Indian, Usha. David has a great crisis with his partner, Daniel, a Mallorcan living in Barcelona. Albert is a famous British writer retired in Begur passing the mourning for the loss of his partner. Gilda, a great actress, half Scotish half German, lives in Mallorca and is very close to Joan Laínez and MGMC. At her house every day there's a great party. Everyone is worried about the ending of the love story of David and Daniel, the young guys. But, as Shakespeare says \"All's well that ends well\" on a trip of the whole group to Mallorca."],"uses":{"params":["slug"]}}]}
