{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Szeretlek, mint állat! (Love You Like an Animal)","A negyvenes éveinek végén járó képzőművész élete legmélyebb magánéleti és egzisztenciális válságát kénytelen megélni. Gondosan és nagy energiával felépített élete összeomlani látszik. Párhuzamos poligám kapcsolatainak súlya, amiket idáig sikerült titokban, sok energiát felemésztve fenntartania, összeroppantja a tartását. Az összeomlás szélén álló férfi nem képes megállapodni, felnőni és felelősséget vállalni, hiába próbálja meg időnként ezt a látszatot kelteni. Óriási szabadságvágyát \"külön utakon\" próbálja kielégíteni - mindhiába. Még ha sokszor élvezi is a helyzetet, ennyi kapcsolatot és ilyen bonyolult viszonyrendszert nem tud egy idő után fenntartani. Szerethet-e egy férfi egyszerre több nőt? Hazudhat-e mindenkinek, akit szeret? Szembesülve az őszinteség felszabadító erejével elérhető-e megtisztulás? A nők, akik hittek, szerettek és csalódtak benne, kíméletlen tükröt tartanak főhősünk elé. (Eight women and one man ... The artist at the end of his forties is going through the deepest private and existential crisis of his life. His world built with much care and lots of energy is about to collapse. The secret polygamous affairs he has been involved in for so many years are taking their toll on him, and cannot even look in the mirror. Despite his age and being on the verge of a nervous break-down, he seems to be inapt to grow up, stick with one girl and take responsibility - even though occasionally he tries to make this impression. He is trying to satisfy his enormous desire for freedom by \"taking alternative roads\" - all in vain. Sometimes he still finds pleasure in his lifestyle but after a while it seems impossible to keep up with the complicated network of his relationships. In the interpretation of various female characters, we get a better understanding of the seemingly stereotypical conflicts between women and men concerning the question of time, fidelity, and other fundamental principles in life. The whole story is seen from the perspective of the man. The episodes make up the big picture. The protagonist finally gets lost in the maze of parallel relationships and chaotic lies and his life goes down like ninepins. Now he has to face the consequences of his lifestyle. He confronts his inner demons, and the women he loved and yet deceived. He vows to be something that he has never been: honest. The women in his life are deeply shaken and unleash upon him all their disappointment, their pain, their disillusionment, and they reveal plainly what they think of men in general. This brings us face to face with the inextricable nature of human relationships, love itself and the hatred that contaminates it. May a man love several women at the same time? Can he get away with lying to everybody he loves? Does the liberating power of sincerity lead to absolution? The women who believed in him, loved him and were disappointed by him, confront ruthlessly our protagonist with his sins and show him the door. Lying on the ground between many chairs, how do you go on? Rebirth or edge of the gap?)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":47,"tags":3},"Film","HU2019_020","hu2019-020-szeretlek-mint-allat",{"native":9,"english":10},"Szeretlek, mint állat!","Love You Like an Animal",{"type":12,"date":13,"year":14},"Theatrical release","2019-04-04",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Erik Novák","erik-novak",1968,0,"Male identifying","Hungary",[25,26],"Romance","Experimental film ",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8434626/mediaviewer/rm20333056/?ref_=tt_ov_i","https://www.youtube.com/watch?v=WB2N_s2gc74",{"native":31,"english":32},"A negyvenes éveinek végén járó képzőművész élete legmélyebb magánéleti és egzisztenciális válságát kénytelen megélni. Gondosan és nagy energiával felépített élete összeomlani látszik. Párhuzamos poligám kapcsolatainak súlya, amiket idáig sikerült titokban, sok energiát felemésztve fenntartania, összeroppantja a tartását. Az összeomlás szélén álló férfi nem képes megállapodni, felnőni és felelősséget vállalni, hiába próbálja meg időnként ezt a látszatot kelteni. Óriási szabadságvágyát \"külön utakon\" próbálja kielégíteni - mindhiába. Még ha sokszor élvezi is a helyzetet, ennyi kapcsolatot és ilyen bonyolult viszonyrendszert nem tud egy idő után fenntartani. Szerethet-e egy férfi egyszerre több nőt? Hazudhat-e mindenkinek, akit szeret? Szembesülve az őszinteség felszabadító erejével elérhető-e megtisztulás? A nők, akik hittek, szerettek és csalódtak benne, kíméletlen tükröt tartanak főhősünk elé.","Eight women and one man ... The artist at the end of his forties is going through the deepest private and existential crisis of his life. His world built with much care and lots of energy is about to collapse. The secret polygamous affairs he has been involved in for so many years are taking their toll on him, and cannot even look in the mirror. Despite his age and being on the verge of a nervous break-down, he seems to be inapt to grow up, stick with one girl and take responsibility - even though occasionally he tries to make this impression. He is trying to satisfy his enormous desire for freedom by \"taking alternative roads\" - all in vain. Sometimes he still finds pleasure in his lifestyle but after a while it seems impossible to keep up with the complicated network of his relationships. In the interpretation of various female characters, we get a better understanding of the seemingly stereotypical conflicts between women and men concerning the question of time, fidelity, and other fundamental principles in life. The whole story is seen from the perspective of the man. The episodes make up the big picture. The protagonist finally gets lost in the maze of parallel relationships and chaotic lies and his life goes down like ninepins. Now he has to face the consequences of his lifestyle. He confronts his inner demons, and the women he loved and yet deceived. He vows to be something that he has never been: honest. The women in his life are deeply shaken and unleash upon him all their disappointment, their pain, their disillusionment, and they reveal plainly what they think of men in general. This brings us face to face with the inextricable nature of human relationships, love itself and the hatred that contaminates it. May a man love several women at the same time? Can he get away with lying to everybody he loves? Does the liberating power of sincerity lead to absolution? The women who believed in him, loved him and were disappointed by him, confront ruthlessly our protagonist with his sins and show him the door. Lying on the ground between many chairs, how do you go on? Rebirth or edge of the gap?",[34],{"country":23,"share":35},"Majority coproducer",[37],{"id":38,"film":6,"person":39,"age":40,"gender":22,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46},"HU2019_020_01",{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"2: Late Middle Age (55-60)","Heterosexual","Central European","Lower Middle class","Unknown","Able-bodied","No",[48,54,57],{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":23},"Bori Péterfy","bori-peterfy",1969,"Supporting actor",{"person":55,"role":56},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":58,"role":59},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Leading actor"],"uses":{"params":["slug"]}}]}
