{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Double Soul","Due gemelle, identiche nell’aspetto ma diverse nell’anima, vivono vite opposte: una nello spietato mondo dell’alta finanza, l’altra nell’universo onirico dell’arte. Un doppio punto di vista femminile, narrato tra l’Italia e il Medio Oriente, tra l’affermazione dell’identità e i rischi che le persone sono disposte a correre per ottenere ciò che vogliono. (Anna and Luna, identical twins in terms of their looks, but opposite in their souls, live two opposite lives: one in the ruthless world of high finance and the other in the dreamlike universe of art. The affirmation of identity, the relationship between sisters and the risks people are willing to take to obtain what they want. A double feminine point of view, irreverent and at times shameless. The story unfolds between Italy and the Middle East, connected by the ambition of the protagonists.)",[4,5,6],"wealth","crime","intergenerational conflict",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":35},"IT2023_109","Film","it2023-109-double-soul",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-07-13",2023,[18,21],{"country":19,"share":20},"Italy","Majority coproducer",{"country":22,"share":23},"United Arab Emirates (the)","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=D-qwV0IAtUM","https://www.imdb.com/title/tt19397304/mediaviewer/rm2641372417/?ref_=tt_ov_i",[28,29],"Thriller","Drama",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":19},"Valerio Esposito","valerio-esposito","Male identifying",{"native":36,"english":37},"Due gemelle, identiche nell’aspetto ma diverse nell’anima, vivono vite opposte: una nello spietato mondo dell’alta finanza, l’altra nell’universo onirico dell’arte. Un doppio punto di vista femminile, narrato tra l’Italia e il Medio Oriente, tra l’affermazione dell’identità e i rischi che le persone sono disposte a correre per ottenere ciò che vogliono.","Anna and Luna, identical twins in terms of their looks, but opposite in their souls, live two opposite lives: one in the ruthless world of high finance and the other in the dreamlike universe of art. The affirmation of identity, the relationship between sisters and the risks people are willing to take to obtain what they want. A double feminine point of view, irreverent and at times shameless. The story unfolds between Italy and the Middle East, connected by the ambition of the protagonists."],"uses":{"params":["slug"]}}]}
