{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"director":25,"synopsis":31},"DE2020_063","Film","de2020-063-gott-du-kannst-ein-arsch-sein",{"native":6,"english":7},"Gott, du kannst ein Arsch sein","God, You're Such a Prick","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2020-10-01",2020,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://cineuropa.org/en/video/393311/","https://www.imdb.com/title/tt11458628/mediaviewer/rm3829637633/?ref_=tt_ov_i",[21,22,23,24],"Comedy","Road Movie","Romance","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":15},"André Erkau","andre-erkau",1968,"Male identifying",{"native":32,"english":33},"Polizistin möchte die 16-jährige Steffi werden, die gerade erfolgreich ihren Realschulabschluss gemacht hat. Doch vorher steht erstmal die Abschlussfahrt nach Paris an. Es kommt allerdings alles anders, denn bei einer Routineuntersuchung wird festgestellt, dass Steffi unheilbar an Krebs erkrankt ist. Trotz des Schocks und den Zweifeln ihres Umfelds hält die junge Frau an ihrem Plan fest, in die Stadt der Liebe zu reisen. Als sie den Zirkussohn Steve kennenlernt, und der ihr – auf der Flucht vor seinem autoritären Vater – anbietet, mit ihr nach Paris zu fahren, ist Steffi sofort Feuer und Flamme. Kurz darauf sind die beiden ohne Geld in einem gestohlenen Auto auf dem Weg nach Frankreich. Steffis Eltern wollen dem nicht tatenlos zusehen und versuchen, die beiden einzuholen. So beginnt ein ungewöhnlicher Roadtrip, in dessen Verlauf Steffi immer klarer wird, wie sie ihre verbleibende Zeit nutzen will.","16-year-old Steffi is planning a school trip to Paris and her first sex with Fabian when she is diagnosed with terminal cancer. She defies parental advice and escapes with Steve, a frustrated circus acrobat, to enjoy the time she has left."],"uses":{"params":["slug"]}}]}
