{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"The Golan Swimmingpool (Swimmingpool am Golan)","Nach dem verheerenden Zweiten Weltkrieg geht die Familie der jüdischen Filmemacherin Esther Zimmering getrennte Wege: Während ihre Großtante Lore nach Palästina zieht, um dort die sozialistische Kibbuz-Bewegung zu unterstützen, kehrt ihre Großmutter Lizzi aus England nach Ostdeutschland zurück. Im britischen Zufluchtsort lernte sie einst den späteren Mitbegründer der FDJ, Josef Zimmering, kennen und heiratete ihn. Nun will sie beim Aufbau der sozialistischen Gesellschaft für eine bessere Zukunft helfen. Erst nachdem Deutschland nach über 41 Jahren Teilung wiedervereint wurde, erfährt Esther von den verschollenen Verwandten in Israel und reist sogleich ins Heilige Land. Sie verbringt einige Tage im Nahen Osten und versucht, die Motive, Interessenslagen und Träume ihrer Verwandten zu erkunden, die jeweils an der Gründung zweier von der Idee her so idealistischer Staaten beteiligt waren: Israel und die DDR. (After World War II, the members of a Jewish scatter away from Palestine to England. Only after Germany's unification 41 years later do the different members of the family learn about each other.)",[4,5,6,7,8],"cultural memory","personal memory","migration","class solidarity","national identity",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2019_110","de2019-110-the-golan-swimmingpool",{"native":14,"english":15},"The Golan Swimmingpool","Swimmingpool am Golan",{"type":17,"date":18,"year":19},"Theatrical release","2019-11-21",2019,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Esther Zimmering","esther-zimmering",1977,0,"Female identifying","Germany",[30,31],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt8800040/mediaviewer/rm1371306496/?ref_=tt_ov_i","https://www.imdb.com/video/vi2668871449/?playlistId=tt8800040&ref_=tt_pr_ov_vi",{"native":36,"english":37},"Nach dem verheerenden Zweiten Weltkrieg geht die Familie der jüdischen Filmemacherin Esther Zimmering getrennte Wege: Während ihre Großtante Lore nach Palästina zieht, um dort die sozialistische Kibbuz-Bewegung zu unterstützen, kehrt ihre Großmutter Lizzi aus England nach Ostdeutschland zurück. Im britischen Zufluchtsort lernte sie einst den späteren Mitbegründer der FDJ, Josef Zimmering, kennen und heiratete ihn. Nun will sie beim Aufbau der sozialistischen Gesellschaft für eine bessere Zukunft helfen. Erst nachdem Deutschland nach über 41 Jahren Teilung wiedervereint wurde, erfährt Esther von den verschollenen Verwandten in Israel und reist sogleich ins Heilige Land. Sie verbringt einige Tage im Nahen Osten und versucht, die Motive, Interessenslagen und Träume ihrer Verwandten zu erkunden, die jeweils an der Gründung zweier von der Idee her so idealistischer Staaten beteiligt waren: Israel und die DDR.","After World War II, the members of a Jewish scatter away from Palestine to England. Only after Germany's unification 41 years later do the different members of the family learn about each other.",[39],{"country":28,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
