{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Kirschblüten & Dämonen (Cherry Blossoms and Demons)","Zehn Jahre sind seit dem Tod von Rudi (Elmar Wepper) und Trudi (Hannelore Elsner) vergangen. Nun steht ihr gemeinsamer Sohn Karl (Golo Euler) vor dem Scherbenhaufen, der einst sein Leben war: Karl ist arbeitslos, hat ein Alkoholproblem und keinen Kontakt mehr zu seiner Frau und seinem Kind. Doch als er sich am absoluten Tiefpunkt befindet, taucht plötzlich Yu (Aya Irizuki) auf. Yu stellt Karls Leben komplett auf den Kopf und reißt ihn aus seiner Lethargie. Er erklärt sich sogar – wenn auch widerstrebend – dazu bereit, gemeinsam mit ihr sein leerstehendes Elternhaus aufzusuchen. Dort setzt sich Karl mit den leibhaftigen Dämonen und Gespenstern auseinander, die ihn plagen, wobei ihm Yu dank ihrer japanischen Herkunft eine große Hilfe ist. Ihr Tipp: Die Geister einfach mal auf eine Tasse Tee einladen… (A man stricken by grief at the death of his parents returns to the family home, in an attempt to face down his demons.)",[4,5,6,7,8],"natural death","parenthood","grief","stages of life","return home",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":33,"synopsis":39},"DE2019_016","Film","de2019-016-kirschbluten-damonen",{"native":14,"english":15},"Kirschblüten & Dämonen","Cherry Blossoms and Demons","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-03-07",2019,[22],{"country":23,"share":24},"Germany","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=BtxS85ztoRI&ab_channel=ConstantinFilm","https://www.imdb.com/title/tt8505838/mediaviewer/rm259090688/?ref_=tt_ov_i",[29,30,31,32],"Fantasy","Drama","Heimat","Experimental film ",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":23},"Doris Dörrie","doris-dorrie",1955,"Female identifying",{"native":40,"english":41},"Zehn Jahre sind seit dem Tod von Rudi (Elmar Wepper) und Trudi (Hannelore Elsner) vergangen. Nun steht ihr gemeinsamer Sohn Karl (Golo Euler) vor dem Scherbenhaufen, der einst sein Leben war: Karl ist arbeitslos, hat ein Alkoholproblem und keinen Kontakt mehr zu seiner Frau und seinem Kind. Doch als er sich am absoluten Tiefpunkt befindet, taucht plötzlich Yu (Aya Irizuki) auf. Yu stellt Karls Leben komplett auf den Kopf und reißt ihn aus seiner Lethargie. Er erklärt sich sogar – wenn auch widerstrebend – dazu bereit, gemeinsam mit ihr sein leerstehendes Elternhaus aufzusuchen. Dort setzt sich Karl mit den leibhaftigen Dämonen und Gespenstern auseinander, die ihn plagen, wobei ihm Yu dank ihrer japanischen Herkunft eine große Hilfe ist. Ihr Tipp: Die Geister einfach mal auf eine Tasse Tee einladen…","A man stricken by grief at the death of his parents returns to the family home, in an attempt to face down his demons."],"uses":{"params":["slug"]}}]}
