{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Damien veut changer le monde (Adopt a Daddy)","Damien et sa sœur Mélanie ont vécu une enfance heureuse, bercée par les engagements militants de leurs parents. Lorsque leur mère disparaît brutalement, la fibre militantiste de cette famille s’éteint. Vingt ans plus tard, Damien, est devenu éducateur dans une école primaire. Pour sauver l’un de ses élèves d’une expulsion imminente, Damien renoue avec son passé et convainc Mélanie, redoutable avocate d’affaires, et son meilleur ami Rudy de l’accompagner dans son nouveau combat. Ensemble, ils vont enfreindre la loi par solidarité. Et très vite se faire complètement dépasser... (Damien and his sister Melanie lived a happy childhood, yet shaken by the constant battles led by their militant parents. After the sudden death of their mother, the rebellious spark of the family went off. 20 years later, Damien is an educator in primary school. When one paperless kid is about to be expelled out of the country with his mother, he decides to tell the authorities he is the father. Soon he convinces his sister, now a fierce delusioned lawyer, and his best friend Rudy to join the fight. Together, they will do anything to help kids from being sent back in their dangerous countries, eve if it means adopting many more...)",[4],"parenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"synopsis":32},"FR2019_044","Film","fr2019-044-damien-veut-changer-le-monde",{"native":10,"english":11},"Damien veut changer le monde","Adopt a Daddy","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-03-06",2019,[18],{"country":19,"share":20},"France","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.dailymotion.com/video/x75wv3a","https://medias.unifrance.org/medias/216/17/201176/format_page/damien-veut-changer-le-monde.png",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Xavier De Choudens","xavier-de-choudens",1973,"Male identifying",{"native":33,"english":34},"Damien et sa sœur Mélanie ont vécu une enfance heureuse, bercée par les engagements militants de leurs parents. Lorsque leur mère disparaît brutalement, la fibre militantiste de cette famille s’éteint. Vingt ans plus tard, Damien, est devenu éducateur dans une école primaire. Pour sauver l’un de ses élèves d’une expulsion imminente, Damien renoue avec son passé et convainc Mélanie, redoutable avocate d’affaires, et son meilleur ami Rudy de l’accompagner dans son nouveau combat. Ensemble, ils vont enfreindre la loi par solidarité. Et très vite se faire complètement dépasser...","Damien and his sister Melanie lived a happy childhood, yet shaken by the constant battles led by their militant parents. After the sudden death of their mother, the rebellious spark of the family went off. 20 years later, Damien is an educator in primary school. When one paperless kid is about to be expelled out of the country with his mother, he decides to tell the authorities he is the father. Soon he convinces his sister, now a fierce delusioned lawyer, and his best friend Rudy to join the fight. Together, they will do anything to help kids from being sent back in their dangerous countries, eve if it means adopting many more..."],"uses":{"params":["slug"]}}]}
