{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Il meglio di te (The Best of You)","Antonio è un uomo di successo, Nicole è una donna brillante. I due si sono amati intensamente e sono stati gli interpreti perfetti di quella che possiamo definire banalmente una favola. Tuttavia, prima di arrivare al “vissero per sempre felici e contenti”, il loro mondo è esploso e i due si sono trovati lontani, dispersi, pieni di rabbia, di colpa e di delusione. L’inevitabile separazione dura qualche anno e traccia un confine molto netto tra le loro vite. Ma il destino ha spesso una trama nascosta da tirare fuori al momento più opportuno per ribaltare piani, scompaginare progetti e per far ritrovare coloro che si sono smarriti. (Antonio (Vincent Riotta) is a successful man, Nicole (Maria Grazia Cucinotta) a brilliant woman. They loved each other very much, they were the perfect interpreters of one of those what we banally call fairy tales, but before the ‘happily ever after’ their world exploded, the sky turned upside down and the two of them found themselves far apart, scattered, full of anger, guilt and disappointment. Nicole is faced with a choice: meet her ex-husband again to get back something very important to her.)",[4,5,6,7,8,9],"motherhood","reignited passion","caregiving","legacy","physical illness","agony",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"character":38,"synopsis":63},"IT2023_107","Film","it2023-107-il-meglio-di-te",{"native":15,"english":16},"Il meglio di te","The Best of You","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2023-11-09",2023,[23],{"country":24,"share":25},"Italy","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=tmubFYt0CrE","https://www.mymovies.it/film/2023/il-meglio-di-te/poster/0/",[30,31],"Romance","Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":24},"Fabrizio Maria Cortese","fabrizio-maria-cortese",1970,"Male identifying",[39,54],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":53},"IT2023_107_02","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Chronic illness","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":52},"Vincent Riotta","vincent-riotta",1959,"United Kingdom of Great Britain and Northern Ireland (the)","Leading actor",{"id":55,"age":56,"gender":57,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":58,"assistedMobility":47,"person":59,"role":53},"IT2023_107_01","2: Late Middle Age (55-60)","Female identifying","Able-bodied",{"id":60,"slug":61,"name":60,"birthYear":62,"gender":57,"nationality":24},"Maria Grazia Cucinotta","maria-grazia-cucinotta",1968,{"native":64,"english":65},"Antonio è un uomo di successo, Nicole è una donna brillante. I due si sono amati intensamente e sono stati gli interpreti perfetti di quella che possiamo definire banalmente una favola. Tuttavia, prima di arrivare al “vissero per sempre felici e contenti”, il loro mondo è esploso e i due si sono trovati lontani, dispersi, pieni di rabbia, di colpa e di delusione. L’inevitabile separazione dura qualche anno e traccia un confine molto netto tra le loro vite. Ma il destino ha spesso una trama nascosta da tirare fuori al momento più opportuno per ribaltare piani, scompaginare progetti e per far ritrovare coloro che si sono smarriti.","Antonio (Vincent Riotta) is a successful man, Nicole (Maria Grazia Cucinotta) a brilliant woman. They loved each other very much, they were the perfect interpreters of one of those what we banally call fairy tales, but before the ‘happily ever after’ their world exploded, the sky turned upside down and the two of them found themselves far apart, scattered, full of anger, guilt and disappointment. Nicole is faced with a choice: meet her ex-husband again to get back something very important to her."],"uses":{"params":["slug"]}}]}
