{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"El Paraiso","Julio (Edoardo Pesce) ha quasi quarant’anni e vive ancora con sua madre nella casa che hanno in prossimità del fiume nella zona marittima di Fiumicino, vicino Roma. La madre (Margarita Rosa De Francisco Baquero), costretta a lasciare la Colombia in gioventù incinta del figlio, è una donna forte con la quale Julio ha una relazione complessa, simbiotica, profonda e morbosa. Un legame che li porta a condividere tutto, dalla passione per i balli latinoamericani al lavoro come corrieri della droga. Un legame che verrà stravolto dall’arrivo di una giovane colombiana coinvolta anche lei nel traffico. (Julio's life is ruled by drugs and by the intense and oppressive relationship he has with his mother, a former cocaine mule who escaped from Colombia and with whom he shares a small house in the outskirts of Rome. After her death, following her relapse into drug addiction caused by his emotional involvement with a young Colombian girl mixed up in the smuggling ring, Julio’s guilt pushes him to try and bring her ashes back to Colombia. When the embassy denies his request on the basis of the fake identity and passport of his mother, the protagonist will be forced to tackle the journey by ingesting ovules containing ashes instead of drugs and he will find himself in his home country for the first time, desperately looking for redemption and his mother’s house on the Madgalena river.)",[4,5],"motherhood","crime",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":52,"tags":3},"Film","IT2023_124","it2023-124-el-paraiso",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"First festival screening","2023-08-30",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Enrico Maria Artale","enrico-maria-artale",1984,0,"Male identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt21905608/mediaviewer/rm2595126273/?ref_=tt_ov_i","https://www.youtube.com/watch?v=745k8zh1viI",{"native":31,"english":32},"Julio (Edoardo Pesce) ha quasi quarant’anni e vive ancora con sua madre nella casa che hanno in prossimità del fiume nella zona marittima di Fiumicino, vicino Roma. La madre (Margarita Rosa De Francisco Baquero), costretta a lasciare la Colombia in gioventù incinta del figlio, è una donna forte con la quale Julio ha una relazione complessa, simbiotica, profonda e morbosa. Un legame che li porta a condividere tutto, dalla passione per i balli latinoamericani al lavoro come corrieri della droga. Un legame che verrà stravolto dall’arrivo di una giovane colombiana coinvolta anche lei nel traffico.","Julio's life is ruled by drugs and by the intense and oppressive relationship he has with his mother, a former cocaine mule who escaped from Colombia and with whom he shares a small house in the outskirts of Rome. After her death, following her relapse into drug addiction caused by his emotional involvement with a young Colombian girl mixed up in the smuggling ring, Julio’s guilt pushes him to try and bring her ashes back to Colombia. When the embassy denies his request on the basis of the fake identity and passport of his mother, the protagonist will be forced to tackle the journey by ingesting ovules containing ashes instead of drugs and he will find himself in his home country for the first time, desperately looking for redemption and his mother’s house on the Madgalena river.",[34],{"country":24,"share":35},"Majority coproducer",[37],{"id":38,"film":8,"person":39,"age":45,"gender":43,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"IT2023_124_01",{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":44},"Margarita Rosa de Francisco","margarita-rosa-de-francisco",1965,"Female identifying","Colombia","3: Third Age (60-75)","Heterosexual","White Latin American","Lower Middle class","Self-employed","Able-bodied","No",[53,56],{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":57,"role":58},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":43,"nationality":44},"Leading actor"],"uses":{"params":["slug"]}}]}
