{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Les Déguns","Après 4 saisons d’immense succès sur Youtube, les Déguns arrivent au cinéma. Nono et Karim, deux vrais « déguns » des quartiers de Marseille, se retrouvent enfermés dans un camp de redressement militaire suite à un cambriolage. Réussissant à s’évader, ils vont sillonner les routes de France pour rejoindre la copine de Karim à Saint-Tropez. Leur périple sera fait de rencontres plus improbables les unes que les autres... (Karim and Nono, two \"disguises\" from Marseille's neighborhoods, are locked up in a military recovery camp after a burglary. They manage to escape and go on the roads of France to find Karim's girlfriend in Saint-Tropez. Their trip will be made of meetings more delirious than the others.)",[4,5,6,7],"state institutions","high rank employment","abuse","power",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":33},"FR2018_139","Film","fr2018-139-les-deguns",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-09-12",2018,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=FhiZov-BrNM","https://medias.unifrance.org/medias/53/245/193845/format_page/les-deguns.jpg",[26,27],"Comedy","Road Movie",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Cyrille Droux","cyrille-droux","Male identifying",{"native":34,"english":35},"Après 4 saisons d’immense succès sur Youtube, les Déguns arrivent au cinéma. Nono et Karim, deux vrais « déguns » des quartiers de Marseille, se retrouvent enfermés dans un camp de redressement militaire suite à un cambriolage. Réussissant à s’évader, ils vont sillonner les routes de France pour rejoindre la copine de Karim à Saint-Tropez. Leur périple sera fait de rencontres plus improbables les unes que les autres...","Karim and Nono, two \"disguises\" from Marseille's neighborhoods, are locked up in a military recovery camp after a burglary. They manage to escape and go on the roads of France to find Karim's girlfriend in Saint-Tropez. Their trip will be made of meetings more delirious than the others."],"uses":{"params":["slug"]}}]}
