{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Diario di spezie (Diary of Spices)","Quale oscuro legame unisce Luca Treves, cuoco famoso, esperto di spezie, e Andreas Dürren-Fischer, celebre restauratore di quadri fiamminghi? Luca e Andreas appartengono a due mondi diversi, l’arte e la cucina, e hanno due caratteri opposti: tanto timido e impacciato il primo, quanto sicuro di sée mondano il secondo. E tuttavia, quando Luca conosce Andreas pensa sia arrivato finalmente il momento per dare una svolta alla propria carriera. L’invito del restauratore a seguirlo in un breve giro di incontri professionali in Germania gli offrirebbe, infatti, l’occasione di trovare nuovi clienti e abbandonare il ristorante di provincia che gli garantisce una vita tranquilla, ma che lo costringe anche a sacrificare le sue più alte ambizioni professionali. Nonostante le resistenze della moglie, Luca accetta la proposta, ma non sospetta che dietro l’affabilità del restauratore si nascondano segreti inconfessabili e un passato impossibile da dimenticare. In viaggio con Andreas fra i fitti boschi della Germania e le montagne dell’Austria, Luca verrà trascinato in un gorgo che minaccia di distruggere ogni sua certezza obbligandolo a compiere scelte atroci. Unico appiglio per mantenere la lucidità, il diario dove da anni annota osservazioni sulle spezie e sulla preparazione delle ricette. Ma c’è un uomo che segue Luca e Andreas da lontano: un ispettore “a caccia di fantasmi”, in lotta da anni con un complicato caso internazionale e che, per uno strano gioco d’incastri, sarà forse l’unica persona in grado di salvare Luca... (What is the strange bond between Luca Treves, a famous chef and spice connoisseur, and Andreas Dürren Fischer, renowned restorer of Flemish paintings? Two different worlds, art and cuisine, collide in a tense and mysterious thriller. Andreas will bring Luca on a road trip across Germany’s dense forests and Austria’s mountains during which the restorer will uncover piece by piece unspeakable secrets, forcing the chef to face his ghosts and make appalling choices. But there is a man that follows them at a distance: a detective who has worked for years on an international terrifying cold case. Will he be able to find the answers he’s looking for and save Luca from falling into this dangerous private hell?)",[4],"crime",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2023_097","it2023-097-diario-di-spezie",{"native":10,"english":11},"Diario di spezie","Diary of Spices",{"type":13,"date":14,"year":15},"Unknown","2023-03-16",2023,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Massimo Donati","massimo-donati",0,"Male identifying","Italy",[25,26],"Drama","Crime",{"posterUrl":28,"trailerUrl":29},"https://www.mymovies.it/film/2021/diario-di-spezie/poster/0/","https://www.youtube.com/watch?v=rSx7M-hKSp8",{"native":31,"english":32},"Quale oscuro legame unisce Luca Treves, cuoco famoso, esperto di spezie, e Andreas Dürren-Fischer, celebre restauratore di quadri fiamminghi? Luca e Andreas appartengono a due mondi diversi, l’arte e la cucina, e hanno due caratteri opposti: tanto timido e impacciato il primo, quanto sicuro di sée mondano il secondo. E tuttavia, quando Luca conosce Andreas pensa sia arrivato finalmente il momento per dare una svolta alla propria carriera. L’invito del restauratore a seguirlo in un breve giro di incontri professionali in Germania gli offrirebbe, infatti, l’occasione di trovare nuovi clienti e abbandonare il ristorante di provincia che gli garantisce una vita tranquilla, ma che lo costringe anche a sacrificare le sue più alte ambizioni professionali. Nonostante le resistenze della moglie, Luca accetta la proposta, ma non sospetta che dietro l’affabilità del restauratore si nascondano segreti inconfessabili e un passato impossibile da dimenticare. In viaggio con Andreas fra i fitti boschi della Germania e le montagne dell’Austria, Luca verrà trascinato in un gorgo che minaccia di distruggere ogni sua certezza obbligandolo a compiere scelte atroci. Unico appiglio per mantenere la lucidità, il diario dove da anni annota osservazioni sulle spezie e sulla preparazione delle ricette. Ma c’è un uomo che segue Luca e Andreas da lontano: un ispettore “a caccia di fantasmi”, in lotta da anni con un complicato caso internazionale e che, per uno strano gioco d’incastri, sarà forse l’unica persona in grado di salvare Luca...","What is the strange bond between Luca Treves, a famous chef and spice connoisseur, and Andreas Dürren Fischer, renowned restorer of Flemish paintings? Two different worlds, art and cuisine, collide in a tense and mysterious thriller. Andreas will bring Luca on a road trip across Germany’s dense forests and Austria’s mountains during which the restorer will uncover piece by piece unspeakable secrets, forcing the chef to face his ghosts and make appalling choices. But there is a man that follows them at a distance: a detective who has worked for years on an international terrifying cold case. Will he be able to find the answers he’s looking for and save Luca from falling into this dangerous private hell?",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":46},"Werner Biermeier","werner-biermeier",1961,"Switzerland","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
