{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Epava (The Wreck)","Firu Dorileanu, șomer, locuiește în apartamentul părinților săi decedați. Pentru a-și rezolva problemele financiare, el încearcă să vândă contrabasul mamei lui. În interiorul instrumentului, găsește o scrisoare și un film vechi, din tinerețea mamei lui. (Firu Dorileanu, 30 unemployed, lives alone in his deceased parents' apartment. To pass his financial problems, he tries to sell his mother's contrabass. So, with this occasion, he discovers inside the instrument a letter and an old film from his mother's youth. Going behind the protagonists in the film, Firu arrives inside the wreck, there where was born his mother's secret.)",[4,5,6,7],"homosociality","artistic creation","personal memory","inheritance",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"RO2019_020","Film","ro2019-020-epava",{"native":13,"english":14},"Epava","The Wreck","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-04-19",2019,[21],{"country":22,"share":23},"Romania","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.cinemagia.ro/trailer/epava-20957/","https://www.cinemagia.ro/filme/epava-2671343/postere/3447921/#gallery",[28,29],"Metacinema","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Cornel Gheorghiță","cornel-gheorghita",1958,"Male identifying",{"native":37,"english":38},"Firu Dorileanu, șomer, locuiește în apartamentul părinților săi decedați. Pentru a-și rezolva problemele financiare, el încearcă să vândă contrabasul mamei lui. În interiorul instrumentului, găsește o scrisoare și un film vechi, din tinerețea mamei lui.","Firu Dorileanu, 30 unemployed, lives alone in his deceased parents' apartment. To pass his financial problems, he tries to sell his mother's contrabass. So, with this occasion, he discovers inside the instrument a letter and an old film from his mother's youth. Going behind the protagonists in the film, Firu arrives inside the wreck, there where was born his mother's secret."],"uses":{"params":["slug"]}}]}
