{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Miracol (Miracle)","Împărțit în două capitole, „Miracol” o urmărește pe tânăra călugăriță novice Cristina Tofan (Ioana Bugarin) în timp ce se strecoară afară dintr-o mănăstire izolată pentru a merge la spitalul din orașul vecin. Nereușind să-și rezolve problemele și să-l găsească pe bărbatul pe care îl caută, pe drumul de întoarcere întâlnește o soartă neașteptată. A doua parte a filmului îl are în centru pe Marius Preda (Emanuel Pârvu), inspectorul de poliție plecat pe urmele ei și care-i reface drumul pas cu pas - într-o structură perfect oglindită. Investigația lui aduce la lumină indicii și confesiuni care conduc nu numai înspre adevărul greu de înțeles din spatele acțiunilor Cristinei, ci și la un posibil miracol. (Divided into two chapters, Miracol follows nineteen-year-old nun Cristina as she sneaks out of her isolated monastery to attend to an urgent matter. Her enigmatic journey takes her all around town, but she is seemingly unable to solve her problem and find the man she is looking for. Out of options, she returns in the evening only to meet an unexpected fate on her way back to the convent. The second part of the film deals with forty-four-year- old Marius Preda, a determined police detective trying to understand what happened to her. Marius retraces Cristina’s journey, step by step, through all the places she visited. In a perfectly mirrored structure, his investigation uncovers clues and revelations leading not only to the unfathomable truth behind Cristina’s mysterious actions, but possibly, to an actual miracle as well.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":28,"synopsis":31,"production":34,"characters":42,"roles":43,"tags":3},"Film","RO2022_023","ro2022-023-miracol",{"native":9,"english":10},"Miracol","Miracle",{"type":12,"date":13,"year":14},"Unknown","2022-02-04",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Bogdan George Apetri","bogdan-george-apetri",1976,0,"Male identifying","Romania",[25,26,27],"Drama","Thriller","Detective Thriller",{"posterUrl":29,"trailerUrl":30},"https://www.cinemagia.ro/filme/miracol-3047161/postere/4541477/#gallery","https://www.cinemagia.ro/trailer/miracol-26505/",{"native":32,"english":33},"Împărțit în două capitole, „Miracol” o urmărește pe tânăra călugăriță novice Cristina Tofan (Ioana Bugarin) în timp ce se strecoară afară dintr-o mănăstire izolată pentru a merge la spitalul din orașul vecin. Nereușind să-și rezolve problemele și să-l găsească pe bărbatul pe care îl caută, pe drumul de întoarcere întâlnește o soartă neașteptată. A doua parte a filmului îl are în centru pe Marius Preda (Emanuel Pârvu), inspectorul de poliție plecat pe urmele ei și care-i reface drumul pas cu pas - într-o structură perfect oglindită. Investigația lui aduce la lumină indicii și confesiuni care conduc nu numai înspre adevărul greu de înțeles din spatele acțiunilor Cristinei, ci și la un posibil miracol.","Divided into two chapters, Miracol follows nineteen-year-old nun Cristina as she sneaks out of her isolated monastery to attend to an urgent matter. Her enigmatic journey takes her all around town, but she is seemingly unable to solve her problem and find the man she is looking for. Out of options, she returns in the evening only to meet an unexpected fate on her way back to the convent. The second part of the film deals with forty-four-year- old Marius Preda, a determined police detective trying to understand what happened to her. Marius retraces Cristina’s journey, step by step, through all the places she visited. In a perfectly mirrored structure, his investigation uncovers clues and revelations leading not only to the unfathomable truth behind Cristina’s mysterious actions, but possibly, to an actual miracle as well.",[35,37,40],{"country":23,"share":36},"Majority coproducer",{"country":38,"share":39},"Czechia","Minority coproducer",{"country":41,"share":39},"Latvia",[],[44,47,53,58,64,69,75],{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":22,"nationality":23},"Dan Grigoraş","dan-grigoras",1969,"Minor actor/Cameo",{"person":54,"role":52},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":21,"gender":22,"nationality":23},"Marian Râlea","marian-ralea",1957,{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":21,"gender":22,"nationality":23},"Ovidiu Crișan","ovidiu-crisan",1970,"Supporting actor",{"person":65,"role":63},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":21,"gender":22,"nationality":23},"Valentin Popescu","valentin-popescu",1955,{"person":70,"role":63},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":21,"gender":22,"nationality":74},"Valeriu Andriuță","valeriu-andriuta",1967,"Moldova (the Republic of)",{"person":76,"role":52},{"id":77,"slug":78,"name":77,"birthYear":79,"deathYear":21,"gender":22,"nationality":23},"Vasile Muraru","vasile-muraru",1956],"uses":{"params":["slug"]}}]}
