{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Külön falka (Wild Roots)","A Külön falka történetében a tizenkét éves Niki (Horváth Zorka) nagyszüleivel él, akik nem tudják kordában tartani a vadóc, az iskolában nehezen beilleszkedő gyereket. Amikor Niki megtudja, hogy édesapját, Tibort kiengedték a börtönből, minden tiltás ellenére felkeresi a férfit. Tibor (Dietz Gusztáv) kidobóként dolgozik a budapesti éjszakában. Magának való alkat, erőszakos természete miatt állandó harcban áll a környezetével. Sötét múltja és egy családi titok miatt kerüli a lányával való találkozást, de Nikit nehezebb lerázni, mint gondolta. A két kívülálló lassan közeledni kezd egymáshoz, de minden az ellen szól, hogy a család egyesülhessen. (A wild 12 year old girl who has been with her grandparents decides against their advice to seek out her father, a bouncer with a temper who is just getting out of prison.)",[4,5,6],"grandmotherhood","personal trauma","grandparenthood",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":32,"synopsis":38},"HU2021_011","Film","hu2021-011-kulon-falka",{"native":12,"english":13},"Külön falka","Wild Roots","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2021-09-20",2021,[20,23],{"country":21,"share":22},"Hungary","Majority coproducer",{"country":24,"share":25},"Slovakia","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=b9EEK1zZSdw","https://www.imdb.com/title/tt12719846/mediaviewer/rm1760689409/?ref_=tt_ov_i",[30,31],"Coming of Age","Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":21},"Hajni Kis","hajni-kis",1990,"Female identifying",{"native":39,"english":40},"A Külön falka történetében a tizenkét éves Niki (Horváth Zorka) nagyszüleivel él, akik nem tudják kordában tartani a vadóc, az iskolában nehezen beilleszkedő gyereket. Amikor Niki megtudja, hogy édesapját, Tibort kiengedték a börtönből, minden tiltás ellenére felkeresi a férfit. Tibor (Dietz Gusztáv) kidobóként dolgozik a budapesti éjszakában. Magának való alkat, erőszakos természete miatt állandó harcban áll a környezetével. Sötét múltja és egy családi titok miatt kerüli a lányával való találkozást, de Nikit nehezebb lerázni, mint gondolta. A két kívülálló lassan közeledni kezd egymáshoz, de minden az ellen szól, hogy a család egyesülhessen.","A wild 12 year old girl who has been with her grandparents decides against their advice to seek out her father, a bouncer with a temper who is just getting out of prison."],"uses":{"params":["slug"]}}]}
