{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Im Nachtlicht (In the Light of the Night)","Minthe Hellheim leidet unter Depressionen: Sie weiß nicht, woher sie stammt, wer ihre Eltern sind, ihre Kindheit hat sie in Heimen verbracht. Von immer wiederkehrenden Alpträumen gequält, schlägt sie sich mit Gelegenheitsjobs durch. Ein neuer Anfang ist in greifbarer Nähe, als sie ein Jobangebot erhält. Sie soll in ihrer Geburtsstadt eine alte Mühle restaurieren. Sie ahnt nicht, dass sie das Opfer einer Intrige ist. Plötzlich sieht sie sich im \"Wolfstal\" mit der geheimen Welt der \"Gestaltwandler\" konfrontiert. Das Böse in seiner physischen Form, das für Minthe unerreichbar in einem unterirdischen Höhlensystem verborgen bleibt, irritiert sie, übt aber gleichzeitig eine unerklärliche Anziehungskraft auf sie aus. Auf der Suche nach ihrer wahren Identität muss sie sich ihrer Vergangenheit und dem mysteriösen Wesen stellen und beginnt schließlich ein ganz neues Leben. (A troubled carpenter takes a job restoring an old water mill in the woods, but it hides secrets that will resonate with her mysterious past.)",[4,5,6],"stages of life","supernatural entity","natural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":21,"media":24,"synopsis":27,"production":30,"characters":34,"roles":35,"tags":3},"Film","DE2022_015","de2022-015-im-nachtlicht",{"native":12,"english":13},"Im Nachtlicht","In the Light of the Night",{"type":15,"date":16,"year":17},"Theatrical release","2022-04-07",2022,"Fiction film",[20],"Misha Kreuz",[22,23],"Horror","Thriller",{"posterUrl":25,"trailerUrl":26},"https://www.imdb.com/title/tt9750368/mediaviewer/rm3990711553/?ref_=tt_ov_i","https://www.youtube.com/watch?v=yiBl2_uGGvg&ab_channel=realfictionfilme",{"native":28,"english":29},"Minthe Hellheim leidet unter Depressionen: Sie weiß nicht, woher sie stammt, wer ihre Eltern sind, ihre Kindheit hat sie in Heimen verbracht. Von immer wiederkehrenden Alpträumen gequält, schlägt sie sich mit Gelegenheitsjobs durch. Ein neuer Anfang ist in greifbarer Nähe, als sie ein Jobangebot erhält. Sie soll in ihrer Geburtsstadt eine alte Mühle restaurieren. Sie ahnt nicht, dass sie das Opfer einer Intrige ist. Plötzlich sieht sie sich im \"Wolfstal\" mit der geheimen Welt der \"Gestaltwandler\" konfrontiert. Das Böse in seiner physischen Form, das für Minthe unerreichbar in einem unterirdischen Höhlensystem verborgen bleibt, irritiert sie, übt aber gleichzeitig eine unerklärliche Anziehungskraft auf sie aus. Auf der Suche nach ihrer wahren Identität muss sie sich ihrer Vergangenheit und dem mysteriösen Wesen stellen und beginnt schließlich ein ganz neues Leben.","A troubled carpenter takes a job restoring an old water mill in the woods, but it hides secrets that will resonate with her mysterious past.",[31],{"country":32,"share":33},"Germany","Majority coproducer",[],[36,44,49,51],{"person":37,"role":43},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":41,"gender":42,"nationality":32},"Axel Gottschick","axel-gottschick",1953,0,"Male identifying","Minor actor/Cameo",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":41,"gender":42,"nationality":32},"Jens-Peter Fiedler","jens-peter-fiedler",1967,{"person":20,"role":50},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":41,"gender":42,"nationality":32},"Ralf Drexler","ralf-drexler",1964,"Supporting actor"],"uses":{"params":["slug"]}}]}
