{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Sunburned","Während ihres Urlaubs in Andalusien fühlt sich Claire (Zita Gaier) von ihrer Mutter Sophie (Sabine Timoteo) und ihrer Schwester Zoe (Nicolais Borger) vernachlässigt. Tatsächlich verbringt Mutter Sophie die Urlaubstage ausschließlich am Pool des Strandhotels und zeigt nur minimales Interesse für ihre Töchter. Als Zoe sich in Michael verliebt, ist Claire schließlich auf sich alleine gestellt. Am Strand lernt sie den senegalesischen Strandverkäufer Amram (Gedion Oduor Wekesa) kennen und versucht, ihm aus seiner Misere zu helfen. Doch dadurch macht sie seine aussichtslose Situation nur noch schlimmer. (Feeling neglected by her mother and sister on their holiday in Spain, 13-year-old Claire tries to help a young Senegalese beach vendor to escape his misery.)",[4],"natural",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":28,"synopsis":35},"DE2020_037","Film","de2020-037-sunburned",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2020-07-02",2020,[16,19],{"country":17,"share":18},"Germany","Majority coproducer",{"country":20,"share":21},"Poland","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=bO51XtS3NpE&ab_channel=vipmagazinKino","https://www.imdb.com/title/tt10295834/mediaviewer/rm2037092353/?ref_=tt_ov_i",[26,27],"Coming of Age","Drama",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Carolina Hellsgård","carolina-hellsgard",1977,"Female identifying","Sweden",{"native":36,"english":37},"Während ihres Urlaubs in Andalusien fühlt sich Claire (Zita Gaier) von ihrer Mutter Sophie (Sabine Timoteo) und ihrer Schwester Zoe (Nicolais Borger) vernachlässigt. Tatsächlich verbringt Mutter Sophie die Urlaubstage ausschließlich am Pool des Strandhotels und zeigt nur minimales Interesse für ihre Töchter. Als Zoe sich in Michael verliebt, ist Claire schließlich auf sich alleine gestellt. Am Strand lernt sie den senegalesischen Strandverkäufer Amram (Gedion Oduor Wekesa) kennen und versucht, ihm aus seiner Misere zu helfen. Doch dadurch macht sie seine aussichtslose Situation nur noch schlimmer.","Feeling neglected by her mother and sister on their holiday in Spain, 13-year-old Claire tries to help a young Senegalese beach vendor to escape his misery."],"uses":{"params":["slug"]}}]}
