{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Leonora addio","Leonora Addio racconta la rocambolesca avventura delle ceneri di Pirandello e il movimentato viaggio dell’urna da Roma ad Agrigento, fino alla tribolata sepoltura avvenuta dopo quindici anni dalla morte. E a chiudere il film, l’ultimo racconto di Pirandello scritto venti giorni prima di morire: “Il chiodo” dove il giovane Bastianeddu, strappato in Sicilia dalle braccia della madre e costretto a seguire il padre al di là dell’oceano, non riesce a sanare la ferita che lo spinge a un gesto insensato. (Pirandello died leaving precise arrangements: no funeral or celebration. In the end, the funerals were three. The film tells the story of the adventurous journey of Pirandello’s ashes from Rome to Agrigento, among accidents, meetings and visions. A plane didn’t take off because of old superstitions; a train slowly traveled towards the South. At last, Pirandello’s ashes were thrown from a rock overlooking the Sicilian sea, creating the shape of a nail; “The Nail” was Pirandello’s last work, inspired by a murder in Brooklyn and by the character of Bastianeddu, who already appeared in “Chaos”.)",[4,5],"cultural memory","burial",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2022_023","it2022-023-leonora-addio",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2022-02-17",2022,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Paolo Taviani","paolo-taviani",1931,0,"Male identifying","Italy",[26,27],"Drama","Historical film (Heritage Film)",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt13107800/mediaviewer/rm928179713/?ref_=tt_ov_i","https://www.youtube.com/watch?v=yNGtLjz5mt8",{"native":32,"english":33},"Leonora Addio racconta la rocambolesca avventura delle ceneri di Pirandello e il movimentato viaggio dell’urna da Roma ad Agrigento, fino alla tribolata sepoltura avvenuta dopo quindici anni dalla morte. E a chiudere il film, l’ultimo racconto di Pirandello scritto venti giorni prima di morire: “Il chiodo” dove il giovane Bastianeddu, strappato in Sicilia dalle braccia della madre e costretto a seguire il padre al di là dell’oceano, non riesce a sanare la ferita che lo spinge a un gesto insensato.","Pirandello died leaving precise arrangements: no funeral or celebration. In the end, the funerals were three. The film tells the story of the adventurous journey of Pirandello’s ashes from Rome to Agrigento, among accidents, meetings and visions. A plane didn’t take off because of old superstitions; a train slowly traveled towards the South. At last, Pirandello’s ashes were thrown from a rock overlooking the Sicilian sea, creating the shape of a nail; “The Nail” was Pirandello’s last work, inspired by a murder in Brooklyn and by the character of Bastianeddu, who already appeared in “Chaos”.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":47,"gender":23,"nationality":24},"Roberto Herlitzka","roberto-herlitzka",1937,2024,"Narrator/voice over"],"uses":{"params":["slug"]}}]}
