{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Becsúszó szerelem (Bullhorn Lullaby)","Gyula, az elkötelezett fociultra és felesége, Mariann gyereket szeretnének. Miután kiderül, hogy a férfi meddő és az örökbefogadás lehetősége is elszáll, Mariann utolsó esélyként megállapodik egy roma lánnyal, Lüszivel, hogy a hamarosan születendő gyermekét magukhoz veszik. A terv mindannyiuk életét fenekestül forgatja fel. Gyulának ettől fogva folyamatosan trükköznie kell, hogy ne bukjon le a rasszista focirajongó barátai előtt, a magánélete pedig további nem várt fordulatokat tartogat számára: Ámor nyilai a legváratlanabb helyről találnak a szívébe, humoros helyzetek és erkölcsi dilemmák sora elé állítva hősünket. (A hardcore soccer ultra, Gyula, and his wife, Mariann, long for a baby. But it turns out that Gyula is sterile and when their plans to adopt also go up in smoke, Mariann does a deal behind her husband's back: they will take in the soon to be born child of a young Roma woman. The ensuing state of affairs turns all of their lives upside down. While Gyula has to continually hide the truth from his racist friends, surprises await him in his private life, and when Cupid's arrow strikes him from the most unexpected direction, he is faced with both comical situations and acute moral dilemmas.)",[4],"intergenerational friendship",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","HU2021_012","hu2021-012-becsuszo-szerelem",{"native":10,"english":11},"Becsúszó szerelem","Bullhorn Lullaby",{"type":13,"date":14,"year":15},"Unknown","2021-07-15",2021,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Viktor Oszkár Nagy","viktor-oszkar-nagy",1980,0,"Male identifying","Hungary",[26,27],"Comedy","Romance",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt10927374/mediaviewer/rm3385974273/?ref_=tt_ov_i","https://www.youtube.com/watch?v=FK9zCLOhwAk",{"native":32,"english":33},"Gyula, az elkötelezett fociultra és felesége, Mariann gyereket szeretnének. Miután kiderül, hogy a férfi meddő és az örökbefogadás lehetősége is elszáll, Mariann utolsó esélyként megállapodik egy roma lánnyal, Lüszivel, hogy a hamarosan születendő gyermekét magukhoz veszik. A terv mindannyiuk életét fenekestül forgatja fel. Gyulának ettől fogva folyamatosan trükköznie kell, hogy ne bukjon le a rasszista focirajongó barátai előtt, a magánélete pedig további nem várt fordulatokat tartogat számára: Ámor nyilai a legváratlanabb helyről találnak a szívébe, humoros helyzetek és erkölcsi dilemmák sora elé állítva hősünket.","A hardcore soccer ultra, Gyula, and his wife, Mariann, long for a baby. But it turns out that Gyula is sterile and when their plans to adopt also go up in smoke, Mariann does a deal behind her husband's back: they will take in the soon to be born child of a young Roma woman. The ensuing state of affairs turns all of their lives upside down. While Gyula has to continually hide the truth from his racist friends, surprises await him in his private life, and when Cupid's arrow strikes him from the most unexpected direction, he is faced with both comical situations and acute moral dilemmas.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,46,53,58,63,69,72],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":44},"Dusán Vitanovics","dusan-vitanovics",1964,"Serbia","Minor actor/Cameo",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":22,"gender":51,"nationality":52},"Judit Csoma","judit-csoma",1952,"Female identifying","Romania",{"person":54,"role":45},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":22,"gender":51,"nationality":24},"Krisztina Urbanovits","krisztina-urbanovits",1970,{"person":59,"role":45},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":22,"gender":51,"nationality":24},"Mari Nagy","mari-nagy",1961,{"person":64,"role":68},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":22,"gender":23,"nationality":24},"Szabolcs Thuróczy","szabolcs-thuroczy",1971,"Supporting actor",{"person":70,"role":71},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":73,"role":68},{"id":74,"slug":75,"name":74,"birthYear":76,"deathYear":22,"gender":23,"nationality":24},"Zoltán Rajkai","zoltan-rajkai",1969],"uses":{"params":["slug"]}}]}
