{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Ein Weg (Paths)","Andreas (Mike Hoffmann) und Martin (Mathis Reinhardt) leben in einem kleinen Ort in Thüringen. Ihr gemeinsamer Sohn Max (Cai Cohrs) ist endlich aus dem Haus, in Andreas‘ Tischlerwerkstatt läuft es neuerdings wieder besser und Martin muss nicht mehr so viel beruflich verreisen wie früher – einem Novemberurlaub als Paar an der Ostsee steht also nichts im Weg. Doch im Unterschied zu ihren bisherigen Reisen stellt sich der Trip zunächst als weniger schön als gedacht heraus. Martin stört das kalte, regnerische Herbstwetter total und er wünscht sich deswegen zurück nach Thüringen. Andreas hingegen geht selbst bei schlechtestem Wetter schwimmen und bereitet seinem Mann damit Kummer und Sorgen. Zurück in ihrem Ferienhaus versuchen die beiden ihre unterschiedlichen Erwartungen auf einen gemeinsamen Nenner zu bringen und sich wieder anzunähern… (How long is an eternity? A few years or just a breaking of the waves at the rugged Baltic coast? Andreas and Martin share all the ups and downs of life, and their son is maturing. A cautious approach to the traces of a long relationship.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2018_002","de2018-002-ein-weg",{"native":9,"english":10},"Ein Weg","Paths",{"type":12,"date":13,"year":14},"Theatrical release","2018-01-11",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Chris Miera","chris-miera",1986,0,"Male identifying","Germany",[25,26],"Drama","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt5954892/mediaviewer/rm2544323328/?ref_=tt_ov_i","https://www.youtube.com/watch?v=wE2o9hUhrKo&ab_channel=Filmuniversit%C3%A4tBabelsbergKONRADWOLF",{"native":31,"english":32},"Andreas (Mike Hoffmann) und Martin (Mathis Reinhardt) leben in einem kleinen Ort in Thüringen. Ihr gemeinsamer Sohn Max (Cai Cohrs) ist endlich aus dem Haus, in Andreas‘ Tischlerwerkstatt läuft es neuerdings wieder besser und Martin muss nicht mehr so viel beruflich verreisen wie früher – einem Novemberurlaub als Paar an der Ostsee steht also nichts im Weg. Doch im Unterschied zu ihren bisherigen Reisen stellt sich der Trip zunächst als weniger schön als gedacht heraus. Martin stört das kalte, regnerische Herbstwetter total und er wünscht sich deswegen zurück nach Thüringen. Andreas hingegen geht selbst bei schlechtestem Wetter schwimmen und bereitet seinem Mann damit Kummer und Sorgen. Zurück in ihrem Ferienhaus versuchen die beiden ihre unterschiedlichen Erwartungen auf einen gemeinsamen Nenner zu bringen und sich wieder anzunähern…","How long is an eternity? A few years or just a breaking of the waves at the rugged Baltic coast? Andreas and Martin share all the ups and downs of life, and their son is maturing. A cautious approach to the traces of a long relationship.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,48],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Eva Horacek","eva-horacek",1961,"Female identifying","Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":23},"Peer Martiny","peer-martiny",1958],"uses":{"params":["slug"]}}]}
