{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Freibad (The Pool)","Wenn verschiedene Kulturen aufeinandertreffen, bleiben Spannungen und Diskussionen nicht aus. In Kombination mit der brütenden Hitze und steigenden Temperaturen eines Jahrhundertsommers können dabei schnell gesellschaftliche Flächenbrände entstehen, die kaum noch unter Kontrolle zu halten sind. Eine Gruppe deutscher Frauen, angeführt von Eva (Andrea Sawatzki), sieht sich mit dieser Situation konfrontiert, als im örtlichen Frauenfreibad die Religionen und Kulturen der deutschen und türkischen Besucherinnen für Zündstoff sorgen. Während sich die eine Seite belästigt fühlt und die andere Seite Angst vor Verdrängung hat, bringt eine weitere Gruppe arabischer Frauen rund um Yasemin (Nilam Farooq) das Fass zum Überlaufen, als sie mit Burkinis baden gehen wollen. Neben dem Ringen um kulturelle Akzeptanz steht aber auch Bademeister Nils (Samuel Schneider) im Fokus der Frauen. Als einziger Mann im Freibad ist er zweifellos das Objekt der Begierde aller weiblichen Badegäste, die nach einem kleinen Abenteuer Ausschau halten. (When a group of completely veiled women enthusiastically discover Germany's only outdoor pool for women, sparks fly. The pool attendant quits in exasperation and a man is hired to replace her.)",[4,5,6,7],"migration","racial discrimination","religion","homosociality",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","DE2022_067","de2022-067-freibad",{"native":13,"english":14},"Freibad","The Pool",{"type":16,"date":17,"year":18},"Unknown","2022-09-01",2022,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Doris Dörrie","doris-dorrie",1955,0,"Female identifying","Germany",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt21078040/mediaviewer/rm3121485569/?ref_=tt_ov_i","https://www.imdb.com/video/vi123847961/?playlistId=tt21078040&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Wenn verschiedene Kulturen aufeinandertreffen, bleiben Spannungen und Diskussionen nicht aus. In Kombination mit der brütenden Hitze und steigenden Temperaturen eines Jahrhundertsommers können dabei schnell gesellschaftliche Flächenbrände entstehen, die kaum noch unter Kontrolle zu halten sind. Eine Gruppe deutscher Frauen, angeführt von Eva (Andrea Sawatzki), sieht sich mit dieser Situation konfrontiert, als im örtlichen Frauenfreibad die Religionen und Kulturen der deutschen und türkischen Besucherinnen für Zündstoff sorgen. Während sich die eine Seite belästigt fühlt und die andere Seite Angst vor Verdrängung hat, bringt eine weitere Gruppe arabischer Frauen rund um Yasemin (Nilam Farooq) das Fass zum Überlaufen, als sie mit Burkinis baden gehen wollen. Neben dem Ringen um kulturelle Akzeptanz steht aber auch Bademeister Nils (Samuel Schneider) im Fokus der Frauen. Als einziger Mann im Freibad ist er zweifellos das Objekt der Begierde aller weiblichen Badegäste, die nach einem kleinen Abenteuer Ausschau halten.","When a group of completely veiled women enthusiastically discover Germany's only outdoor pool for women, sparks fly. The pool attendant quits in exasperation and a man is hired to replace her.",[37],{"country":27,"share":38},"Majority coproducer",[40],{"id":41,"film":10,"person":42,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"DE2022_067_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Andrea Sawatzki","andrea-sawatzki",1963,"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[54,57,60,66,73,78],{"person":55,"role":56},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":58,"role":59},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":61,"role":65},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":25,"gender":26,"nationality":27},"Maria Happel","maria-happel",1962,"Supporting actor",{"person":67,"role":72},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":25,"gender":26,"nationality":71},"Sema Poyraz","sema-poyraz",1950,"Turkey","Minor actor/Cameo",{"person":74,"role":72},{"id":75,"slug":76,"name":75,"birthYear":77,"deathYear":25,"gender":26,"nationality":71},"Semra Üysallar","semra-uysallar",1953,{"person":79,"role":72},{"id":80,"slug":81,"name":80,"birthYear":82,"deathYear":83,"gender":26,"nationality":27},"Ulla Geiger","ulla-geiger",1951,2024],"uses":{"params":["slug"]}}]}
