{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"L'Homme de la cave (The Man in the Basement)","A Paris, Simon et Hélène Sandberg décident de vendre une cave dans l'immeuble où ils habitent. Jacques achète la cave au prix de 9000 euros et paie la totalité de la somme. Deux semaines plus tard, l'homme se met à agresser les habitants de l'immeuble. Le couple décide d'annuler la vente, mais Jacques refuse de quitter les lieux... (A Parisian couple decides to sell an unsanitary basement in their building. A very ordinary, nondescript man, Mr. Fonzic, shows up to buy it. Nothing unusual there, until the man moves into the cellar and makes it his permanent residence. The couple tries desperately to cancel the sale but to no avail. Worse, Mr. Fonzic becomes a threat to their family as he befriends their teenage daughter on whom he seems to exert a perverted influence.)",[4,5,6,7,8,9],"racial discrimination","fraud","intergenerational conflict","unemployment","mentorship","cultural memory",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"character":38,"synopsis":53},"FR2021_084","Film","fr2021-084-l-homme-de-la-cave",{"native":15,"english":16},"L'Homme de la cave","The Man in the Basement","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2021-10-13",2021,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=mFSB5BT8vTg","https://medias.unifrance.org/medias/232/164/238824/format_page/the-man-in-the-basement.jpg",[30,31],"Thriller","Drama",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":24},"Philippe Le Guay","philippe-le-guay",1956,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"FR2021_084_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Unemployed","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":37,"nationality":24},"François Cluzet","francois-cluzet",1955,"Leading actor",{"native":54,"english":55},"A Paris, Simon et Hélène Sandberg décident de vendre une cave dans l'immeuble où ils habitent. Jacques achète la cave au prix de 9000 euros et paie la totalité de la somme. Deux semaines plus tard, l'homme se met à agresser les habitants de l'immeuble. Le couple décide d'annuler la vente, mais Jacques refuse de quitter les lieux...","A Parisian couple decides to sell an unsanitary basement in their building. A very ordinary, nondescript man, Mr. Fonzic, shows up to buy it. Nothing unusual there, until the man moves into the cellar and makes it his permanent residence. The couple tries desperately to cancel the sale but to no avail. Worse, Mr. Fonzic becomes a threat to their family as he befriends their teenage daughter on whom he seems to exert a perverted influence."],"uses":{"params":["slug"]}}]}
