{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Larry","A juhpásztorként tengődő, 21 éves Ádám (Vilmányi Benett) magának való vidéki fiú, aki szégyelli dadogását. Feszült, mégis meghitt hidegségben él egykor erőszakos, mára a vallásban menedéket lelt és megszelídült édesapjával (Thuróczy Szabolcs). Ádám egészen addig nem találja a helyét, amíg rá nem ébred, hogy a rapzene segítségével – Larry művésznéven – kifejezheti magát, és szembe nézhet a tehetetlenségből fakadó frusztrációival. Explicit, dühtől fűtött szövegeire felfigyelnek a helyi fiatalok, majd a neten váratlan mértékű népszerűségre tesz szert. Egy országos tehetségkutató lehet számára a kitörési lehetőség, ám ehhez előbb a kezébe kell vennie a saját élete feletti irányítást. (It tells the story of Adam who lives in isolation due to his stuttering, and hip-hop is the only way he can get rid of his speech impediment.)",[4,5,6,7,8],"fatherhood","abuse","substance abuse","personal trauma","rural",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2022_006","hu2022-006-larry",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Unknown","2022-12-01",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Szilárd Bernáth","szilard-bernath",1986,0,"Male identifying","Hungary",[28,29],"Coming of Age","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt12952376/mediaviewer/rm3924755969/?ref_=tt_ov_i","https://youtu.be/ymAMH_6HYRU?si=ogLlTdWbR-uyHBZ6",{"native":34,"english":35},"A juhpásztorként tengődő, 21 éves Ádám (Vilmányi Benett) magának való vidéki fiú, aki szégyelli dadogását. Feszült, mégis meghitt hidegségben él egykor erőszakos, mára a vallásban menedéket lelt és megszelídült édesapjával (Thuróczy Szabolcs). Ádám egészen addig nem találja a helyét, amíg rá nem ébred, hogy a rapzene segítségével – Larry művésznéven – kifejezheti magát, és szembe nézhet a tehetetlenségből fakadó frusztrációival. Explicit, dühtől fűtött szövegeire felfigyelnek a helyi fiatalok, majd a neten váratlan mértékű népszerűségre tesz szert. Egy országos tehetségkutató lehet számára a kitörési lehetőség, ám ehhez előbb a kezébe kell vennie a saját élete feletti irányítást.","It tells the story of Adam who lives in isolation due to his stuttering, and hip-hop is the only way he can get rid of his speech impediment.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,48,54,57],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":46},"Attila Bocsárszky","attila-bocsarszky",1965,"Slovakia","Minor actor/Cameo",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":24,"gender":25,"nationality":26},"Szabolcs Thuróczy","szabolcs-thuroczy",1971,"Supporting actor",{"person":55,"role":56},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":58,"role":47},{"id":59,"slug":60,"name":59,"birthYear":52,"deathYear":24,"gender":61,"nationality":46},"Éva Bandor","eva-bandor","Female identifying"],"uses":{"params":["slug"]}}]}
