{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lourdes","Le rocher de la grotte de Lourdes est caressé par des dizaines de millions de personnes qui y ont laissé l’empreinte de leurs rêves, leurs attentes, leurs espoirs et leurs peines. A Lourdes convergent toutes les fragilités, toutes les pauvretés. Le sanctuaire est un refuge pour les pèlerins qui se mettent à nu, au propre – dans les piscines où ils se plongent dévêtus – comme au figuré – dans ce rapport direct, presque charnel à la Vierge. Les réalisateurs Thierry Demaizière et Alban Teurlai sont allés à la rencontre de ces pèlerins, qu’ils soient hospitaliers ou malades, gitans, militaires ou prostitués. Ils ont écouté leurs prières murmurées et leurs vies abimées par l’épreuve. Bien au-delà de la foi, ils ont filmé Lourdes comme un grand théâtre anthropologique où se croisent des histoires bouleversantes. (Lourdes is a small town in the south of France where all colors and pains blend together, to which thousands of pilgrims converge daily since the apparitions of the Virgin Mary to Bernadette Soubirous, 160 years ago. Lourdes is an anthropological theatre where moving stories merge with the raw and naked nature of humanity. Through six pilgrims’ prayers, facing void, facing death, facing illness, the film shows that the true miracle is faith itself.)",[4,5,6,7],"pilgrimage","disability","physical illness","caregiving",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":30,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","FR2019_086","fr2019-086-lourdes",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Unknown","2019-05-08",2019,"Documentary",[19,26],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Thierry Demaizière","thierry-demaiziere",1959,0,"Male identifying","France",{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":24,"nationality":25},"Alban Teurlai","alban-teurlai",1977,[31],"Documentary – Observational mode",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/224/27/203744/format_page/lourdes.jpg","https://www.youtube.com/watch?v=J8RYQSieAU0",{"native":36,"english":37},"Le rocher de la grotte de Lourdes est caressé par des dizaines de millions de personnes qui y ont laissé l’empreinte de leurs rêves, leurs attentes, leurs espoirs et leurs peines. A Lourdes convergent toutes les fragilités, toutes les pauvretés. Le sanctuaire est un refuge pour les pèlerins qui se mettent à nu, au propre – dans les piscines où ils se plongent dévêtus – comme au figuré – dans ce rapport direct, presque charnel à la Vierge. Les réalisateurs Thierry Demaizière et Alban Teurlai sont allés à la rencontre de ces pèlerins, qu’ils soient hospitaliers ou malades, gitans, militaires ou prostitués. Ils ont écouté leurs prières murmurées et leurs vies abimées par l’épreuve. Bien au-delà de la foi, ils ont filmé Lourdes comme un grand théâtre anthropologique où se croisent des histoires bouleversantes.","Lourdes is a small town in the south of France where all colors and pains blend together, to which thousands of pilgrims converge daily since the apparitions of the Virgin Mary to Bernadette Soubirous, 160 years ago. Lourdes is an anthropological theatre where moving stories merge with the raw and naked nature of humanity. Through six pilgrims’ prayers, facing void, facing death, facing illness, the film shows that the true miracle is faith itself.",[39],{"country":25,"share":40},"Majority coproducer",[],[43,46],{"person":44,"role":45},{"id":27,"slug":28,"name":27,"birthYear":29,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":47,"role":45},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25}],"uses":{"params":["slug"]}}]}
