{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Wim Wenders: Desperado","Wim Wenders gilt mit Filmen wie „Himmel über Berlin“, „Buena Vista Social Club“ und „Paris, Texas“ als ein Vorreiter des Neuen Deutschen Films. Mit ihrem Dokumentarfilm erhielten die Filmemacher Eric Friedler und Andreas Frege die einmalige Möglichkeit, Wim Wenders zu porträtieren. Dabei besuchen sie ikonische Drehorte und zeichnen entscheidende Momente in Wenders Karriere als Regisseur, Fotograf und Autor nach. Dabei bereichern bisher noch nie veröffentlichte Archivaufnahmen und Gespräche mit Zeitzeugen und Wegbereitern wie Francis Ford Coppola, Willem Dafoe, Andie Mac Dowell, Patti Smith und Werner Herzog den Einblick in das einmalige Leben von Wim Wenders. (\"Wings Of Desire\" and \"Buena Vista Social Club\", \"Paris, Texas\" and \"The State Of Things\": Wim Wenders is considered one of the pioneers of New German Cinema and one of the most important and influential representatives of contemporary cinema. With never before shown archive material and extraordinary encounters with companions and contemporary witnesses such as Francis Ford Coppola, Willem Dafoe, Andie MacDowell, Hanns Zischler, Patti Smith and Werner Herzog, this documentary provides unique insights into the life and work of one of the most multifaceted artists of our times. Renowned documentary filmmaker Eric Friedler (\"It Must Schwing. The Blue Note Story\") and his co-director Andreas Frege were given the exclusive opportunity to portray Wenders for this film. From Dusseldorf to Paris, and all the way to the desert of Texas, the film traces iconic locations and decisive moments in Wenders' work as director, producer, photographer and author.)",[4,5],"artistic creation","cultural memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":36},"DE2020_042","Film","de2020-042-wim-wenders-desperado",{"native":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2020-07-16",2020,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=gM1AZANsWEM&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt12651094/mediaviewer/rm1252043009/?ref_=tt_ov_i",[24],"Documentary – Participatory mode",[26,32],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":31},"Eric Friedler","eric-friedler",1971,"Male identifying","Australia",{"id":33,"slug":34,"name":33,"birthYear":35,"gender":30,"nationality":18},"Campino","campino",1962,{"native":37,"english":38},"Wim Wenders gilt mit Filmen wie „Himmel über Berlin“, „Buena Vista Social Club“ und „Paris, Texas“ als ein Vorreiter des Neuen Deutschen Films. Mit ihrem Dokumentarfilm erhielten die Filmemacher Eric Friedler und Andreas Frege die einmalige Möglichkeit, Wim Wenders zu porträtieren. Dabei besuchen sie ikonische Drehorte und zeichnen entscheidende Momente in Wenders Karriere als Regisseur, Fotograf und Autor nach. Dabei bereichern bisher noch nie veröffentlichte Archivaufnahmen und Gespräche mit Zeitzeugen und Wegbereitern wie Francis Ford Coppola, Willem Dafoe, Andie Mac Dowell, Patti Smith und Werner Herzog den Einblick in das einmalige Leben von Wim Wenders.","\"Wings Of Desire\" and \"Buena Vista Social Club\", \"Paris, Texas\" and \"The State Of Things\": Wim Wenders is considered one of the pioneers of New German Cinema and one of the most important and influential representatives of contemporary cinema. With never before shown archive material and extraordinary encounters with companions and contemporary witnesses such as Francis Ford Coppola, Willem Dafoe, Andie MacDowell, Hanns Zischler, Patti Smith and Werner Herzog, this documentary provides unique insights into the life and work of one of the most multifaceted artists of our times. Renowned documentary filmmaker Eric Friedler (\"It Must Schwing. The Blue Note Story\") and his co-director Andreas Frege were given the exclusive opportunity to portray Wenders for this film. From Dusseldorf to Paris, and all the way to the desert of Texas, the film traces iconic locations and decisive moments in Wenders' work as director, producer, photographer and author."],"uses":{"params":["slug"]}}]}
