{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Piano Piano","Napoli, 1987, la stagione del primo scudetto e di una città che spera nel riscatto. Gli abitanti di una palazzina di periferia vivono gli ultimi mesi prima di far spazio a una sopraelevata che spazzerà via per sempre quel loro piccolo mondo. Anna ha 13 anni e tanta fretta di diventare donna. Sulla tastiera del piano che dovrebbe imparare a suonare ci sono i trucchi trafugati a sua madre, Susi, che ripone in lei tutte le aspettative di una vita che non ha mai vissuto. L’incontro con Peppino, un ragazzo della sua età, e con quel Mariuolo che ha destabilizzato il quartiere, la porterà ai confini di quel piccolo mondo e a compiere il passo che separa l’infanzia dal futuro. (Naples, 1987, a city that hopes for redemption. The inhabitants of a building live the last few months there before making room for an overpass that will sweep away their small world. Anna is 13 and in a hurry to become a woman.)",[4,5,6,7],"regional identity","parenthood","crime","intergenerational conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"IT2022_028","Film","it2022-028-piano-piano",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2022-10-13",2022,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=jFZ08-OcGqI","https://www.imdb.com/title/tt21230132/mediaviewer/rm2575448577/?ref_=tt_ov_i",[26,27,28],"Historical film (Heritage Film)","Coming of Age","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":20},"Nicola Prosatore","nicola-prosatore",1978,"Male identifying",{"native":36,"english":37},"Napoli, 1987, la stagione del primo scudetto e di una città che spera nel riscatto. Gli abitanti di una palazzina di periferia vivono gli ultimi mesi prima di far spazio a una sopraelevata che spazzerà via per sempre quel loro piccolo mondo. Anna ha 13 anni e tanta fretta di diventare donna. Sulla tastiera del piano che dovrebbe imparare a suonare ci sono i trucchi trafugati a sua madre, Susi, che ripone in lei tutte le aspettative di una vita che non ha mai vissuto. L’incontro con Peppino, un ragazzo della sua età, e con quel Mariuolo che ha destabilizzato il quartiere, la porterà ai confini di quel piccolo mondo e a compiere il passo che separa l’infanzia dal futuro.","Naples, 1987, a city that hopes for redemption. The inhabitants of a building live the last few months there before making room for an overpass that will sweep away their small world. Anna is 13 and in a hurry to become a woman."],"uses":{"params":["slug"]}}]}
