{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Als ich mal Groß war","Über fünf Jahre haben die Filmemacher Lilly Engel und Philipp Fleischmann die drei Kinder Lucas, Marius und Renée begleitet, um ihr Aufwachsen in einer Mischung aus Dokumentar- und Spielfilm festzuhalten. Lucas und Marius sind beste Freunde und beide bei der Berliner Jugendfeuerwehr. Was sie mal werden wollen, ist klar: Feuerwehrmänner! Doch vor allem möchten sie später immer noch miteinander befreundet sein. Lucas hat außerdem auch noch einen anderen Wunsch: mit seiner großen Liebe, Renèe aus Stuttgart, möchte er später zusammen sein. Seit sie zwei Jahre alt sind, kennen sich die beiden schon. Was liegt also näher, als auch den Rest ihres Lebens miteinander zu verbringen? Spätestens als Jugendliche (gespielt von Constantin von Jascheroff, Sebastian Schwarz und Isabell Polak) stellen die Drei jedoch fest: Was im Kindesalter lustig war, wird später mal schnell zur peinlichen Nummer... (Filmmakers Lilly Engel and Philipp Fleischmann followed the three children Lucas, Marius and Renée for over five years to capture their growing up in a mixture of documentary and feature film. Lucas and Marius are best friends and both members of the Berlin youth fire department. It's clear what they want to be when they grow up: firefighters! But above all, they still want to be friends later on. Lucas also has another wish: he wants to be together with the love of his life, Renèe from Stuttgart, when he grows up. They have known each other since they were two years old. So what could be more obvious than spending the rest of their lives together? As teenagers at the latest (played by Constantin von Jascheroff, Sebastian Schwarz and Isabell Polak), however, the three realize that what was funny as children quickly turns into an embarrassing act later on...)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":29,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","DE2019_113","de2019-113-als-ich-mal-gross-war",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2019-11-28",2019,"Fiction film",[16,23],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Lilly Engel","lilly-engel",1974,0,"Female identifying","Germany",{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":27,"nationality":28},"Philipp Fleischmann","philipp-fleischmann",1985,"Male identifying","Austria",[30,31,32,33],"Children's Film","Coming of Age","Documentary – Observational mode","Experimental film ",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt9077054/mediaviewer/rm2393148673/?ref_=tt_ov_i","https://www.imdb.com/video/vi1748746009/?playlistId=tt9077054&ref_=tt_pr_ov_vi",{"native":38,"english":39},"Über fünf Jahre haben die Filmemacher Lilly Engel und Philipp Fleischmann die drei Kinder Lucas, Marius und Renée begleitet, um ihr Aufwachsen in einer Mischung aus Dokumentar- und Spielfilm festzuhalten. Lucas und Marius sind beste Freunde und beide bei der Berliner Jugendfeuerwehr. Was sie mal werden wollen, ist klar: Feuerwehrmänner! Doch vor allem möchten sie später immer noch miteinander befreundet sein. Lucas hat außerdem auch noch einen anderen Wunsch: mit seiner großen Liebe, Renèe aus Stuttgart, möchte er später zusammen sein. Seit sie zwei Jahre alt sind, kennen sich die beiden schon. Was liegt also näher, als auch den Rest ihres Lebens miteinander zu verbringen? Spätestens als Jugendliche (gespielt von Constantin von Jascheroff, Sebastian Schwarz und Isabell Polak) stellen die Drei jedoch fest: Was im Kindesalter lustig war, wird später mal schnell zur peinlichen Nummer...","Filmmakers Lilly Engel and Philipp Fleischmann followed the three children Lucas, Marius and Renée for over five years to capture their growing up in a mixture of documentary and feature film. Lucas and Marius are best friends and both members of the Berlin youth fire department. It's clear what they want to be when they grow up: firefighters! But above all, they still want to be friends later on. Lucas also has another wish: he wants to be together with the love of his life, Renèe from Stuttgart, when he grows up. They have known each other since they were two years old. So what could be more obvious than spending the rest of their lives together? As teenagers at the latest (played by Constantin von Jascheroff, Sebastian Schwarz and Isabell Polak), however, the three realize that what was funny as children quickly turns into an embarrassing act later on...",[41],{"country":22,"share":42},"Majority coproducer",[],[45,51,54],{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":27,"nationality":28},"Hanns Jörg Krumpholz","hanns-jorg-krumpholz",1962,"Supporting actor",{"person":52,"role":53},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":55,"role":53},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":27,"nationality":28}],"uses":{"params":["slug"]}}]}
