{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Benedetta follia (Blessed Madness)","Carlo Verdone è Guglielmo, uomo di specchiata virtù e fedina cristiana immacolata, proprietario di un negozio di articoli religiosi e alta moda per vescovi e cardinali. Uno di quelli che “una moglie è per sempre”. Se non fosse che la sua Lidia (Lucrezia Lante della Rovere), devota consorte per 25 anni, decide di mollarlo proprio nel giorno del loro anniversario, stravolgendo il suo mondo e tutte le sue certezze… Ma poi nel suo negozio arriva un’imprevedibile candidata commessa: Luna (Ilenia Pastorelli), una ragazza di borgata sfacciatissima e travolgente – volenterosa ma altrettanto incapace – e adatta a lavorare in un negozio di arredi sacri come una cubista in un convento. Da quel giorno niente sarà più come prima: Luna lo iscrive a “Tinder”, la app più hot del momento, e Guglielmo, single allo sbaraglio, scoprirà il sorprendente mondo degli appuntamenti al buio e gli esilaranti tentativi di donne disposte a tutto pur di trovare l’anima gemella. E visto che la realtà supera l’immaginazione, le vite di Guglielmo e Luna avranno dei risvolti totalmente inaspettati. Perché anche le vie dell’amore sono infinite. (A faithful husband devoted to religion suddenly finds himself single and his life overwhelmed by his new shop assistant.)",[4,5,6,7,8,9,10],"reignited passion","new start","lgbtqi","separation","may-december","substance abuse","technology",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":27,"genre":30,"tags":3,"director":32,"character":38,"synopsis":50},"IT2018_002","Film","it2018-002-benedetta-follia",{"native":16,"english":17},"Benedetta follia","Blessed Madness","Fiction film",{"type":20,"date":21,"year":22},"Theatrical release","2018-01-11",2018,[24],{"country":25,"share":26},"Italy","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=WsIMoZOMYKE","https://www.imdb.com/title/tt7022404/mediaviewer/rm1251826944/?ref_=tt_ov_i",[31],"Comedy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Carlo Verdone","carlo-verdone",1950,"Male identifying",[39],{"id":40,"age":41,"gender":37,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":49},"IT2018_002_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Leading actor",{"native":51,"english":52},"Carlo Verdone è Guglielmo, uomo di specchiata virtù e fedina cristiana immacolata, proprietario di un negozio di articoli religiosi e alta moda per vescovi e cardinali. Uno di quelli che “una moglie è per sempre”. Se non fosse che la sua Lidia (Lucrezia Lante della Rovere), devota consorte per 25 anni, decide di mollarlo proprio nel giorno del loro anniversario, stravolgendo il suo mondo e tutte le sue certezze… Ma poi nel suo negozio arriva un’imprevedibile candidata commessa: Luna (Ilenia Pastorelli), una ragazza di borgata sfacciatissima e travolgente – volenterosa ma altrettanto incapace – e adatta a lavorare in un negozio di arredi sacri come una cubista in un convento. Da quel giorno niente sarà più come prima: Luna lo iscrive a “Tinder”, la app più hot del momento, e Guglielmo, single allo sbaraglio, scoprirà il sorprendente mondo degli appuntamenti al buio e gli esilaranti tentativi di donne disposte a tutto pur di trovare l’anima gemella. E visto che la realtà supera l’immaginazione, le vite di Guglielmo e Luna avranno dei risvolti totalmente inaspettati. Perché anche le vie dell’amore sono infinite.","A faithful husband devoted to religion suddenly finds himself single and his life overwhelmed by his new shop assistant."],"uses":{"params":["slug"]}}]}
