{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Divine","Gregory (Callum Turner) ist Fernsehmoderator und soll in Rom von der anstehenden Papstwahl berichten. Er ist Atheist und trifft vor Ort auf Maria (Matilda de Angelis). Gregory verliebt sich sofort unsterblich in sie, doch Maria ist bereits einem anderen versprochen, Gott selbst. Wie sich bald herausstellt, ist sie nämlich kurz davor, Ordensschwester zu werden. Es folgen mysteriöse Ereignisse, die Maria und Gregory zunehmend voneinander trennen. Der hoffnungslos Verliebte kämpft unermüdlich um seine Angebetete und darum, ihr endlich näherzukommen. Doch je mehr er kämpft, desto mehr sieht er ein, dass er es mit einem übermächtigen Konkurrenten zu tun hat, der allmächtig ist und gegen den er nie ankommen wird... (Tells the story of insecure Gregory Spring, who first has to fly to Vatican City in order to overcome his fears, report on the election of the pope and to fall in love.)",[4],"urban",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":28,"synopsis":34},"DE2020_049","Film","de2020-049-divine",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2020-08-13",2020,[16,19],{"country":17,"share":18},"Germany","Majority coproducer",{"country":20,"share":21},"Italy","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi2980954649/","https://www.imdb.com/title/tt7749040/mediaviewer/rm0088577/?ref_=tt_ov_i",[26,27],"Comedy","Romance",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":17},"Jan Schomburg","jan-schomburg",1976,"Male identifying",{"native":35,"english":36},"Gregory (Callum Turner) ist Fernsehmoderator und soll in Rom von der anstehenden Papstwahl berichten. Er ist Atheist und trifft vor Ort auf Maria (Matilda de Angelis). Gregory verliebt sich sofort unsterblich in sie, doch Maria ist bereits einem anderen versprochen, Gott selbst. Wie sich bald herausstellt, ist sie nämlich kurz davor, Ordensschwester zu werden. Es folgen mysteriöse Ereignisse, die Maria und Gregory zunehmend voneinander trennen. Der hoffnungslos Verliebte kämpft unermüdlich um seine Angebetete und darum, ihr endlich näherzukommen. Doch je mehr er kämpft, desto mehr sieht er ein, dass er es mit einem übermächtigen Konkurrenten zu tun hat, der allmächtig ist und gegen den er nie ankommen wird...","Tells the story of insecure Gregory Spring, who first has to fly to Vatican City in order to overcome his fears, report on the election of the pope and to fall in love."],"uses":{"params":["slug"]}}]}
