{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Arest (Arrest)","În august 1983, arhitectul Dinu Neagu împreună cu soția și cei doi copii, un băiețel și o fetiță, sunt pe o plajă de nudiști din apropierea unei zone industriale. Dintr-o mașină coboară doi securiști, care îl iau la București pentru o declarație despre care nu-i oferă prea multe detalii. Filmul continuă în arestul miliției, unde arhitectul Neagu este închis în aceeași cameră cu Vali, deținut de drept comun, folosit ca torționar de către securitate în schimbul unor favoruri. Lucrurile capătă o întorsătură din ce în ce mai absurdă de la o zi la alta. (In August 1983, architect Dinu Neagu together with his wife and two children, a boy and a girl, are on a beach of nudists near an industrial area. He is arrested and taken to Bucharest police office, where he is imprisoned in a cell together with Vali, a collaborator of the Security Service.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","RO2019_012","ro2019-012-arest",{"native":9,"english":10},"Arest","Arrest",{"type":12,"date":13,"year":14},"Unknown","2019-09-20",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Andrei Cohn","andrei-cohn",1972,0,"Male identifying","Romania",[25,26],"Drama","Historical film (Heritage Film)",{"posterUrl":28,"trailerUrl":29},"https://www.cinemagia.ro/filme/arest-2637591/postere/3519655/#gallery","https://www.cinemagia.ro/trailer/arest-21657/",{"native":31,"english":32},"În august 1983, arhitectul Dinu Neagu împreună cu soția și cei doi copii, un băiețel și o fetiță, sunt pe o plajă de nudiști din apropierea unei zone industriale. Dintr-o mașină coboară doi securiști, care îl iau la București pentru o declarație despre care nu-i oferă prea multe detalii. Filmul continuă în arestul miliției, unde arhitectul Neagu este închis în aceeași cameră cu Vali, deținut de drept comun, folosit ca torționar de către securitate în schimbul unor favoruri. Lucrurile capătă o întorsătură din ce în ce mai absurdă de la o zi la alta.","In August 1983, architect Dinu Neagu together with his wife and two children, a boy and a girl, are on a beach of nudists near an industrial area. He is arrested and taken to Bucharest police office, where he is imprisoned in a cell together with Vali, a collaborator of the Security Service.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,41,47],{"person":39,"role":40},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":23},"András Hatházi","andras-hathazi",1967,"Minor actor/Cameo",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":21,"gender":22,"nationality":23},"Sorin Cociș","sorin-cocis",1966],"uses":{"params":["slug"]}}]}
