{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Te lo dico pianissimo","Cicci, a seguito della scomparsa della sua ex moglie Dolores dalla quale era separato da diversi anni, si ritrova a gestire la nuova convivenza con i loro due figli gemelli di 17 anni: Sara e Matteo. Da oltre quindici anni vive con il suo compagno Nikolas, idraulico di sani principi. La relazione tra i due viene messa a dura prova dalla decisione delle sorelle di Cicci, capeggiate da Giuditta, di trasferirsi nel loro appartamento con lo scopo di proteggere i nipoti dai presunti comportamenti immorali della coppia omosessuale. Il loro amore li costringe a subire soprusi e abusi da parte di Giuditta che č spinta dal desiderio di distruggere l’equilibrio che la coppia ha costruito nel tempo, al punto che Cicci, seppur per un breve periodo, per cercare di tenere a bada la sorella, che “ama il fratello come un figlio”, allontana da casa il suo compagno. La loro casa ospita anche il fantasma di Dolores che si č stabilito in bagno e da lě parla con tutta la famiglia senza piů freni e a suo modo da consigli anche a Cicci e Nikolas. Grazie ad un percorso interiore e alla scoperta della veritŕ che riguarda i nipoti, Giuditta finalmente capisce che l’amore va guardato da tutte le angolazioni e che la sua visuale non č necessariamente quella giusta. Cicci e Nikolas hanno dimostrano di saper dare la prioritŕ a ciň che merita davvero la loro attenzione: il loro rapporto e l’amore verso i “loro” figli. (After his ex-wife Addolorata's death, Giuseppe called \"Cicci\", a fifty years old manager, has to custody his son and doughter Matteo and Sara. Cicci has a long time relation with his partner Nikolas, a sincere and smart plumber. Cicci has three sisters Giuditta, Silvana and Norina: they grow him up as a son and they will put him in a very severe test on the way and how he has to grow up his childrens. The three women move to Cicci and Nikolas' house dictating their religious morals about the traditional family, inspired by don Paolo's words, a prist. Their cohabitees and relation will be a funny fight on the way everyone wants to impose his own vision of life and how to live it.)",[4,5,6],"lgbtqi","in-laws","supernatural entity",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":26,"character":32,"synopsis":48},"IT2018_099","Film","it2018-099-te-lo-dico-pianissimo",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2018-09-13",2018,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=8kjvt9KLnGo","https://www.imdb.com/title/tt8962518/mediaviewer/rm2496298496/?ref_=tt_ov_i",[25],"Comedy",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":19},"Pasquale Marrazzo","pasquale-marrazzo",1961,"Male identifying",[33],{"id":34,"age":35,"gender":36,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"IT2018_099_01","3: Third Age (60-75)","Female identifying","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":36,"nationality":19},"Lucia Vasini","lucia-vasini",1955,"Leading actor",{"native":49,"english":50},"Cicci, a seguito della scomparsa della sua ex moglie Dolores dalla quale era separato da diversi anni, si ritrova a gestire la nuova convivenza con i loro due figli gemelli di 17 anni: Sara e Matteo. Da oltre quindici anni vive con il suo compagno Nikolas, idraulico di sani principi. La relazione tra i due viene messa a dura prova dalla decisione delle sorelle di Cicci, capeggiate da Giuditta, di trasferirsi nel loro appartamento con lo scopo di proteggere i nipoti dai presunti comportamenti immorali della coppia omosessuale. Il loro amore li costringe a subire soprusi e abusi da parte di Giuditta che č spinta dal desiderio di distruggere l’equilibrio che la coppia ha costruito nel tempo, al punto che Cicci, seppur per un breve periodo, per cercare di tenere a bada la sorella, che “ama il fratello come un figlio”, allontana da casa il suo compagno. La loro casa ospita anche il fantasma di Dolores che si č stabilito in bagno e da lě parla con tutta la famiglia senza piů freni e a suo modo da consigli anche a Cicci e Nikolas. Grazie ad un percorso interiore e alla scoperta della veritŕ che riguarda i nipoti, Giuditta finalmente capisce che l’amore va guardato da tutte le angolazioni e che la sua visuale non č necessariamente quella giusta. Cicci e Nikolas hanno dimostrano di saper dare la prioritŕ a ciň che merita davvero la loro attenzione: il loro rapporto e l’amore verso i “loro” figli.","After his ex-wife Addolorata's death, Giuseppe called \"Cicci\", a fifty years old manager, has to custody his son and doughter Matteo and Sara. Cicci has a long time relation with his partner Nikolas, a sincere and smart plumber. Cicci has three sisters Giuditta, Silvana and Norina: they grow him up as a son and they will put him in a very severe test on the way and how he has to grow up his childrens. The three women move to Cicci and Nikolas' house dictating their religious morals about the traditional family, inspired by don Paolo's words, a prist. Their cohabitees and relation will be a funny fight on the way everyone wants to impose his own vision of life and how to live it."],"uses":{"params":["slug"]}}]}
