{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Mi adorado Monster","La industria del entretenimiento es muy caprichosa. Los cineastas vuelcan toda su pasión y esfuerzo en ella pero esto no asegura en lo más mínimo que esa industria vaya a reciprocar todo lo que le entregan. Y aún así lo siguen haciendo. Descubran la conmovedora historia de Arturo Bobadilla un creador que entrego toda su pasión y continua soñando y luchando por el cine de terror aunque el éxito y la fama lo han eludido. (Set in 1995 when The Day of the Beast was released and when the making of Los Resucitados started. Los resucitados was considered one of the most cursed films in Spanish cinema.)",[4,5,6,7,8,9],"precarity","personal memory","artistic creation","cultural memory","self-employment","supernatural entity",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":32,"synopsis":38},"ES2022_115","Film","es2022-115-mi-adorado-monster",{"native":1},"Documentary",{"type":17,"date":18,"year":19},"Theatrical release","2022-01-21",2022,[21],{"country":22,"share":23},"Spain","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.filmaffinity.com/es/evideos.php?movie_id=531855","https://www.imdb.com/title/tt13944978/mediaviewer/rm3599821313/?ref_=tt_ov_i",[28,29,30,31],"Mockumentary","Metacinema","Horror","Documentary – Performative mode",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":22},"Víctor Matellano","victor-matellano",1971,"Male identifying",{"native":39,"english":40},"La industria del entretenimiento es muy caprichosa. Los cineastas vuelcan toda su pasión y esfuerzo en ella pero esto no asegura en lo más mínimo que esa industria vaya a reciprocar todo lo que le entregan. Y aún así lo siguen haciendo. Descubran la conmovedora historia de Arturo Bobadilla un creador que entrego toda su pasión y continua soñando y luchando por el cine de terror aunque el éxito y la fama lo han eludido.","Set in 1995 when The Day of the Beast was released and when the making of Los Resucitados started. Los resucitados was considered one of the most cursed films in Spanish cinema."],"uses":{"params":["slug"]}}]}
