{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Les Versets de l'oubli (Oblivion Verses)","Quelque part en Amérique latine. Le vieux gardien de la morgue se souvient de chaque détail de sa vie sauf des noms, y compris du sien. A la suite d’une manifestation qui a tourné au massacre, des miliciens investissent la morgue pour se débarrasser des civils qu’ils ont abattus. Après leur départ, le vieil homme découvre le corps oublié d’une jeune femme... (The elderly caretaker of a remote morgue possesses an impeccable memory for everything but names. He passes his days showing corpses to those searching for their lost ones and tending to his beloved plants. When protest in a nearby city breaks out and the militia covertly raids the morgue to hide civilian casualties, he discovers the body of an unknown young woman. Evoking memories of personal loss, he embarks on a magical odyssey to give her a proper burial with the help of a mystic gravedigger who collects stories of the dead, an old woman searching for her long-lost daughter, and a hearse driver tormented by his past.)",[4,5,6],"low rank employment","personal memory","collective trauma",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":30,"genre":33,"tags":3,"director":36,"character":45,"synopsis":61},"FR2018_126","Film","fr2018-126-les-versets-de-l-oubli",{"native":12,"english":13},"Les Versets de l'oubli","Oblivion Verses","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-08-01",2018,[20,23,25,27],{"country":21,"share":22},"Chile","Minority coproducer",{"country":24,"share":22},"Germany",{"country":26,"share":22},"Netherlands (the)",{"country":28,"share":29},"France","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.youtube.com/watch?v=P1AzYX9PeMo","https://medias.unifrance.org/medias/160/240/192672/format_page/oblivion-verses.jpg",[34,35],"Fantasy","Drama",[37,43],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":42},"Alireza Khatami","alireza-khatami",1980,"Male identifying","United States of America (the)",{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":44},"Iran (Islamic Republic of)",[46],{"id":47,"age":48,"gender":41,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54,"person":55,"role":60},"FR2018_126_01","4: Fourth Age (>75)","Unknown","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":56,"slug":57,"name":56,"birthYear":58,"gender":41,"nationality":59},"Juan Margallo","juan-margallo",1940,"Spain","Leading actor",{"native":62,"english":63},"Quelque part en Amérique latine. Le vieux gardien de la morgue se souvient de chaque détail de sa vie sauf des noms, y compris du sien. A la suite d’une manifestation qui a tourné au massacre, des miliciens investissent la morgue pour se débarrasser des civils qu’ils ont abattus. Après leur départ, le vieil homme découvre le corps oublié d’une jeune femme...","The elderly caretaker of a remote morgue possesses an impeccable memory for everything but names. He passes his days showing corpses to those searching for their lost ones and tending to his beloved plants. When protest in a nearby city breaks out and the militia covertly raids the morgue to hide civilian casualties, he discovers the body of an unknown young woman. Evoking memories of personal loss, he embarks on a magical odyssey to give her a proper burial with the help of a mystic gravedigger who collects stories of the dead, an old woman searching for her long-lost daughter, and a hearse driver tormented by his past."],"uses":{"params":["slug"]}}]}
