{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Omul cu umbra (The Man and His Shadow)","Gheorghe Blondă spus și Nea‘ Jorj, tehnicianul laboratorului foto analog de la departamentul de film al UNATC București, sub semnul modernizării, urmează să fie înlocuit de noua conducere, punând capăt carierei sale de-o viață. În procesul filmării acestui documentar hibrid observațional și participativ, Jorj pornește o prietenie neașteptată cu regizorul, fost student al universității. În paralel cu protestele anticorupție din 2017 împotriva partidului aflat la conducere în România, filmul propune o privire umanistă asupra unei instituții care funcționează ca o oglindă a autorităților care conduc țara. Lupta lui Jorj, prin varii încercări birocratice de a-și păstra slujba, devine o chestiune de viață și de moarte, mai mult decât o tranziție tehnologică așa cum o motiveaza conducerea universității. (Georges is the flamboyant analogue photography lab technician at the national film school in Bucharest. Alleged modernization plans determine the school management to replace him, ending his lifelong career. On the backdrop of Romania's biggest anti-corruption protests against the governing populist party, the film turns a humanistic gaze towards an institution that works as a mirror to the higher governing forces in its country. Gheorghe's fight for his job becomes a matter of life and death, much more than a technological transition.)",[4,5,6,7,8,9,10],"mentorship","urban","unemployment","artistic creation","technology","legacy","disappearing professions",{"type":12,"id":13,"slug":14,"title":15,"release":18,"filmType":22,"directors":23,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","RO2022_034","ro2022-034-omul-cu-umbra",{"native":16,"english":17},"Omul cu umbra","The Man and His Shadow",{"type":19,"date":20,"year":21},"Unknown","2022-04-15",2022,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Dragoș Hanciu","dragos-hanciu",1993,0,"Male identifying","Romania",[32],"Documentary – Observational mode",{"posterUrl":34,"trailerUrl":35},"https://www.cinemagia.ro/filme/omul-cu-umbra-3077623/postere/4586157/#gallery","https://www.cinemagia.ro/trailer/omul-cu-umbra-26835/",{"native":37,"english":38},"Gheorghe Blondă spus și Nea‘ Jorj, tehnicianul laboratorului foto analog de la departamentul de film al UNATC București, sub semnul modernizării, urmează să fie înlocuit de noua conducere, punând capăt carierei sale de-o viață. În procesul filmării acestui documentar hibrid observațional și participativ, Jorj pornește o prietenie neașteptată cu regizorul, fost student al universității. În paralel cu protestele anticorupție din 2017 împotriva partidului aflat la conducere în România, filmul propune o privire umanistă asupra unei instituții care funcționează ca o oglindă a autorităților care conduc țara. Lupta lui Jorj, prin varii încercări birocratice de a-și păstra slujba, devine o chestiune de viață și de moarte, mai mult decât o tranziție tehnologică așa cum o motiveaza conducerea universității.","Georges is the flamboyant analogue photography lab technician at the national film school in Bucharest. Alleged modernization plans determine the school management to replace him, ending his lifelong career. On the backdrop of Romania's biggest anti-corruption protests against the governing populist party, the film turns a humanistic gaze towards an institution that works as a mirror to the higher governing forces in its country. Gheorghe's fight for his job becomes a matter of life and death, much more than a technological transition.",[40],{"country":30,"share":41},"Majority coproducer",[],[44,47],{"person":45,"role":46},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":28,"deathYear":51,"gender":29,"nationality":30},"George Blondă","george-blonda",2021,"Documentary subject"],"uses":{"params":["slug"]}}]}
