{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Intrigo: Samaria","Paula Polanski (Phoebe Fox) ist Filmschaffende und sucht für ihr neues Projekt Hilfe bei ihrem ehemaligen Lehrer Henry (Andrew Buchanan). Die Regisseurin möchte einen Film über das Verschwinden von Vera Kall (Millie Brady) drehen, einer ehemaligen Schulfreundin von Paula, die nach der Abschlussfeier nie mehr gesehen wurde. Sie will den mysteriösen Fall aufklären, denn es wurde zwar Jakob (Jeff Fahey), der Vater von Vera, für das Verbrechen verurteilt und hinter Schloss und Riegel gebracht, doch eine Leiche wurde auch zehn Jahre nach ihrem mutmaßlichen Tod nie gefunden. Paula und Henry wollen Vera Gerechtigkeit verschaffen und nun herausfinden, was damals wirklich auf dem Hof „Samaria“ geschehen ist. Auf der Suche nach der Wahrheit befragen sie ehemalige Klassenkameraden, Veras Vater und hören sich im Dorf um. Dabei kommen Stück für Stück auch ihre eigenen dunklen Geheimnisse ans Licht. (Nineteen-year-old Vera Kall cycles home through the night. She arrives at a farm, leaves her bike and sneaks quietly in through the door. She enters the kitchen and doesn't even have time to notice that she's not alone. The sudden blow is heavy and knocks Vera headlong onto the kitchen floor where she is left lying. Henry is a successful copywriter in Antwerp. One day he is approached by Paula, a documentary filmmaker. Ten years earlier, she was Vera's classmate. Now she plans to make a film about Vera and wants Henry to become involved as he was their teacher back then in the city of Münster. Despite his plea of innocence Jakob Kall sits imprisoned for the murder of his daughter. This tragic and brutal story brings Paula and Henry together as they search for the truth behind what really happened, and why Vera's body was never found. Both Henry and Paula carry well-hidden secrets which are slowly and inexorably forced out into the open. But the big question remains; is the man incarcerated in the maximum-security section of Bittinger prison really Vera's killer?)",[4,5,6,7],"crime","state institutions","new start","intergenerational friendship",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":31,"synopsis":34,"production":37,"characters":45,"roles":46,"tags":3},"Film","DE2019_090","de2019-090-intrigo-samaria",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2019-10-10",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Daniel Alfredson","daniel-alfredson",1959,0,"Male identifying","Sweden",[28,29,30],"Metacinema","Crime","Detective Thriller",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt6341108/mediaviewer/rm2800399105/?ref_=tt_ov_i","https://www.imdb.com/video/vi3422469657/?playlistId=tt6341108&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Paula Polanski (Phoebe Fox) ist Filmschaffende und sucht für ihr neues Projekt Hilfe bei ihrem ehemaligen Lehrer Henry (Andrew Buchanan). Die Regisseurin möchte einen Film über das Verschwinden von Vera Kall (Millie Brady) drehen, einer ehemaligen Schulfreundin von Paula, die nach der Abschlussfeier nie mehr gesehen wurde. Sie will den mysteriösen Fall aufklären, denn es wurde zwar Jakob (Jeff Fahey), der Vater von Vera, für das Verbrechen verurteilt und hinter Schloss und Riegel gebracht, doch eine Leiche wurde auch zehn Jahre nach ihrem mutmaßlichen Tod nie gefunden. Paula und Henry wollen Vera Gerechtigkeit verschaffen und nun herausfinden, was damals wirklich auf dem Hof „Samaria“ geschehen ist. Auf der Suche nach der Wahrheit befragen sie ehemalige Klassenkameraden, Veras Vater und hören sich im Dorf um. Dabei kommen Stück für Stück auch ihre eigenen dunklen Geheimnisse ans Licht.","Nineteen-year-old Vera Kall cycles home through the night. She arrives at a farm, leaves her bike and sneaks quietly in through the door. She enters the kitchen and doesn't even have time to notice that she's not alone. The sudden blow is heavy and knocks Vera headlong onto the kitchen floor where she is left lying. Henry is a successful copywriter in Antwerp. One day he is approached by Paula, a documentary filmmaker. Ten years earlier, she was Vera's classmate. Now she plans to make a film about Vera and wants Henry to become involved as he was their teacher back then in the city of Münster. Despite his plea of innocence Jakob Kall sits imprisoned for the murder of his daughter. This tragic and brutal story brings Paula and Henry together as they search for the truth behind what really happened, and why Vera's body was never found. Both Henry and Paula carry well-hidden secrets which are slowly and inexorably forced out into the open. But the big question remains; is the man incarcerated in the maximum-security section of Bittinger prison really Vera's killer?",[38,41,43],{"country":39,"share":40},"Germany","Majority coproducer",{"country":26,"share":42},"Minority coproducer",{"country":44,"share":42},"United Kingdom of Great Britain and Northern Ireland (the)",[],[47,55,62,67,70,76,81],{"person":48,"role":54},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":52,"nationality":53},"Ann Firbank","ann-firbank",1933,"Female identifying","India","Supporting actor",{"person":56,"role":61},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":60,"gender":25,"nationality":44},"Bob Goody","bob-goody",1951,2023,"Minor actor/Cameo",{"person":63,"role":54},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":24,"gender":25,"nationality":44},"Cal MacAninch","cal-macaninch",1963,{"person":68,"role":69},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":71,"role":54},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":24,"gender":25,"nationality":75},"Jeff Fahey","jeff-fahey",1952,"United States of America (the)",{"person":77,"role":54},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":24,"gender":25,"nationality":44},"Michael Byrne","michael-byrne",1943,{"person":82,"role":61},{"id":83,"slug":84,"name":83,"birthYear":85,"deathYear":24,"gender":25,"nationality":44},"Nick Wilton","nick-wilton",1957],"uses":{"params":["slug"]}}]}
