{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Medium","Cosa accade se una banda di rapinatori mette a segno un colpo da diverse decine di migliaia di euro in un bar di provincia senza immaginare che il proprietario dell’attività sia Cagliostro, losco individuo legato agli ambienti della malavita? Accade che questi non tarda a rintracciare la combriccola di criminali, proponendo loro la possibilità di collaborare intrufolandosi nella villa umbra dell’anziano uomo d’affari cinese Hung, dove dovranno rubare per lui un ciondolo di giada verde. Un’impresa in cambio della cui riuscita potranno tenere tutto il malloppo rubato al bar, ma durante la quale scopriranno che il medaglione si trova al collo della figlia di Hung, Sofia, in coma e tenuta in vita attraverso un misterioso rituale. Ed è soltanto l’inizio di una lunga notte di sangue e violenza. (A gang of robbers steals thousands of euros in a provincial bar without imagining that the owner of the business is Cagliostro (Tony Sperandeo), a shady individual linked to the criminal underworld. He tracks down the gang of robbers, offering them the opportunity to collaborate with him, by sneaking into the mansion of the elderly Chinese businessman Hung (Hal Yamanouchi), where they will have to steal a green jade pendant for him. In exchange for the success they will be able to keep all the money stolen from the bar, but they will discover that the medallion is around the neck of Hung's daughter, Sofia (Martina Angelucci), in a coma and kept alive through a mysterious ritual. And it is only the beginning of a long night of blood and violence.)",[4],"organized crime",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":49,"tags":3},"Film","IT2021_040","it2021-040-medium",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2021-10-14",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Massimo Paolucci","massimo-paolucci",1959,0,"Male identifying","Italy",[25],"Horror",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt13680732/mediaviewer/rm2904419073/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QsmdhBqiQc8",{"native":30,"english":31},"Cosa accade se una banda di rapinatori mette a segno un colpo da diverse decine di migliaia di euro in un bar di provincia senza immaginare che il proprietario dell’attività sia Cagliostro, losco individuo legato agli ambienti della malavita? Accade che questi non tarda a rintracciare la combriccola di criminali, proponendo loro la possibilità di collaborare intrufolandosi nella villa umbra dell’anziano uomo d’affari cinese Hung, dove dovranno rubare per lui un ciondolo di giada verde. Un’impresa in cambio della cui riuscita potranno tenere tutto il malloppo rubato al bar, ma durante la quale scopriranno che il medaglione si trova al collo della figlia di Hung, Sofia, in coma e tenuta in vita attraverso un misterioso rituale. Ed è soltanto l’inizio di una lunga notte di sangue e violenza.","A gang of robbers steals thousands of euros in a provincial bar without imagining that the owner of the business is Cagliostro (Tony Sperandeo), a shady individual linked to the criminal underworld. He tracks down the gang of robbers, offering them the opportunity to collaborate with him, by sneaking into the mansion of the elderly Chinese businessman Hung (Hal Yamanouchi), where they will have to steal a green jade pendant for him. In exchange for the success they will be able to keep all the money stolen from the bar, but they will discover that the medallion is around the neck of Hung's daughter, Sofia (Martina Angelucci), in a coma and kept alive through a mysterious ritual. And it is only the beginning of a long night of blood and violence.",[33],{"country":23,"share":34},"Majority coproducer",[36],{"id":37,"film":7,"person":38,"age":42,"gender":22,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48},"IT2021_040_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Tony Sperandeo","tony-sperandeo",1953,"3: Third Age (60-75)","Unknown","White Western European","Lower Middle class","Self-employed","Able-bodied","No",[50,53],{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":54,"role":55},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":21,"gender":22,"nationality":23},"Leading actor"],"uses":{"params":["slug"]}}]}
