{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Parking","Cel de-al patrulea lungmetraj al regizorului Tudor Giurgiu spune povestea lui Adrian, un poet din Sângeorz-Băi care emigrează ilegal în Spania anului 2002. Ajuns în Cordoba, se angajează paznic de noapte într-un parc auto iar existența lui pendulează între imposibila poveste de dragoste cu o cântăreață spaniolă și dorul de casă, de familie. (Adrian is a poor Romanian writer trying to make it in Spain, while grappling with the prejudices that are inflicted both upon and by him. An unabashed romantic with a temper to boot, he divides his time evenly between typing out his woes and attempting to woo the dreamy-but-doomed Maria, a Spanish musician.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":23,"genre":26,"director":29,"synopsis":35},"RO2019_005","Film","ro2019-005-parking",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2019-06-14",2019,[15,18,20],{"country":16,"share":17},"Czechia","Minority coproducer",{"country":19,"share":17},"Spain",{"country":21,"share":22},"Romania","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.cinemagia.ro/trailer/parking-21115/","https://www.cinemagia.ro/filme/parking-590829/postere/3499569/#gallery",[27,28],"Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Tudor Giurgiu","tudor-giurgiu",1972,"Male identifying",{"native":36,"english":37},"Cel de-al patrulea lungmetraj al regizorului Tudor Giurgiu spune povestea lui Adrian, un poet din Sângeorz-Băi care emigrează ilegal în Spania anului 2002. Ajuns în Cordoba, se angajează paznic de noapte într-un parc auto iar existența lui pendulează între imposibila poveste de dragoste cu o cântăreață spaniolă și dorul de casă, de familie.","Adrian is a poor Romanian writer trying to make it in Spain, while grappling with the prejudices that are inflicted both upon and by him. An unabashed romantic with a temper to boot, he divides his time evenly between typing out his woes and attempting to woo the dreamy-but-doomed Maria, a Spanish musician."],"uses":{"params":["slug"]}}]}
