{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Marcher sur l'eau (Above Water)","Marcher sur l'eau a été tourné dans le nord du Niger entre 2018 et 2020 et raconte l'histoire du village de Tatiste, victime du réchauffement climatique, qui se bat pour avoir accès à l’eau par la construction d'un forage. Chaque jour, Houlaye quatorze ans, comme d’autres jeunes filles, marche des kilomètres pour aller puiser l'eau, essentielle à la vie du village. Cette tâche quotidienne les empêche, entre autres, d'être assidues à l'école. L'absence d'eau pousse également les adultes à quitter leur famille chaque année pour aller chercher au-delà des frontières les ressources nécessaires à leur survie. Pourtant, cette région recouvre dans son sous-sol un lac aquifère de plusieurs milliers de kilomètres carrés. Sous l’impulsion des habitants et par l’action de l’ONG Amman Imman un forage apporterait l’eau tant convoitée au centre du village et offrirait à tous une vie meilleure. (From one end of the globe to the other, water is becoming increasingly scarce. For a billion people, access to safe drinking water is almost non-existent… a crisis with huge consequences. As a result, millions of families spend their lives trying to get access to water. Houlaye, 12 years-old, lives in a village in Tatis, Niger. She walks for several kilometers every day to fetch water. It is abundant during rainy season, but not found during the dry season. However, two hundred meters bellow the surface, there is a water source that goes far beyond their imagination. Houlaye’s aunt Suri convinced an NGO to build a well in the village, It is the promise of a new life for those men and women who, unknowingly, had been walking on water forever.)",[4,5],"migration","ecology",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2021_106","Film","fr2021-106-marcher-sur-l-eau",{"native":11,"english":12},"Marcher sur l'eau","Above Water","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2010-11-21",2010,[19,22],{"country":20,"share":21},"Belgium","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=rJefUH76SeI","https://medias.unifrance.org/medias/255/155/236543/format_page/above-water.jpg",[29],"Documentary – Observational mode",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Aïssa Maïga","aissa-maiga",1975,"Female identifying",{"native":37,"english":38},"Marcher sur l'eau a été tourné dans le nord du Niger entre 2018 et 2020 et raconte l'histoire du village de Tatiste, victime du réchauffement climatique, qui se bat pour avoir accès à l’eau par la construction d'un forage. Chaque jour, Houlaye quatorze ans, comme d’autres jeunes filles, marche des kilomètres pour aller puiser l'eau, essentielle à la vie du village. Cette tâche quotidienne les empêche, entre autres, d'être assidues à l'école. L'absence d'eau pousse également les adultes à quitter leur famille chaque année pour aller chercher au-delà des frontières les ressources nécessaires à leur survie. Pourtant, cette région recouvre dans son sous-sol un lac aquifère de plusieurs milliers de kilomètres carrés. Sous l’impulsion des habitants et par l’action de l’ONG Amman Imman un forage apporterait l’eau tant convoitée au centre du village et offrirait à tous une vie meilleure.","From one end of the globe to the other, water is becoming increasingly scarce. For a billion people, access to safe drinking water is almost non-existent… a crisis with huge consequences. As a result, millions of families spend their lives trying to get access to water. Houlaye, 12 years-old, lives in a village in Tatis, Niger. She walks for several kilometers every day to fetch water. It is abundant during rainy season, but not found during the dry season. However, two hundred meters bellow the surface, there is a water source that goes far beyond their imagination. Houlaye’s aunt Suri convinced an NGO to build a well in the village, It is the promise of a new life for those men and women who, unknowingly, had been walking on water forever."],"uses":{"params":["slug"]}}]}
