{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Lo scoglio del leone (The Lion Rock)","Un bambino di dieci anni e di nome Saro, vive nel piccolo villaggio di pescatori di Santa Maria La Scala in Sicilia, dove ha un amico segreto, una scogliera. (The Lion Rock is a movie rich with nostalgia, sweetness, drama and comedy. The main character Saro, is a 10 year old boy who lives in a small fishing village named Santa Maria La Scala in Sicily (Italy). Saro has a secret friend, a sea-rock. It is here where Saro ventures at night, pulled by the sound of the crashing waves and pale moon reflecting off the clear water. During one of these nights at the rock, Saro accidentally spots a group of local criminals illegally catching fish using explosives. The amount of fish caught in this way is such that any poor fisherman would take weeks. Saro is still just a boy but already shows a strong sentiment of justice and legality. Saro's grandfather is surprised when he finds out that Saro already knows what the illegal fishermen are doing and their practices. His childhood, characterized by a special relationship with his grandfather and strong bond to his family and roots, interconnects with the second part of the film where Saro deals with love, rebellion and old grudges resurfacing when he returns to his home town. After the big disappointment of his first love and more importantly his grandfather's death, Saro runs away from everything: Reality, family and even more from himself. After returning to Sicily our hero is able to halt all the abuses (of the past) with the help of simple but brave people.)",[4,5,6,7,8],"natural death","intergenerational friendship","grandfatherhood","regional identity","crime",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":28,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","IT2020_046","it2020-046-lo-scoglio-del-leone",{"native":14,"english":15},"Lo scoglio del leone","The Lion Rock",{"type":17,"date":18,"year":19},"Unknown","2020-02-18",2020,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Rosario Scandura","rosario-scandura",0,"Male identifying","Italy",[29,30],"Drama","Coming of Age",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt10481968/mediaviewer/rm377862913/?ref_=tt_ov_i","https://www.youtube.com/watch?v=2WGxF11DEMg",{"native":35,"english":36},"Un bambino di dieci anni e di nome Saro, vive nel piccolo villaggio di pescatori di Santa Maria La Scala in Sicilia, dove ha un amico segreto, una scogliera.","The Lion Rock is a movie rich with nostalgia, sweetness, drama and comedy. The main character Saro, is a 10 year old boy who lives in a small fishing village named Santa Maria La Scala in Sicily (Italy). Saro has a secret friend, a sea-rock. It is here where Saro ventures at night, pulled by the sound of the crashing waves and pale moon reflecting off the clear water. During one of these nights at the rock, Saro accidentally spots a group of local criminals illegally catching fish using explosives. The amount of fish caught in this way is such that any poor fisherman would take weeks. Saro is still just a boy but already shows a strong sentiment of justice and legality. Saro's grandfather is surprised when he finds out that Saro already knows what the illegal fishermen are doing and their practices. His childhood, characterized by a special relationship with his grandfather and strong bond to his family and roots, interconnects with the second part of the film where Saro deals with love, rebellion and old grudges resurfacing when he returns to his home town. After the big disappointment of his first love and more importantly his grandfather's death, Saro runs away from everything: Reality, family and even more from himself. After returning to Sicily our hero is able to halt all the abuses (of the past) with the help of simple but brave people.",[38],{"country":27,"share":39},"Majority coproducer",[],[42,47],{"person":43,"role":46},{"id":44,"slug":45,"name":44,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Piergiuseppe Giuffrida","piergiuseppe-giuffrida","Supporting actor",{"person":48,"role":49},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
