{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Il grande spirito","In un quartiere della periferia di Taranto, durante una rapina, uno dei tre complici, un cinquantenne dall’aria malmessa, Tonino detto Barboncino (Sergio Rubini) approfittando della distrazione degli altri due, ruba tutto il malloppo e scappa. La sua corsa procede verso l’alto, di tetto in tetto fino a raggiungere la terrazza più elevata, per rifugiarsi in un vecchio lavatoio, dove trova uno strano individuo (Rocco Papaleo) dall’aspetto eccentrico: sostiene di chiamarsi Cervo Nero e di appartenere alla tribù dei Sioux. Dal suo canto Tonino è sotto assedio: il quartiere è presidiato dai suoi inseguitori, gli angoli delle strade controllate. In questa immobilità forzata, realizzando di essere completamente solo, a Tonino non rimane che un’unica disperata alternativa: allearsi con quello squilibrato che si comporta come un pellerossa e che, proprio perché guarda il mondo da un’altra prospettiva, potrà forse fornirgli la chiave per uscire dal vicolo cieco in cui è finito. (In a neighbourhood on the outskirts of Taranto, during a robbery, one of the three accomplices, Tonino aka Barboncino, a shabby-looking fifty-year old, takes advantage of the other two men’s distraction, grabs the whole loot, and runs off. Tonino , runs from rooftop to rooftop until he reaches the uppermost terrace, beyond which there is a precipice that forces him to take refuge in an old washhouse. Someone surprisingly helps him hide successfully. This strange individual wears a bird’s feather behind his ear: he says he’s called Black Deer and belongs to the Sioux tribe. Tonino, soon realizes he is under siege: the neighbourhood is manned by his pursuers, and the street corners are monitored. In these days of forced immobility, as his impracticable attempts to recover the loot and organize an escape with his ex-companion Milena fail, Tonino comes to the bitter conclusion that he is all alone. he has only one desperate alternative left: to join forces with this eccentric man who acts like an Indian and who, precisely because he looks at the world from another perspective, might perhaps provide him with the key out of the dead end where he has ended up.)",[4,5,6],"homosociality","mental illness","crime",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"character":33,"synopsis":56},"IT2019_045","Film","it2019-045-il-grande-spirito",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-09-05",2019,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ia8Q3iVnOPs","https://www.imdb.com/title/tt7797962/mediaviewer/rm2221106688/?ref_=tt_ov_i",[25,26],"Crime","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Sergio Rubini","sergio-rubini",1959,"Male identifying",[34,45,53],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":44},"IT2019_045_01","3: Third Age (60-75)","Unknown","White Western European","Lower class","Self-employed","Able-bodied","No",{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Leading actor",{"id":46,"age":36,"gender":32,"sexuality":47,"origin":38,"class":39,"profession":37,"ability":48,"assistedMobility":42,"person":49,"role":44},"IT2019_045_02","Heterosexual","Permanent disability",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":32,"nationality":19},"Rocco Papaleo","rocco-papaleo",1958,{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":54,"role":55},{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Director of the film",{"native":57,"english":58},"In un quartiere della periferia di Taranto, durante una rapina, uno dei tre complici, un cinquantenne dall’aria malmessa, Tonino detto Barboncino (Sergio Rubini) approfittando della distrazione degli altri due, ruba tutto il malloppo e scappa. La sua corsa procede verso l’alto, di tetto in tetto fino a raggiungere la terrazza più elevata, per rifugiarsi in un vecchio lavatoio, dove trova uno strano individuo (Rocco Papaleo) dall’aspetto eccentrico: sostiene di chiamarsi Cervo Nero e di appartenere alla tribù dei Sioux. Dal suo canto Tonino è sotto assedio: il quartiere è presidiato dai suoi inseguitori, gli angoli delle strade controllate. In questa immobilità forzata, realizzando di essere completamente solo, a Tonino non rimane che un’unica disperata alternativa: allearsi con quello squilibrato che si comporta come un pellerossa e che, proprio perché guarda il mondo da un’altra prospettiva, potrà forse fornirgli la chiave per uscire dal vicolo cieco in cui è finito.","In a neighbourhood on the outskirts of Taranto, during a robbery, one of the three accomplices, Tonino aka Barboncino, a shabby-looking fifty-year old, takes advantage of the other two men’s distraction, grabs the whole loot, and runs off. Tonino , runs from rooftop to rooftop until he reaches the uppermost terrace, beyond which there is a precipice that forces him to take refuge in an old washhouse. Someone surprisingly helps him hide successfully. This strange individual wears a bird’s feather behind his ear: he says he’s called Black Deer and belongs to the Sioux tribe. Tonino, soon realizes he is under siege: the neighbourhood is manned by his pursuers, and the street corners are monitored. In these days of forced immobility, as his impracticable attempts to recover the loot and organize an escape with his ex-companion Milena fail, Tonino comes to the bitter conclusion that he is all alone. he has only one desperate alternative left: to join forces with this eccentric man who acts like an Indian and who, precisely because he looks at the world from another perspective, might perhaps provide him with the key out of the dead end where he has ended up."],"uses":{"params":["slug"]}}]}
