{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"A los libros y a las mujeres canto","Una mujer casi fue llamada Avioneta. Otra tuvo una biblioteca en el asiento trasero de su coche. Otra se fractura un dedo con los estantes rebeldes de su librería. Las cigarreras escuchan lecturas mientras trabajan. Las planchadoras recuerdan poemas. A todas ellas, les canto. Contra fuego, agua, polilla, polvo, ignorancia y fanatismo, un ejército anónimo de mujeres cuida de los libros. Es una resistencia íntima, sin épica, sin revolución, sin armas. (A los libros y a las mujeres canto (To Books and Women I Sing) is titled after a cleverly rewritten quote from Virgil. This bold opening gesture already announces what lies at the heart of the film: the civilising role of women and literature. María Elorza's first feature is structured around four portraits of women and their libraries (containing more than books). While there is much admiration in the director's gaze, this documentary is the opposite of the heroic-epic narratives so characteristic of a male-centred culture: the director wants to give voice to (and sing with) the kinds of characters and stories that often remain at the margins of literature and cinema - while paying homage to the earthiness of these spirited women.)",[4,5,6,7,8,9],"women empowerment","artistic creation","independent home","motherhood","homosociality","intragenerational friendship",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","ES2023_063","es2023-063-a-los-libros-y-a-las-mujeres-canto",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Unknown","2023-04-19",2023,"Documentary",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"María Elorza","maria-elorza",1988,0,"Female identifying","Spain",[30,31],"Documentary – Participatory mode","Documentary – Poetic mode",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt22331232/mediaviewer/rm4136844545/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=999712",{"native":36,"english":37},"Una mujer casi fue llamada Avioneta. Otra tuvo una biblioteca en el asiento trasero de su coche. Otra se fractura un dedo con los estantes rebeldes de su librería. Las cigarreras escuchan lecturas mientras trabajan. Las planchadoras recuerdan poemas. A todas ellas, les canto. Contra fuego, agua, polilla, polvo, ignorancia y fanatismo, un ejército anónimo de mujeres cuida de los libros. Es una resistencia íntima, sin épica, sin revolución, sin armas.","A los libros y a las mujeres canto (To Books and Women I Sing) is titled after a cleverly rewritten quote from Virgil. This bold opening gesture already announces what lies at the heart of the film: the civilising role of women and literature. María Elorza's first feature is structured around four portraits of women and their libraries (containing more than books). While there is much admiration in the director's gaze, this documentary is the opposite of the heroic-epic narratives so characteristic of a male-centred culture: the director wants to give voice to (and sing with) the kinds of characters and stories that often remain at the margins of literature and cinema - while paying homage to the earthiness of these spirited women.",[39],{"country":28,"share":40},"Majority coproducer",[],[43],{"person":44,"role":45},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film"],"uses":{"params":["slug"]}}]}
