{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Guns Akimbo","Miles (Daniel Radcliffe) ist ein echter Loser, der bislang einfach nur in den Tag hineingelebt hat. Doch das ändert sich, als er von der gnadenlosen Organisation SKIZM gezwungen wird, an einem modernen Gladiatorenkampf teilzunehmen, bei dem Menschen sich gegenseitig bekämpfen müssen, während die brutalen Kämpfe live im Internet übertragen werden. So wird auch bei ihm eine automatische Waffe an jeder Hand befestigt und schon sieht er sich auf einmal der tödlichen Gladiatorin Nix (Samara Weaving) gegenüber, die er töten muss, wenn er nicht selbst sterben will. Statt zu kämpfen tritt Miles zwar zunächst lieber die Flucht an, aber weil er seine Ex-Freundin Nova (Natasha Liu Bordizzo) retten will, ist er schlussendlich doch gezwungen, bei dem Kampf auf Leben und Tod mitzumischen... (A guy relies on his newly-acquired gladiator skills to save his ex-girlfriend from kidnappers.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":18,"media":22,"synopsis":25,"production":28,"characters":37,"roles":38,"tags":3},"Film","DE2020_032","de2020-032-guns-akimbo",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2020-06-25",2020,"Fiction film",[17],"Jason Lei Howden",[19,20,21,12],"Action","Comedy","Crime",{"posterUrl":23,"trailerUrl":24},"https://www.imdb.com/title/tt6902676/mediaviewer/rm1616358657/?ref_=tt_ov_i","https://www.imdb.com/video/vi2390671129/?playlistId=tt6902676&ref_=tt_pr_ov_vi",{"native":26,"english":27},"Miles (Daniel Radcliffe) ist ein echter Loser, der bislang einfach nur in den Tag hineingelebt hat. Doch das ändert sich, als er von der gnadenlosen Organisation SKIZM gezwungen wird, an einem modernen Gladiatorenkampf teilzunehmen, bei dem Menschen sich gegenseitig bekämpfen müssen, während die brutalen Kämpfe live im Internet übertragen werden. So wird auch bei ihm eine automatische Waffe an jeder Hand befestigt und schon sieht er sich auf einmal der tödlichen Gladiatorin Nix (Samara Weaving) gegenüber, die er töten muss, wenn er nicht selbst sterben will. Statt zu kämpfen tritt Miles zwar zunächst lieber die Flucht an, aber weil er seine Ex-Freundin Nova (Natasha Liu Bordizzo) retten will, ist er schlussendlich doch gezwungen, bei dem Kampf auf Leben und Tod mitzumischen...","A guy relies on his newly-acquired gladiator skills to save his ex-girlfriend from kidnappers.",[29,32,35],{"country":30,"share":31},"Germany","Majority coproducer",{"country":33,"share":34},"New Zealand","Minority coproducer",{"country":36,"share":34},"United Kingdom of Great Britain and Northern Ireland (the)",[],[39,47],{"person":40,"role":46},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":44,"gender":45,"nationality":33},"Jason Howden","jason-howden",1979,0,"Male identifying","Director of the film",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":44,"gender":45,"nationality":52},"Ned Dennehy","ned-dennehy",1965,"Iran (Islamic Republic of)","Supporting actor"],"uses":{"params":["slug"]}}]}
