{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Per niente al mondo (Not for all the world)","Bernardo (Guido Caprino) è un uomo affascinante, di successo, pieno di amici, sempre alla frenetica ricerca della sua libertà. Per un brutto scherzo del destino un giorno tutto cambia, mettendolo di fronte a una scelta: accettare quello che è successo o diventare un altro, per riprendersi quello che la vita gli ha tolto. Una decisione dalla quale non potrà tornare indietro, per niente al mondo. (Bernardo is a charming, successful man, full of friends, always frantically searching for his freedom. For a bad twist of fate one day everything changes, putting him in front of a choice: accept what has happened or become someone else, to take back what life has taken from him. A decision from which he will not be able to turn back, for nothing in the world.)",[4],"crime",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2022_027","Film","it2022-027-per-niente-al-mondo",{"native":10,"english":11},"Per niente al mondo","Not for all the world","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2022-07-07",2022,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=VC3NokJWG90","https://www.imdb.com/title/tt14915626/mediaviewer/rm54594561/?ref_=tt_ov_i",[25,26],"Crime","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Ciro D'Emilio","ciro-d-emilio",1986,"Male identifying",{"native":34,"english":35},"Bernardo (Guido Caprino) è un uomo affascinante, di successo, pieno di amici, sempre alla frenetica ricerca della sua libertà. Per un brutto scherzo del destino un giorno tutto cambia, mettendolo di fronte a una scelta: accettare quello che è successo o diventare un altro, per riprendersi quello che la vita gli ha tolto. Una decisione dalla quale non potrà tornare indietro, per niente al mondo.","Bernardo is a charming, successful man, full of friends, always frantically searching for his freedom. For a bad twist of fate one day everything changes, putting him in front of a choice: accept what has happened or become someone else, to take back what life has taken from him. A decision from which he will not be able to turn back, for nothing in the world."],"uses":{"params":["slug"]}}]}
