{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Lara","Lara Jenkins (Corinna Harfouch) feiert ihren 60. Geburtstag, doch viel Grund zur Freude gibt es eigentlich nicht: Nicht nur beginnt sie den Tag wie jeden anderen Tag auch mit einem Tee und einer Zigarette, noch dazu hat ihr Sohn Viktor (Tom Schilling) genau heute ein großes Solo-Klavierkonzert, bei dem er eine eigene Komposition spielen wird. Doch seine Mutter hat Viktor nicht eingeladen, dafür aber seinen Vater Paul (Rainer Bock) und dessen neue Lebensgefährtin. So leicht lässt sich Lara jedoch nicht entmutigen: Sie hat sich die letzten verfügbaren Konzertkarten gesichert und verteilt diese nach Gutdünken, um sich damit selbst ein Geburtstagsgeschenk zu machen. Doch dann kommt alles anders als geplant und der Tag nimmt eine unerwartete Wendung… (It's Lara's 60th birthday, and this very evening, her son will be giving his debut piano concert. Lara mapped out his musical career. But Lara is not welcome at his debut performance. Even if Lara engages, everything gets out of control.)",[4,5,6,7,8,9],"parenthood","motherhood","artistic creation","loneliness","power","separation",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"DE2019_102","Film","de2019-102-lara",{"native":1,"english":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2019-11-07",2019,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi977779737/?playlistId=tt7275830&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7275830/mediaviewer/rm3182403329/?ref_=tt_ov_i",[28],"Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Jan-Ole Gerster","jan-ole-gerster",1978,"Male identifying",{"native":36,"english":37},"Lara Jenkins (Corinna Harfouch) feiert ihren 60. Geburtstag, doch viel Grund zur Freude gibt es eigentlich nicht: Nicht nur beginnt sie den Tag wie jeden anderen Tag auch mit einem Tee und einer Zigarette, noch dazu hat ihr Sohn Viktor (Tom Schilling) genau heute ein großes Solo-Klavierkonzert, bei dem er eine eigene Komposition spielen wird. Doch seine Mutter hat Viktor nicht eingeladen, dafür aber seinen Vater Paul (Rainer Bock) und dessen neue Lebensgefährtin. So leicht lässt sich Lara jedoch nicht entmutigen: Sie hat sich die letzten verfügbaren Konzertkarten gesichert und verteilt diese nach Gutdünken, um sich damit selbst ein Geburtstagsgeschenk zu machen. Doch dann kommt alles anders als geplant und der Tag nimmt eine unerwartete Wendung…","It's Lara's 60th birthday, and this very evening, her son will be giving his debut piano concert. Lara mapped out his musical career. But Lara is not welcome at his debut performance. Even if Lara engages, everything gets out of control."],"uses":{"params":["slug"]}}]}
