{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Patthelyzet (Barrel of the Gun)","Kisvárosi bank. Reggeli nyitás. Hétköznapi élethelyzet. Váratlanul azonban belép egy férfi fegyverrel a kezében. Klasszikus bankrablás. Valaki azonban a bent lévő öt ember közül megnyomja a pánikgombot és a bank rácsa leereszkedik. A bank igazgatója, az ügyintéző hölgy, a biztonsági őr, az ügyfél és a bankrabló bent ragadnak rengeteg pénzzel és egy töltött fegyverrel. A rendőrség pedig nem érkezik… A fegyver váratlanul másik kézbe kerül, majd megint gazdát cserél. Mindenki kezében megfordul, ami alatt kiderül, hogy mindannyijuknak van egy terve. Melyikük fog kijutni, de leginkább élve kikerülni ebből a patthelyzetből? És melyikük irányítja úgy a szálakat, hogy nyertesen sétáljon ki a bankból? Mindegyikük múltjában van valami, amit eddig mélyen elrejtettek most mégis felszínre kerül és mindent megváltoztat. Ahogy kiderülnek a háttérben rejlő titkok, ahogy világossá válik kinek mi volt a terve, átalakulnak az erőviszonyok és megváltoznak a kapcsolatok. És ha az ember kezébe vesz egy fegyvert és ezzel a hatalmat, akkor úgy érzi, mindent megtehet. (1 bank. 5 people. 2 guns. The story is about a not usual bank robbery.)",[4,5],"high rank employment","power",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","HU2020_011","hu2020-011-patthelyzet",{"native":11,"english":12},"Patthelyzet","Barrel of the Gun",{"type":14,"date":15,"year":16},"Theatrical release","2020-08-06",2020,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Dóra Szűcs","dora-szucs",0,"Female identifying","Hungary",[26,27,28],"Heist","Drama","Multi-protagonist film",{"posterUrl":30,"trailerUrl":31},"https://port.hu/galeria/patthelyzet/movie-221140?openwith=1242270","https://www.youtube.com/watch?v=_UQ6faqC4oA",{"native":33,"english":34},"Kisvárosi bank. Reggeli nyitás. Hétköznapi élethelyzet. Váratlanul azonban belép egy férfi fegyverrel a kezében. Klasszikus bankrablás. Valaki azonban a bent lévő öt ember közül megnyomja a pánikgombot és a bank rácsa leereszkedik. A bank igazgatója, az ügyintéző hölgy, a biztonsági őr, az ügyfél és a bankrabló bent ragadnak rengeteg pénzzel és egy töltött fegyverrel. A rendőrség pedig nem érkezik… A fegyver váratlanul másik kézbe kerül, majd megint gazdát cserél. Mindenki kezében megfordul, ami alatt kiderül, hogy mindannyijuknak van egy terve. Melyikük fog kijutni, de leginkább élve kikerülni ebből a patthelyzetből? És melyikük irányítja úgy a szálakat, hogy nyertesen sétáljon ki a bankból? Mindegyikük múltjában van valami, amit eddig mélyen elrejtettek most mégis felszínre kerül és mindent megváltoztat. Ahogy kiderülnek a háttérben rejlő titkok, ahogy világossá válik kinek mi volt a terve, átalakulnak az erőviszonyok és megváltoznak a kapcsolatok. És ha az ember kezébe vesz egy fegyvert és ezzel a hatalmat, akkor úgy érzi, mindent megtehet.","1 bank. 5 people. 2 guns. The story is about a not usual bank robbery.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,46,49],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Anna Ráckevei","anna-rackevei",1960,"Minor actor/Cameo",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":50,"role":55},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":54,"nationality":24},"Péter Kálloy Molnár","peter-kalloy-molnar",1970,"Male identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
