{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Vivere","Il film è ambientato in una periferia di villette a schiera dove vive la famiglia Attorre, composta da Luca (Adriano Giannini), giornalista free-lance, da Susi (Micaela Ramazzotti), ballerina costretta a insegnare danza a signore sovrappeso, e dalla piccola Lucilla, affetta da asma bronchiale. A sconvolgere la vita familiare sarà Mary Ann (Roisin O’Donovan), irlandese e studentessa di storia dell’arte che per un anno farà la ragazza alla pari per la piccola Lucilla. (Rome, nowadays, in a decorous suburb of semi-detached villas lives the Attorre family. Luca, a frustrated freelance journalist, creative conjurer of fake news, struggles to support Susi, a ballerina who is now reduced to teaching ballet to overweight women, and Lucilla, a quiet and imaginative six year old who suffers from severe asthma. Pierpaolo, the 17 year old son of Luca from a previous relationship, stealthy supports them economically. He lives in a liberty villa, with his well-to-do mother and under the aegis of his grandfather, a powerful man of the law. As au pair for the care of Lucilla for one year, Mary Ann, an Irish catholic student of Arts, breaks into the family like a sparkle.)",[4,5],"may-december","infidelity",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"IT2019_035","Film","it2019-035-vivere",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-09-26",2019,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=L_rmR5_7CIM","https://www.imdb.com/title/tt8774962/mediaviewer/rm2217382657/?ref_=tt_ov_i",[24,25],"Romance","Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Francesca Archibugi","francesca-archibugi",1960,"Female identifying",{"native":33,"english":34},"Il film è ambientato in una periferia di villette a schiera dove vive la famiglia Attorre, composta da Luca (Adriano Giannini), giornalista free-lance, da Susi (Micaela Ramazzotti), ballerina costretta a insegnare danza a signore sovrappeso, e dalla piccola Lucilla, affetta da asma bronchiale. A sconvolgere la vita familiare sarà Mary Ann (Roisin O’Donovan), irlandese e studentessa di storia dell’arte che per un anno farà la ragazza alla pari per la piccola Lucilla.","Rome, nowadays, in a decorous suburb of semi-detached villas lives the Attorre family. Luca, a frustrated freelance journalist, creative conjurer of fake news, struggles to support Susi, a ballerina who is now reduced to teaching ballet to overweight women, and Lucilla, a quiet and imaginative six year old who suffers from severe asthma. Pierpaolo, the 17 year old son of Luca from a previous relationship, stealthy supports them economically. He lives in a liberty villa, with his well-to-do mother and under the aegis of his grandfather, a powerful man of the law. As au pair for the care of Lucilla for one year, Mary Ann, an Irish catholic student of Arts, breaks into the family like a sparkle."],"uses":{"params":["slug"]}}]}
