{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Promises","Quando arriva, il grande amore travolge tutto quello che incontra. Alexander è un uomo con un’infanzia difficile alle spalle, finalmente felice con sua moglie e la loro bambina. Laura è una gallerista d’arte in procinto di sposarsi. Quando si incontrano a una festa, capiscono al primo sguardo che non avranno scampo. Ma la vita sembra avere altri piani per loro. Tra scelte che non riusciranno a compiere e un destino ripetutamente beffardo, attraverseranno tutta la loro esistenza tormentati da un sentimento che li divora. Perché un amore mai vissuto è un amore che non potrà mai morire. (When it comes, great love overwhelms everything it encounters. Alexander is a man with a difficult childhood behind him, finally happy with his wife and their child. Laura is an art dealer about to get married. When they meet at a party, they realise at first sight that they will not have a chance. But life seems to have other plans for them. Between choices they will not be able to make and a fate that is repeatedly mocking, they will go through their entire existence tormented by a feeling that devours them. Because a love that has never lived is a love that can never die.)",[4,5],"grandparenthood","stages of life",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"character":33,"synopsis":46},"IT2021_053","Film","it2021-053-promises",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-11-18",2021,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=C_kQyl4w_DM","https://www.imdb.com/title/tt10042788/mediaviewer/rm1945239041/?ref_=tt_ov_i",[24,25],"Romance","Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":32},"Amanda Sthers","amanda-sthers",1978,"Female identifying","France",[34],{"id":35,"age":36,"gender":37,"sexuality":38,"origin":39,"class":40,"profession":38,"ability":38,"assistedMobility":38,"person":41,"role":45},"IT2021_053_01","3: Third Age (60-75)","Male identifying","Unknown","White Western European","Middle class",{"id":42,"slug":43,"name":42,"birthYear":44,"gender":37,"nationality":32},"Jean Reno","jean-reno",1948,"Leading actor",{"native":47,"english":48},"Quando arriva, il grande amore travolge tutto quello che incontra. Alexander è un uomo con un’infanzia difficile alle spalle, finalmente felice con sua moglie e la loro bambina. Laura è una gallerista d’arte in procinto di sposarsi. Quando si incontrano a una festa, capiscono al primo sguardo che non avranno scampo. Ma la vita sembra avere altri piani per loro. Tra scelte che non riusciranno a compiere e un destino ripetutamente beffardo, attraverseranno tutta la loro esistenza tormentati da un sentimento che li divora. Perché un amore mai vissuto è un amore che non potrà mai morire.","When it comes, great love overwhelms everything it encounters. Alexander is a man with a difficult childhood behind him, finally happy with his wife and their child. Laura is an art dealer about to get married. When they meet at a party, they realise at first sight that they will not have a chance. But life seems to have other plans for them. Between choices they will not be able to make and a fate that is repeatedly mocking, they will go through their entire existence tormented by a feeling that devours them. Because a love that has never lived is a love that can never die."],"uses":{"params":["slug"]}}]}
