{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"La Vraie Famille (The Family)","Anna, 34 ans, vit avec son mari, ses deux petits garçons et Simon, un enfant placé chez eux par l’Assistance Sociale depuis l’âge de 18 mois, qui a désormais 6 ans. Un jour, le père biologique de Simon exprime le désir de récupérer la garde de son fils. C’est un déchirement, mais Anna sait qu’elle doit aider Simon à réintégrer sa vraie famille… (Anna happily lives with her husband, their two boys, and Simon, 6 years-old, who was placed with her by the Social Care services when he was only 18 months. When Simon’s father decides that he is ready to take his son back with him, the family’s balance is at stake. Anna is torn apart: how could she possibly let go a of child who has always called her ‘Mom’?)",[4,5],"state institutions","high rank employment",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2022_032","fr2022-032-la-vraie-famille",{"native":11,"english":12},"La Vraie Famille","The Family",{"type":14,"date":15,"year":16},"Unknown","2022-02-16",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Fabien Gorgeart","fabien-gorgeart",1976,0,"Male identifying","France",[27],"Drama",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/166/184/243878/format_page/la-vraie-famille.jpg","https://www.youtube.com/watch?v=o-ujrVtPLeQ",{"native":32,"english":33},"Anna, 34 ans, vit avec son mari, ses deux petits garçons et Simon, un enfant placé chez eux par l’Assistance Sociale depuis l’âge de 18 mois, qui a désormais 6 ans. Un jour, le père biologique de Simon exprime le désir de récupérer la garde de son fils. C’est un déchirement, mais Anna sait qu’elle doit aider Simon à réintégrer sa vraie famille…","Anna happily lives with her husband, their two boys, and Simon, 6 years-old, who was placed with her by the Social Care services when he was only 18 months. When Simon’s father decides that he is ready to take his son back with him, the family’s balance is at stake. Anna is torn apart: how could she possibly let go a of child who has always called her ‘Mom’?",[35],{"country":25,"share":36},"Majority coproducer",[],[39,46],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":23,"gender":44,"nationality":25},"Dominique Blanc","dominique-blanc",1956,"Female identifying","Minor actor/Cameo",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
