{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Geister der Weihnacht","Ebenezer Scrooge kann seine Mitmenschen nicht ausstehen und Weihnachten noch viel weniger. Da besucht ihn am Vorabend von Weihnachten der Geist seines verstorbenen Geschäftspartners Jacob Marley. Sollte der eigenbrötlerische Geizhals sein abstoßendes Verhalten nicht ändern, ermahnt ihn dieser, wird er Besuch von drei weiteren Geistern erhalten: Der Geist der vergangenen Weihnacht wird Scrooge an die Weihnachtsfeste seiner Kindheit erinnern, die teilweise traurig, aber auch wunderbar waren. Der zweite Geist, der der gegenwärtigen Weihnacht, wird ihm zeigen, wie sein ausgebeuteter Angestellter Bob und dessen kranker Sohn Timi leben. Und der Geist der zukünftigen Weihnacht wird ihm schließlich sein Schicksal vor Augen halten, wenn er sich nicht rechtzeitig ändert… (Stop-motion adaptation of Charles Dickens' \"Christmas Carol\". Ebenezer Scrooge is a misanthrope and miser, he never does anything good and hates Christmas. One Christmas eve however, an unusual visitor turns up on his doorstep: The ghost of his former business partner tells him to become a better person. That same night, three other spirits pay Scrooge a visit: The first spirit, the Ghost of Christmas Past, takes him back to Christmas scenes of his boyhood. The second spirit, the Ghost of Christmas Present, gives Scrooge a glimpse into the life of his exploited employee Bob, who has a sick son. Lastly, the third spirit, the Ghost of Christmas Yet to Come, shows Scrooge a Christmas Day in the future. It finally becomes clear to Scrooge that he will have a miserable life unless he changes his ways.)",[4,5],"festivities","voice mismatch",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2018_111","de2018-111-geister-der-weihnacht",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2018-12-01",2018,"Animation",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Julian Köberer","julian-koberer",1985,0,"Male identifying","Germany",[26,27],"Children's Film","Fantasy",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt9505874/mediaviewer/rm3044715009/?ref_=tt_ov_i","https://www.youtube.com/watch?v=kptCWnEtrWw&ab_channel=LEONINEStudios",{"native":32,"english":33},"Ebenezer Scrooge kann seine Mitmenschen nicht ausstehen und Weihnachten noch viel weniger. Da besucht ihn am Vorabend von Weihnachten der Geist seines verstorbenen Geschäftspartners Jacob Marley. Sollte der eigenbrötlerische Geizhals sein abstoßendes Verhalten nicht ändern, ermahnt ihn dieser, wird er Besuch von drei weiteren Geistern erhalten: Der Geist der vergangenen Weihnacht wird Scrooge an die Weihnachtsfeste seiner Kindheit erinnern, die teilweise traurig, aber auch wunderbar waren. Der zweite Geist, der der gegenwärtigen Weihnacht, wird ihm zeigen, wie sein ausgebeuteter Angestellter Bob und dessen kranker Sohn Timi leben. Und der Geist der zukünftigen Weihnacht wird ihm schließlich sein Schicksal vor Augen halten, wenn er sich nicht rechtzeitig ändert…","Stop-motion adaptation of Charles Dickens' \"Christmas Carol\". Ebenezer Scrooge is a misanthrope and miser, he never does anything good and hates Christmas. One Christmas eve however, an unusual visitor turns up on his doorstep: The ghost of his former business partner tells him to become a better person. That same night, three other spirits pay Scrooge a visit: The first spirit, the Ghost of Christmas Past, takes him back to Christmas scenes of his boyhood. The second spirit, the Ghost of Christmas Present, gives Scrooge a glimpse into the life of his exploited employee Bob, who has a sick son. Lastly, the third spirit, the Ghost of Christmas Yet to Come, shows Scrooge a Christmas Day in the future. It finally becomes clear to Scrooge that he will have a miserable life unless he changes his ways.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,42],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":43,"role":48},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":47,"nationality":24},"Martina Gedeck","martina-gedeck",1961,"Female identifying","Voice actor"],"uses":{"params":["slug"]}}]}
