{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Gata Oricând!: partea întâi - Eroii de la podul Jiului","În dimineața zilei de 14 octombrie 1916, când un tânăr cercetaș descoperă că temuta armată germană a ajuns nestingherită aproape de Târgu-Jiu, îl anunță în grabă pe comisarul orașului Ioan Popilian și, împreună cu câțiva polițiști și cercetași, ajutați de câțiva civili rămași în orașul deja evacuat, luptă la Podul Jiului pentru a opri ocuparea orașului de inamic până la sosirea armatei române. Ocuparea podului ar fi dus la ocuparea gării, lucru ce ar fi permis armatei germane să oprească retragerea armatei române. Un film după o întâmplare reală. (In the morning of October 14, 1916, when a young scout discovered that the dreaded German army had arrived unhindered near Târgu-Jiu, Romania, he hurriedly notified the city commissioner Ioan Popilian and together with some policemen and scouts, helped by some civilians remaining in the city, try to stop the occupation of the city by the enemy at the Jiu Bridge until the arrival of the Romanian army. A movie based on a true story.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":25,"synopsis":35},"RO2022_012","Film","ro2022-012-gata-oricand-partea-intai-eroii-de-la-podul-jiului",{"native":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-12-02",2022,[15],{"country":16,"share":17},"Romania","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=ZMEIJ4jZQ_I","https://www.cinemagia.ro/filme/gata-oricand-eroii-de-la-podul-jiului-3243775/postere/4703333/#gallery",[22,23,24],"Historical film (Heritage Film)","War Film","Drama",[26,30],{"id":27,"slug":28,"name":27,"gender":29,"nationality":16},"Barbu Silviu Tripăduș","barbu-silviu-tripadus","Male identifying",{"id":31,"slug":32,"name":31,"birthYear":33,"gender":29,"nationality":34},"Sergiu Prodan","sergiu-prodan",1963,"Moldova (the Republic of)",{"native":36,"english":37},"În dimineața zilei de 14 octombrie 1916, când un tânăr cercetaș descoperă că temuta armată germană a ajuns nestingherită aproape de Târgu-Jiu, îl anunță în grabă pe comisarul orașului Ioan Popilian și, împreună cu câțiva polițiști și cercetași, ajutați de câțiva civili rămași în orașul deja evacuat, luptă la Podul Jiului pentru a opri ocuparea orașului de inamic până la sosirea armatei române. Ocuparea podului ar fi dus la ocuparea gării, lucru ce ar fi permis armatei germane să oprească retragerea armatei române. Un film după o întâmplare reală.","In the morning of October 14, 1916, when a young scout discovered that the dreaded German army had arrived unhindered near Târgu-Jiu, Romania, he hurriedly notified the city commissioner Ioan Popilian and together with some policemen and scouts, helped by some civilians remaining in the city, try to stop the occupation of the city by the enemy at the Jiu Bridge until the arrival of the Romanian army. A movie based on a true story."],"uses":{"params":["slug"]}}]}
