{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Dragon Rider","Drachen und andere Fabelwesen sind beinahe ausgestorben, nur an wenigen Orten auf der Erde finden die Kreaturen noch Zuflucht. Genau so ein Ort ist der Dschungel, in dem sich der junge Silberdrache Lung (gesprochen von Julien Bam) verstecken muss, weil ihn die ältere Generation nicht für einen richtigen Drachen hält. Als der Zufluchtsort in Gefahr gerät, macht sich Lung gemeinsam mit dem Koboldmädchen Schwefelfell (Dagi Bee) auf die Suche nach dem sagenumwobenen Saum des Himmels, wo angeblich die letzten überlebenden Drachen hausen sollen. Unterwegs treffen die beiden auf den Waisenjungen Ben (Mike Singer), der sich als Drachenreiter ausgibt. Lung und Ben verstehen sich auf Anhieb, was Schwefelfell gar nicht passt. Sie versucht, den Jungen loszuwerden. Als sie bemerken, dass ihnen das drachenfressende Monster Nesselbrand (Rick Kavanian) auf den Fersen ist, muss das außergewöhnliche Trio aber lernen, zusammen statt gegeneinander zu arbeiten... (A young silver dragon teams up with a mountain spirit and an orphaned boy on a journey through the Himalayas in search for the Rim of Heaven.)",[4,5,6,7],"non-human companionship","voice mismatch","supernatural entity","natural",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":30,"synopsis":37},"DE2020_067","Film","de2020-067-dragon-rider",{"native":1,"english":1},"Animation",{"type":15,"date":16,"year":17},"Theatrical release","2020-10-15",2020,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.imdb.com/video/vi3910450713/?playlistId=tt7080422&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt7080422/mediaviewer/rm2761339649/?ref_=tt_ov_i",[26,27,28,29],"Comedy","Adventure","Unknown","Fantasy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":36},"Tomer Eshed","tomer-eshed",1977,"Male identifying","Iceland",{"native":38,"english":39},"Drachen und andere Fabelwesen sind beinahe ausgestorben, nur an wenigen Orten auf der Erde finden die Kreaturen noch Zuflucht. Genau so ein Ort ist der Dschungel, in dem sich der junge Silberdrache Lung (gesprochen von Julien Bam) verstecken muss, weil ihn die ältere Generation nicht für einen richtigen Drachen hält. Als der Zufluchtsort in Gefahr gerät, macht sich Lung gemeinsam mit dem Koboldmädchen Schwefelfell (Dagi Bee) auf die Suche nach dem sagenumwobenen Saum des Himmels, wo angeblich die letzten überlebenden Drachen hausen sollen. Unterwegs treffen die beiden auf den Waisenjungen Ben (Mike Singer), der sich als Drachenreiter ausgibt. Lung und Ben verstehen sich auf Anhieb, was Schwefelfell gar nicht passt. Sie versucht, den Jungen loszuwerden. Als sie bemerken, dass ihnen das drachenfressende Monster Nesselbrand (Rick Kavanian) auf den Fersen ist, muss das außergewöhnliche Trio aber lernen, zusammen statt gegeneinander zu arbeiten...","A young silver dragon teams up with a mountain spirit and an orphaned boy on a journey through the Himalayas in search for the Rim of Heaven."],"uses":{"params":["slug"]}}]}
