{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"¿Puedes oírme? (Can you hear me?)","Una propuesta que nos invita a dar una vuelta por todo el planeta de la mano de Jaume Plensa para descubrir cómo el arte puede transformar nuestra manera de ver, vivir y estar en el mundo (Can You Hear Me? is an in-depth exploration of the work and personality of the sculptor Jaume Plensa. Together with Plensa we visit some of his most representative pieces, sited in public spaces in Spain, France, Sweden, the US, Canada and Japan, on a series of trips that also take in the ideas that nurture his works. We also witness the genesis and construction of a major project for the lobby of a New York skyscraper, the preparations for a retrospective of his work at the MACBA in Barcelona, the inauguration of a major open-air exhibition in Stock- holm, and the siting of large sculptures in Madrid, the island of Porqueroles and, once again, New York. Making the most of the access and intimacy provided by one of the most import artists active on today's art scene, this documentary deals with the mechanisms leading to artistic creation, the questions that arise from our engagement with it, and how art, that thing which has no use, can transform our ways of seeing and being in the world, if only for an instant.)",[4,5,6],"self-employment","artistic creation","natural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":33},"ES2020_036","Film","es2020-036-puedes-oirme",{"native":12,"english":13},"¿Puedes oírme?","Can you hear me?","Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2020-02-10",2020,[20],{"country":21,"share":22},"Spain","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.filmaffinity.com/es/evideos.php?movie_id=571774","https://www.imdb.com/title/tt12308308/mediaviewer/rm164673025/?ref_=tt_ov_i",[27],"Documentary – Participatory mode",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":21},"Pedro Ballesteros","pedro-ballesteros","Male identifying",{"native":34,"english":35},"Una propuesta que nos invita a dar una vuelta por todo el planeta de la mano de Jaume Plensa para descubrir cómo el arte puede transformar nuestra manera de ver, vivir y estar en el mundo","Can You Hear Me? is an in-depth exploration of the work and personality of the sculptor Jaume Plensa. Together with Plensa we visit some of his most representative pieces, sited in public spaces in Spain, France, Sweden, the US, Canada and Japan, on a series of trips that also take in the ideas that nurture his works. We also witness the genesis and construction of a major project for the lobby of a New York skyscraper, the preparations for a retrospective of his work at the MACBA in Barcelona, the inauguration of a major open-air exhibition in Stock- holm, and the siting of large sculptures in Madrid, the island of Porqueroles and, once again, New York. Making the most of the access and intimacy provided by one of the most import artists active on today's art scene, this documentary deals with the mechanisms leading to artistic creation, the questions that arise from our engagement with it, and how art, that thing which has no use, can transform our ways of seeing and being in the world, if only for an instant."],"uses":{"params":["slug"]}}]}
