{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":20,"genre":23,"tags":26,"director":29,"synopsis":35},"FR2019_051","Film","fr2019-051-mon-bebe",{"native":6,"english":7},"Mon bébé","Sweetheart","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-03-13",2019,[14,17],{"country":15,"share":16},"France","Majority coproducer",{"country":18,"share":19},"Belgium","Minority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=0U9s9RsFR9k","https://medias.unifrance.org/medias/83/24/202835/format_page/mon-bebe.jpg",[24,25],"Comedy","Drama",[27,28],"high rank employment","education",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":15},"Lisa Azuelos","lisa-azuelos",1965,"Female identifying",{"native":36,"english":37},"Héloïse est mère de trois enfants. Jade, sa «petite dernière», vient d’avoir dix-huit ans et va bientôt quitter le nid pour continuer ses études au Canada. Au fur et à mesure que le couperet du baccalauréat et du départ de Jade se rapproche, et dans le stress que cela représente, Héloïse se remémore leurs souvenirs partagés, ceux d’une tendre et fusionnelle relation mère-fille, et anticipe ce départ en jouant les apprenties cinéastes avec son IPhone, de peur que certains souvenirs ne lui échappent... Elle veut tellement profiter de ces derniers moments ensemble, qu’elle en oublierait presque de vivre le présent, dans la joie et la complicité qu’elle a toujours su créer avec sa fille, «son bébé».","Heloise’s youngest daughter, Jade, is leaving the nest. As Jade’s high school graduation approaches, Heloise is thrown into existential crisis. How could her baby, her “Sweetheart”, already be so old? Tender memories of Jade’s childhood clash with the young woman she sees before her. Desperate to document every detail before Jade goes to university, Heloise disappears behind her iPhone. She is so consumed by recording videos she almost forgets to live in the here and now, and enjoy the intimacy of their special mother-daughter bond."],"uses":{"params":["slug"]}}]}
