{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":23,"director":26,"character":32,"synopsis":47},"IT2019_010","Film","it2019-010-non-ci-resta-che-il-crimine",{"native":6,"english":7},"Non ci resta che il crimine","All You Need Is Crime","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-10-01",2019,{"country":14,"share":15},"Italy","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=r0pNcnBXgIE","https://www.imdb.com/title/tt7475206/mediaviewer/rm3777523968/?ref_=tt_ov_i",[20,21,22],"Comedy","Fantasy","Crime",[24,25],"crime","in-laws",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":14},"Massimiliano Bruno","massimiliano-bruno",1970,"Male identifying",[33],{"id":34,"age":35,"gender":31,"sexuality":36,"origin":37,"class":38,"profession":39,"ability":40,"assistedMobility":41,"person":42,"role":46},"IT2019_010_01","2: Late Middle Age (55-60)","Unknown","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":43,"slug":44,"name":43,"birthYear":45,"gender":31,"nationality":14},"Marco Giallini","marco-giallini",1963,"Leading actor",{"native":48,"english":49},"Il film parte a Roma nel 2018, dove tre amici di lungo corso, con scarsi mezzi ma un indomabile talento creativo, decidono di organizzare un \"Tour Criminale\" di Roma alla scoperta dei luoghi che furono teatro delle gesta della Banda della Magliana. L’idea, ne sono convinti, sarà una miniera di soldi. Ma per un imprevedibile scherzo del destino, vengono catapultati negli anni ’80 nei giorni dei gloriosi Mondiali di Spagna e si ritrovano faccia a faccia con alcuni membri della Banda che all’epoca gestiva le scommesse clandestine sul calcio. Per non parlare dell’incontro con una vulcanica e dirompente ballerina che rischia di scombinare ancora di più le carte. Ma per i tre amici potrebbe rivelarsi una ghiotta occasione di riscatto…","To make ends meet, three old friends think up a \"vintage criminal tour\" in order to check out the crime scenes of the ruthless Magliana Gang during the 80s. The idea, they are convinced, will be a gold mine. But, due to an unpredictable trick of fate, they are suddenly thrown back into the 80s and find themselves face-to-face with the real members of the gang and a volcanic and disruptive sexy dancer who threatens to mess things up even further. Their knowledge of the future will help the three fellows trick the criminals and get back to 2018. Nevertheless, their trip back in time might just be the perfect opportunity for redemption."],"uses":{"params":["slug"]}}]}
