{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Reggae Boyz","Die jamaikanische Fußballnationalmannschaft nennt sich selbst „The Reggae Boyz“ und das mit gutem Grund, denn die Auswahlmannschaft der Jamaica Football Federation hat jede Menge Musik im Blut. Fußball und Musik, das gehört in Jamaika einfach zusammen und verleiht vielen Bewohnern Kraft und Lebensfreude, denn auch schon Bob Marley pries die spirtuelle Kraft des „schönen Spiels“ - ein schönes Spiel in einem Land, das eine der höchsten Mordraten der Welt hat. Überwiegend Freude und ein ungewohnter Frieden herrschten jedoch im gesamten Inselstaat, als die „Reggae Boyz“ mit ihrem Trainer Winnie Schäfer 2014 die Fußball-Karibikmeisterschaft gewannen und 2015 dann sogar als erste karibische Mannschaft das Finale des CONCACAF Golden Cup erreichten, der kontinentalen Meisterschaft Nordamerikas. Diesem Siegeszug, dem Weg der Mannschaft durch die WM-Qualifikation und außerdem auch der Reggae-Band NOMADDZ widmet sich Till Schauder in seinem Dokumentarfilm. (Plagued with poverty and violence, Jamaica tries to inspire its populace by qualifying their national team, the 'Reggae Boyz', for the World Cup. When their efforts start to fall short, Winnie Schäfer, a colorful German coach, teams up with reggae musicians to unite Jamaica beyond the soccer pitch.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":24,"synopsis":27,"production":30,"characters":34,"roles":35,"tags":3},"Film","DE2018_049","de2018-049-reggae-boyz",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2018-05-03",2018,"Documentary",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Till Schauder","till-schauder",1971,0,"Male identifying","United States of America (the)",[23],"Documentary – Observational mode",{"posterUrl":25,"trailerUrl":26},"https://www.imdb.com/title/tt9168136/mediaviewer/rm240542720/?ref_=tt_ov_i","https://www.youtube.com/watch?v=EjsuN7-ltg4&ab_channel=realfictionfilme",{"native":28,"english":29},"Die jamaikanische Fußballnationalmannschaft nennt sich selbst „The Reggae Boyz“ und das mit gutem Grund, denn die Auswahlmannschaft der Jamaica Football Federation hat jede Menge Musik im Blut. Fußball und Musik, das gehört in Jamaika einfach zusammen und verleiht vielen Bewohnern Kraft und Lebensfreude, denn auch schon Bob Marley pries die spirtuelle Kraft des „schönen Spiels“ - ein schönes Spiel in einem Land, das eine der höchsten Mordraten der Welt hat. Überwiegend Freude und ein ungewohnter Frieden herrschten jedoch im gesamten Inselstaat, als die „Reggae Boyz“ mit ihrem Trainer Winnie Schäfer 2014 die Fußball-Karibikmeisterschaft gewannen und 2015 dann sogar als erste karibische Mannschaft das Finale des CONCACAF Golden Cup erreichten, der kontinentalen Meisterschaft Nordamerikas. Diesem Siegeszug, dem Weg der Mannschaft durch die WM-Qualifikation und außerdem auch der Reggae-Band NOMADDZ widmet sich Till Schauder in seinem Dokumentarfilm.","Plagued with poverty and violence, Jamaica tries to inspire its populace by qualifying their national team, the 'Reggae Boyz', for the World Cup. When their efforts start to fall short, Winnie Schäfer, a colorful German coach, teams up with reggae musicians to unite Jamaica beyond the soccer pitch.",[31],{"country":32,"share":33},"Germany","Majority coproducer",[],[36,43,49,52],{"person":37,"role":42},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":19,"gender":20,"nationality":41},"Bunny Wailer","bunny-wailer",1947,"Jamaica","Documentary subject",{"person":44,"role":42},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":19,"gender":48,"nationality":41},"Portia Simpson Miller","portia-simpson-miller",1945,"Female identifying",{"person":50,"role":51},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":53,"role":42},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":19,"gender":20,"nationality":32},"Winfried Schäfer","winfried-schafer",1950],"uses":{"params":["slug"]}}]}
