{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Présidents (Presidents)","Nicolas, un ancien Président de la République, supporte mal l’arrêt de sa vie politique. Les circonstances lui permettent d’espérer un retour sur le devant de la scène. Mais il lui faut un allié. Nicolas va donc partir en Corrèze, pour convaincre François, un autre ancien Président (qui, lui, coule une retraite heureuse à la campagne) de faire équipe avec lui. François se pique au jeu, tandis que Nicolas découvre que le bonheur n’est peut-être pas là où il croyait… Et leurs compagnes respectives, elles, vont bientôt se mettre de la partie. (Nicolas, a retired President, wants to convince François - an other retired President and former worst opponent - that they can run again together for President(s).)",[4,5,6],"retirement","rural","celebrity",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"FR2021_027","Film","fr2021-027-presidents",{"native":12,"english":13},"Présidents","Presidents","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2021-06-30",2021,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=LCPlIx25u5U","https://medias.unifrance.org/medias/91/148/234587/format_page/presidents.jpg",[27],"Comedy",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Anne Fontaine","anne-fontaine",1959,"Female identifying",{"native":35,"english":36},"Nicolas, un ancien Président de la République, supporte mal l’arrêt de sa vie politique. Les circonstances lui permettent d’espérer un retour sur le devant de la scène. Mais il lui faut un allié. Nicolas va donc partir en Corrèze, pour convaincre François, un autre ancien Président (qui, lui, coule une retraite heureuse à la campagne) de faire équipe avec lui. François se pique au jeu, tandis que Nicolas découvre que le bonheur n’est peut-être pas là où il croyait… Et leurs compagnes respectives, elles, vont bientôt se mettre de la partie.","Nicolas, a retired President, wants to convince François - an other retired President and former worst opponent - that they can run again together for President(s)."],"uses":{"params":["slug"]}}]}
