{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Delta","Il Delta del Po è il teatro dello scontro tra bracconieri e pescatori. Osso (Luigi Lo Cascio) vuole difendere il fiume dalla pesca indiscriminata della famiglia Florian, in fuga dal Danubio. Insieme ai Florian c’è Elia (Alessandro Borghi), che in quelle terre ci è nato. Travolti dalla violenza cieca e dalla sete di vendetta, i due si affronteranno tra le nebbie del Delta scoprendo la propria vera natura in un duello che non prevede eroi. (A clash between fishermen and poachers is surging on the Po river Delta. A local group of volunteers lead by Osso wants to save the river from overfishing and defend it from the Florians, a family on the run from the Danube region. They have with them Elia, who once was part of the local community and now is on the opposite side of the conflict. Overtaken by blind violence and thirst for vengeance, Elia and Osso will confront each other in the Delta fogs, discovering their real nature in a fight that has no heroes.)",[4,5],"organized crime","ecology",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"character":33,"synopsis":48},"IT2023_041","Film","it2023-041-delta",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2023-03-22",2023,[17],{"country":18,"share":19},"Italy","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=h95GzgWUZpU","https://www.imdb.com/title/tt14055526/mediaviewer/rm1741634561/?ref_=tt_ov_i",[24,25,26],"Crime","Thriller","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Michele Vannucci","michele-vannucci",1987,"Male identifying",[34],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"IT2023_041_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":18},"Luigi Lo Cascio","luigi-lo-cascio",1967,"Leading actor",{"native":49,"english":50},"Il Delta del Po è il teatro dello scontro tra bracconieri e pescatori. Osso (Luigi Lo Cascio) vuole difendere il fiume dalla pesca indiscriminata della famiglia Florian, in fuga dal Danubio. Insieme ai Florian c’è Elia (Alessandro Borghi), che in quelle terre ci è nato. Travolti dalla violenza cieca e dalla sete di vendetta, i due si affronteranno tra le nebbie del Delta scoprendo la propria vera natura in un duello che non prevede eroi.","A clash between fishermen and poachers is surging on the Po river Delta. A local group of volunteers lead by Osso wants to save the river from overfishing and defend it from the Florians, a family on the run from the Danube region. They have with them Elia, who once was part of the local community and now is on the opposite side of the conflict. Overtaken by blind violence and thirst for vengeance, Elia and Osso will confront each other in the Delta fogs, discovering their real nature in a fight that has no heroes."],"uses":{"params":["slug"]}}]}
