{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"L'Extraordinaire Voyage du fakir (The Extraordinary Journey of the Fakir)","Aja, un jeune arnaqueur de Mumbai, entame, à la mort de sa mère, un extraordinaire voyage sur les traces du père qu’il n’a jamais connu. Il rencontre l’amour à Paris dans un magasin de meubles suédois, le danger en compagnie de migrants somaliens en Angleterre, la célébrité sur une piste de danse à Rome, l’aventure dans une montgolfière au-dessus de la Méditerranée, et comprend finalement ce qu’est la vraie richesse et qui il souhaite devenir. (Aja, a clever young street magician from Mumbai, sets out on an extraordinary journey when his mother passes away, to nd the father he never knew. He discovers love in a Swedish furniture store in Paris, mortal danger with Somali migrants in England, fame on a dance oor in Rome and adventure in a hot-air balloon over the Mediterranean sea. In the end, he realizes life’s true treasures - and who he really wants to be.)",[4,5],"low rank employment","urban",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":48,"roles":49,"tags":3},"Film","FR2018_095","fr2018-095-l-extraordinaire-voyage-du-fakir",{"native":11,"english":12},"L'Extraordinaire Voyage du fakir","The Extraordinary Journey of the Fakir",{"type":14,"date":15,"year":16},"Unknown","2018-05-30",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Ken Scott","ken-scott",1970,0,"Male identifying","Canada",[27,28],"Comedy","Drama",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/121/236/191609/format_page/the-extraordinary-journey-of-the-fakir.jpg","https://www.youtube.com/watch?v=eoI8GJV2Nmo&t=10s",{"native":33,"english":34},"Aja, un jeune arnaqueur de Mumbai, entame, à la mort de sa mère, un extraordinaire voyage sur les traces du père qu’il n’a jamais connu. Il rencontre l’amour à Paris dans un magasin de meubles suédois, le danger en compagnie de migrants somaliens en Angleterre, la célébrité sur une piste de danse à Rome, l’aventure dans une montgolfière au-dessus de la Méditerranée, et comprend finalement ce qu’est la vraie richesse et qui il souhaite devenir.","Aja, a clever young street magician from Mumbai, sets out on an extraordinary journey when his mother passes away, to nd the father he never knew. He discovers love in a Swedish furniture store in Paris, mortal danger with Somali migrants in England, fame on a dance oor in Rome and adventure in a hot-air balloon over the Mediterranean sea. In the end, he realizes life’s true treasures - and who he really wants to be.",[36,39,42,44,46],{"country":37,"share":38},"France","Majority coproducer",{"country":40,"share":41},"Belgium","Minority coproducer",{"country":43,"share":41},"India",{"country":45,"share":41},"United States of America (the)",{"country":47,"share":41},"Singapore",[],[50,56],{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":24,"nationality":37},"Gérard Jugnot","gerard-jugnot",1951,"Minor actor/Cameo",{"person":57,"role":58},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
