{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Tristesse","Juan Bravo, a sus 60 años, hace una reflexión sobre lo que ha sido su vida, sus desengaños y sus escasos logros. Se siente un intelectual apartado por la sociedad y trata de vivir en su mundo artificial, a la vez que recuerda los momentos que marcaron realmente su existencia. (2020, City of Oviedo (Oviedo, Principality of Asturias; north to Spain). Juan Bravo is a filmmaker in his 60. After a carrier full of ups and downs specially after the flop of his last movie (a controversial and violent version of Jesuchrist), he lives in semi-retirement in the capital of Asturias trying to find a reason to keep alive, spending his days lost in his remembers of childhood and his dreams of youth. During a party made by his close friend producer Jacinto to celebrate the success of his last project, this one offers Juan a new chance to come back for directing a further movie for him despite the financial troubles and the production. The offer makes Juan question himself if accept it despite his enemies or retiring definitely. Through his experiences and his memories the capacity of humanity for hatred, Juan Bravo travels the city of Oviedo in search of himself and the same time that he analyzes his own life and the importance to be alive, looking for inspiration. Accompanied by Chopin's piece \"Tristesse\" throughout the film, Juan learns about the need of the artist to create and the inevitable fall on disgrace of the maturity, addressing about about disloyalty, hatred or decadence living in addition bizarre and surrealist situations on his daily life while he has a flirtation with death embodied in the character of a writer. A movie with a city than protagonist as the own Juan Bravo)",[4,5,6,7,8,9,10],"last mission","search for meaning","intragenerational friendship","homosociality","urban","unemployment","artistic creation",{"type":12,"id":13,"slug":14,"title":15,"release":17,"filmType":21,"directors":22,"genre":30,"media":33,"synopsis":36,"production":39,"characters":42,"roles":62,"tags":3},"Film","ES2021_032","es2021-032-tristesse",{"native":1,"english":16},"",{"type":18,"date":19,"year":20},"First festival screening","2021-05-02",2021,"Fiction film",[23],{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Emilio Ruiz Barrachina","emilio-ruiz-barrachina",1963,0,"Male identifying","Spain",[31,32],"Drama","Metacinema",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt13832426/mediaviewer/rm732610817/?ref_=tt_ov_i","https://www.youtube.com/watch?v=k7JM-wh0Chc",{"native":37,"english":38},"Juan Bravo, a sus 60 años, hace una reflexión sobre lo que ha sido su vida, sus desengaños y sus escasos logros. Se siente un intelectual apartado por la sociedad y trata de vivir en su mundo artificial, a la vez que recuerda los momentos que marcaron realmente su existencia.","2020, City of Oviedo (Oviedo, Principality of Asturias; north to Spain). Juan Bravo is a filmmaker in his 60. After a carrier full of ups and downs specially after the flop of his last movie (a controversial and violent version of Jesuchrist), he lives in semi-retirement in the capital of Asturias trying to find a reason to keep alive, spending his days lost in his remembers of childhood and his dreams of youth. During a party made by his close friend producer Jacinto to celebrate the success of his last project, this one offers Juan a new chance to come back for directing a further movie for him despite the financial troubles and the production. The offer makes Juan question himself if accept it despite his enemies or retiring definitely. Through his experiences and his memories the capacity of humanity for hatred, Juan Bravo travels the city of Oviedo in search of himself and the same time that he analyzes his own life and the importance to be alive, looking for inspiration. Accompanied by Chopin's piece \"Tristesse\" throughout the film, Juan learns about the need of the artist to create and the inevitable fall on disgrace of the maturity, addressing about about disloyalty, hatred or decadence living in addition bizarre and surrealist situations on his daily life while he has a flirtation with death embodied in the character of a writer. A movie with a city than protagonist as the own Juan Bravo",[40],{"country":29,"share":41},"Majority coproducer",[43,56],{"id":44,"film":13,"person":45,"age":49,"gender":28,"sexuality":50,"origin":51,"class":52,"profession":53,"ability":54,"assistedMobility":55},"ES2021_032_01",{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Enrique Simón","enrique-simon",1959,"2: Late Middle Age (55-60)","Unknown","White Western European","Upper Middle class","Unemployed","Able-bodied","No",{"id":57,"film":13,"person":58,"age":49,"gender":28,"sexuality":50,"origin":51,"class":52,"profession":61,"ability":54,"assistedMobility":55},"ES2021_030_02",{"id":59,"slug":60,"name":59,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Miguelo García","miguelo-garcia","Self-employed",[63,66,69],{"person":64,"role":65},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":27,"gender":28,"nationality":29},"Director of the film",{"person":67,"role":68},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Leading actor",{"person":70,"role":71},{"id":59,"slug":60,"name":59,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Supporting actor"],"uses":{"params":["slug"]}}]}
