{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Colectiv (Collective)","„colectiv” oferă în premieră o privire în culisele momentelor-cheie care au avut loc după evenimentul tragic din clubul Colectiv din București. Urmărind jurnaliști, avertizori de integritate, pacienți arși și oficiali din Guvern, filmul dezvăluie fără compromisuri o întreagă rețea a corupției, minciunii și manipulării. (In 2015, a fire at Bucharest’s Colectiv club leaves 27 dead and 180 injured. Soon, more burn victims begin dying in hospitals from wounds that were not life-threatening. Then a doctor blows the whistle to a team of investigative journalists. One revelation leads to another as the journalists start to uncover vast health care fraud. When a new health minister is appointed, he offers unprecedented access to his efforts to reform the corrupt system but also to the obstacles he faces.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":40,"roles":41,"tags":3},"Film","RO2020_002","ro2020-002-colectiv",{"native":9,"english":10},"Colectiv","Collective",{"type":12,"date":13,"year":14},"Unknown","2020-02-28",2020,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Alexander Nanau","alexander-nanau",1979,0,"Male identifying","Romania",[25],"Documentary – Expository mode",{"posterUrl":27,"trailerUrl":28},"https://www.cinemagia.ro/filme/colectiv-2748359/postere/3724897/#gallery","https://www.cinemagia.ro/trailer/colectiv-22295/",{"native":30,"english":31},"„colectiv” oferă în premieră o privire în culisele momentelor-cheie care au avut loc după evenimentul tragic din clubul Colectiv din București. Urmărind jurnaliști, avertizori de integritate, pacienți arși și oficiali din Guvern, filmul dezvăluie fără compromisuri o întreagă rețea a corupției, minciunii și manipulării.","In 2015, a fire at Bucharest’s Colectiv club leaves 27 dead and 180 injured. Soon, more burn victims begin dying in hospitals from wounds that were not life-threatening. Then a doctor blows the whistle to a team of investigative journalists. One revelation leads to another as the journalists start to uncover vast health care fraud. When a new health minister is appointed, he offers unprecedented access to his efforts to reform the corrupt system but also to the obstacles he faces.",[33,35,38],{"country":23,"share":34},"Majority coproducer",{"country":36,"share":37},"Luxembourg","Minority coproducer",{"country":39,"share":37},"Germany",[],[42,45],{"person":43,"role":44},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":46,"role":50},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":22,"nationality":23},"Cătălin Tolontan","catalin-tolontan",1968,"Documentary subject"],"uses":{"params":["slug"]}}]}
