{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Capt'n Sharky","Käpt’n Sharky (Stimme: Anton Petzold) hält sich für den Schrecken der sieben Weltmeere – ist aber leider der einzige, der so denkt. Die anderen Seefahrer nehmen den Piraten, der klein und rundlich ist, nicht ernst, allen voran der Alte Bill (Axel Prahl) und seine Mannschaft. Eines Tages muss Sharky mal wieder vor seinen Häschern flüchten, als er zwei blinde Passagiere an Bord entdeckt: den zehnjährigen Michi, der dringend Schutz braucht, und die Admiralstochter Bonnie (Jule Hermann), die dem verhassten Internat zu entgehen versucht. Sharky würde Michi und Bonnie am liebsten ganz schnell wieder loswerden, weil ihm seine Crew genug ist, die aus dem pflichtbewussten Matrosen Ratte, dem frechen Affen Fips und dem Papagei Coco besteht. Andererseits braucht er für seine aktuelle Mission dringend einen Kompass. Bonnie hat diesen Gegenstand im Gepäck… (Fearless and full of laughter. Captain Sharky and his lively crew are off to exciting and frightening adventures where they learn that there is more than being the most fearsome pirate - being a good friend.)",[4],"voice mismatch",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":27,"media":31,"synopsis":34,"production":37,"characters":40,"roles":41,"tags":3},"Film","DE2018_075","de2018-075-capt-n-sharky",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Theatrical release","2018-08-30",2018,"Animation",[16,23],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Jan Stoltz","jan-stoltz",1973,0,"Male identifying","Germany",{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":21,"nationality":22},"Hubert Weiland","hubert-weiland",1962,[28,29,30],"Children's Film","Adventure","Fantasy",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt7437638/mediaviewer/rm3224263681/?ref_=tt_ov_i","https://www.youtube.com/watch?v=hBKoiRFfXvU&ab_channel=LEONINEStudios",{"native":35,"english":36},"Käpt’n Sharky (Stimme: Anton Petzold) hält sich für den Schrecken der sieben Weltmeere – ist aber leider der einzige, der so denkt. Die anderen Seefahrer nehmen den Piraten, der klein und rundlich ist, nicht ernst, allen voran der Alte Bill (Axel Prahl) und seine Mannschaft. Eines Tages muss Sharky mal wieder vor seinen Häschern flüchten, als er zwei blinde Passagiere an Bord entdeckt: den zehnjährigen Michi, der dringend Schutz braucht, und die Admiralstochter Bonnie (Jule Hermann), die dem verhassten Internat zu entgehen versucht. Sharky würde Michi und Bonnie am liebsten ganz schnell wieder loswerden, weil ihm seine Crew genug ist, die aus dem pflichtbewussten Matrosen Ratte, dem frechen Affen Fips und dem Papagei Coco besteht. Andererseits braucht er für seine aktuelle Mission dringend einen Kompass. Bonnie hat diesen Gegenstand im Gepäck…","Fearless and full of laughter. Captain Sharky and his lively crew are off to exciting and frightening adventures where they learn that there is more than being the most fearsome pirate - being a good friend.",[38],{"country":22,"share":39},"Majority coproducer",[],[42,48,51],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":20,"gender":21,"nationality":22},"Axel Prahl","axel-prahl",1960,"Voice actor",{"person":49,"role":50},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":52,"role":50},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22}],"uses":{"params":["slug"]}}]}
