{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Amici come prima","Cesare (Christian De Sica) è lo stimato direttore del Relais Colombo, hotel di lusso di Milano. Con l’arrivo di nuovi soci cinesi intenzionati a rivoluzionare tutto, Luciana (Regina Orioli), figlia di Massimo Colombo (Massimo Boldi), storico proprietario dell’hotel, licenzia per primo proprio il direttore. Cesare, rimasto senza lavoro, scopre che Luciana sta cercando per suo padre una badante, ed è disposta a spendere 5000 euro al mese pur di arginare il vivace e arzillo Massimo. La prospettiva di uno stipendio così allettante spinge Cesare a candidarsi. Aiutato dal suo amico Marco (Maurizio Casagrande) si traveste da donna e diventa la seducente Lisa che, travolgendo Massimo al primo incontro, viene assunta. Tra esilaranti imprevisti e situazioni equivoche, nasce un’intesa perfetta. Cesare però non ha il coraggio di svelare la verità alla moglie Carla (Lunetta Savino) e al figlio Matteo (Francesco Bruni), che continuano a crederlo direttore dell’hotel. Per quanto tempo riuscirà a tenere nascosta a tutti la sua doppia identità? (Cesare Proietti is the esteemed manager of the Relais Colombo, a luxury hotel in Milan. When a group of new Chinese business partners want to revolutionize everything, the hotel owner's daughter Luciana, decides to fire Cesare. When Cesare discovers that Luciana is seeking a caregiver to look after her father, he decides to dress up as a charming woman to apply for the job.)",[4,5,6,7],"caregiving","gender discrimination","homosociality","superior-employee relationship",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"character":33,"synopsis":56},"IT2018_004","Film","it2018-004-amici-come-prima",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-12-19",2018,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=Gu6s2VXuN3s","https://www.imdb.com/title/tt8515750/mediaviewer/rm3748688128/?ref_=tt_ov_i",[26],"Comedy",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Christian De Sica","christian-de-sica",1951,"Male identifying",[34,46],{"id":35,"age":36,"gender":37,"sexuality":38,"origin":39,"class":40,"profession":41,"ability":42,"assistedMobility":43,"person":44,"role":45},"IT2018_004_02","3: Third Age (60-75)","Genderfluid indentifying","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Leading actor",{"id":47,"age":48,"gender":32,"sexuality":38,"origin":39,"class":49,"profession":50,"ability":51,"assistedMobility":43,"person":52,"role":45},"IT2018_004_01","4: Fourth Age (>75)","Upper Middle class","Self-employed","Unknown",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":32,"nationality":20},"Massimo Boldi","massimo-boldi",1945,{"native":57,"english":58},"Cesare (Christian De Sica) è lo stimato direttore del Relais Colombo, hotel di lusso di Milano. Con l’arrivo di nuovi soci cinesi intenzionati a rivoluzionare tutto, Luciana (Regina Orioli), figlia di Massimo Colombo (Massimo Boldi), storico proprietario dell’hotel, licenzia per primo proprio il direttore. Cesare, rimasto senza lavoro, scopre che Luciana sta cercando per suo padre una badante, ed è disposta a spendere 5000 euro al mese pur di arginare il vivace e arzillo Massimo. La prospettiva di uno stipendio così allettante spinge Cesare a candidarsi. Aiutato dal suo amico Marco (Maurizio Casagrande) si traveste da donna e diventa la seducente Lisa che, travolgendo Massimo al primo incontro, viene assunta. Tra esilaranti imprevisti e situazioni equivoche, nasce un’intesa perfetta. Cesare però non ha il coraggio di svelare la verità alla moglie Carla (Lunetta Savino) e al figlio Matteo (Francesco Bruni), che continuano a crederlo direttore dell’hotel. Per quanto tempo riuscirà a tenere nascosta a tutti la sua doppia identità?","Cesare Proietti is the esteemed manager of the Relais Colombo, a luxury hotel in Milan. When a group of new Chinese business partners want to revolutionize everything, the hotel owner's daughter Luciana, decides to fire Cesare. When Cesare discovers that Luciana is seeking a caregiver to look after her father, he decides to dress up as a charming woman to apply for the job."],"uses":{"params":["slug"]}}]}
