{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Herr Bachmann und seine Klasse (Mr. Bachmann and His Class)","Wo ist ein Mensch zu Hause? In der wechselvollen Geschichte der hessischen Stadt Stadtallendorf haben Fremde sowohl Ausgrenzung als auch Integration erfahren. Heute hilft dort der engagierte und empathische Lehrer Dieter Bachmann seinen Schüler*innen, sich zumindest so zu fühlen als wären sie zu Hause. Die 12- bis 14-jährigen Schüler*innen kommen aus verschiedenen Ländern und sprechen zum Teil noch kein Deutsch. Bevor er demnächst in Pension geht, möchte der Lehrer bei den angehenden Bürger*innen noch die Neugier auf ganz unterschiedliche Beschäftigungsfelder, Themen, Kulturen und Lebensentwürfe wecken. Der fesselnde, einfühlsame Dokumentarfilm vermittelt eine zentrale Erkenntnis: Hätten alle Kinder einen Pädagogen mit derartiger Geduld und großer emotionaler Intelligenz, würden Konflikte mit Worten gelöst und könnte John Lennons „Imagine“ Wirklichkeit werden. Regisseurin Maria Speth und Kameramann Reinhold Vorschneider zeigen, dass Bildung nicht nur wichtig ist, sondern ein spektakulärer Vorgang sein kann – und setzen diesen so wunderbar in Szene, dass der Film selbst fast etwas Heldenhaftes bekommt. (How does one feel at home? In Stadtallendorf, a German city with a complex history of both excluding and integrating foreigners, genial teacher Dieter Bachmann offers his pupils the key to at least feeling as if they are at home.)",[4,5,6,7,8,9],"class solidarity","racial discrimination","mentorship","migration","last mission","search for meaning",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"DE2021_040","Film","de2021-040-herr-bachmann-und-seine-klasse",{"native":15,"english":16},"Herr Bachmann und seine Klasse","Mr. Bachmann and His Class","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2021-09-16",2021,[23],{"country":24,"share":25},"Germany","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.imdb.com/video/vi1186709529/?playlistId=tt14035048&ref_=tt_ov_vi","https://www.imdb.com/title/tt14035048/mediaviewer/rm2162554625/?ref_=tt_ov_i",[30],"Documentary – Observational mode",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Maria Speth","maria-speth",1967,"Female identifying",{"native":38,"english":39},"Wo ist ein Mensch zu Hause? In der wechselvollen Geschichte der hessischen Stadt Stadtallendorf haben Fremde sowohl Ausgrenzung als auch Integration erfahren. Heute hilft dort der engagierte und empathische Lehrer Dieter Bachmann seinen Schüler*innen, sich zumindest so zu fühlen als wären sie zu Hause. Die 12- bis 14-jährigen Schüler*innen kommen aus verschiedenen Ländern und sprechen zum Teil noch kein Deutsch. Bevor er demnächst in Pension geht, möchte der Lehrer bei den angehenden Bürger*innen noch die Neugier auf ganz unterschiedliche Beschäftigungsfelder, Themen, Kulturen und Lebensentwürfe wecken. Der fesselnde, einfühlsame Dokumentarfilm vermittelt eine zentrale Erkenntnis: Hätten alle Kinder einen Pädagogen mit derartiger Geduld und großer emotionaler Intelligenz, würden Konflikte mit Worten gelöst und könnte John Lennons „Imagine“ Wirklichkeit werden. Regisseurin Maria Speth und Kameramann Reinhold Vorschneider zeigen, dass Bildung nicht nur wichtig ist, sondern ein spektakulärer Vorgang sein kann – und setzen diesen so wunderbar in Szene, dass der Film selbst fast etwas Heldenhaftes bekommt.","How does one feel at home? In Stadtallendorf, a German city with a complex history of both excluding and integrating foreigners, genial teacher Dieter Bachmann offers his pupils the key to at least feeling as if they are at home."],"uses":{"params":["slug"]}}]}
