{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Heimsuchung","Das neue Integrationsgesetz ist da! Ab jetzt müssen die Deutschen Flüchtlinge ins eigen Heim aufnehmen. Und so bekommen drei Nachbarn einer kleinstädtischen Reihenhaussiedlung zeitgleich einen Zuweisungsbescheid. Der gewiefte Herr Richter überzeugt seine Reihenhausnachbarinnen – die weltoffene Betti und die Wutbürgerin Frau Rau – und auch den korrupten Leiter des Flüchtlingsheimes, dass es besser wäre, müssten sie nicht den ihnen maschinell zugewiesenen Flüchtling nehmen, sondern den, der am besten zu jedem von ihnen passt. (Three Germans do not want to accept the refugees assigned to them, but only their favourite refugee. But the three refugees are thwarting this plan.)",[4,5],"migration","class conflict",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":26,"synopsis":32},"DE2019_096","Film","de2019-096-heimsuchung",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-10-31",2019,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.dailymotion.com/video/x7x23i9","https://www.imdb.com/title/tt12677666/mediaviewer/rm1561766913/?ref_=tt_ov_i",[24,25],"Comedy","Drama",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":18},"Wolfgang Andrä","wolfgang-andra",1976,"Male identifying",{"native":33,"english":34},"Das neue Integrationsgesetz ist da! Ab jetzt müssen die Deutschen Flüchtlinge ins eigen Heim aufnehmen. Und so bekommen drei Nachbarn einer kleinstädtischen Reihenhaussiedlung zeitgleich einen Zuweisungsbescheid. Der gewiefte Herr Richter überzeugt seine Reihenhausnachbarinnen – die weltoffene Betti und die Wutbürgerin Frau Rau – und auch den korrupten Leiter des Flüchtlingsheimes, dass es besser wäre, müssten sie nicht den ihnen maschinell zugewiesenen Flüchtling nehmen, sondern den, der am besten zu jedem von ihnen passt.","Three Germans do not want to accept the refugees assigned to them, but only their favourite refugee. But the three refugees are thwarting this plan."],"uses":{"params":["slug"]}}]}
