{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Als Hitler das rosa Kaninchen stahl (When Hitler Stole Pink Rabbit)","Im Jahr 1933 gerät das Leben der kleinen Anna Kemper (Riva Krymalowski) völlig aus den Fugen: Denn nach Hitlers Machtergreifung ist ihr Vater Arthur (Oliver Masucci) gezwungen, das Land zu verlassen. Der berühmte Theaterkritiker und erklärte Feind der Nationalsozialisten beschließt, Berlin zu verlassen und in die Schweiz zu flüchten. Seine Frau Dorothea (Carla Juri) sowie Anna und Sohn Max (Marinus Hohmann) kommen nach. Doch es muss alles ganz schnell gehen, Zeit zu packen bleibt kaum: Und so kommt es, dass Anna ausgerechnet ihr rosa Stoffkaninchen zurücklassen muss. Doch auch in der Schweiz haben es die Flüchtlinge nicht leicht, sodass die Kempers schon bald weiterziehen. Über Paris geht es bis nach London, wo die Familie endlich ankommen kann. Während Anna ihr geliebtes Stoffkaninchen schmerzlich vermisst, ist sie dennoch davon überzeugt, dass schon alles irgendwie gut gehen wird, solange ihre Familie zusammenhält. (A Jewish family in Berlin family must flee the Nazis. First, they go to Zürich. From there they go to Paris, and finally to London.)",[4,5],"war","migration",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":32,"synopsis":35,"production":38,"characters":44,"roles":45,"tags":3},"Film","DE2019_121","de2019-121-als-hitler-das-rosa-kaninchen-stahl",{"native":11,"english":12},"Als Hitler das rosa Kaninchen stahl","When Hitler Stole Pink Rabbit",{"type":14,"date":15,"year":16},"Theatrical release","2019-12-25",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Caroline Link","caroline-link",1964,0,"Female identifying","Germany",[27,28,29,30,31],"Biopic","Historical film (Heritage Film)","Drama","War Film","Children's Film",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt9106672/mediaviewer/rm4021144833/?ref_=tt_ov_i","https://www.imdb.com/video/vi1828241177/?playlistId=tt9106672&ref_=tt_ov_vi",{"native":36,"english":37},"Im Jahr 1933 gerät das Leben der kleinen Anna Kemper (Riva Krymalowski) völlig aus den Fugen: Denn nach Hitlers Machtergreifung ist ihr Vater Arthur (Oliver Masucci) gezwungen, das Land zu verlassen. Der berühmte Theaterkritiker und erklärte Feind der Nationalsozialisten beschließt, Berlin zu verlassen und in die Schweiz zu flüchten. Seine Frau Dorothea (Carla Juri) sowie Anna und Sohn Max (Marinus Hohmann) kommen nach. Doch es muss alles ganz schnell gehen, Zeit zu packen bleibt kaum: Und so kommt es, dass Anna ausgerechnet ihr rosa Stoffkaninchen zurücklassen muss. Doch auch in der Schweiz haben es die Flüchtlinge nicht leicht, sodass die Kempers schon bald weiterziehen. Über Paris geht es bis nach London, wo die Familie endlich ankommen kann. Während Anna ihr geliebtes Stoffkaninchen schmerzlich vermisst, ist sie dennoch davon überzeugt, dass schon alles irgendwie gut gehen wird, solange ihre Familie zusammenhält.","A Jewish family in Berlin family must flee the Nazis. First, they go to Zürich. From there they go to Paris, and finally to London.",[39,41],{"country":25,"share":40},"Majority coproducer",{"country":42,"share":43},"Switzerland","Minority coproducer",[],[46,52,55,62,67],{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":42},"Anne Bennent","anne-bennent",1963,"Minor actor/Cameo",{"person":53,"role":54},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":56,"role":61},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":23,"gender":60,"nationality":25},"Justus von Dohnányi","justus-von-dohnanyi",1960,"Male identifying","Supporting actor",{"person":63,"role":51},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":23,"gender":24,"nationality":25},"Marie Goyette","marie-goyette",1959,{"person":68,"role":61},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":23,"gender":24,"nationality":25},"Ursula Werner","ursula-werner",1943],"uses":{"params":["slug"]}}]}
