{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Quand on crie au loup (The Boy Who Cried Wolf)","Victor Bogomil, 12 ans, vit seul avec son grand-père, gardien d’immeuble. Il passe le plus clair de son temps à se faire peur en inventant des histoires invraisemblables : un jour, c’est la police qui est appelée pour des cambrioleurs qui seraient entrés dans la cave par effraction, le lendemain c’est les pompiers pour un début d’incendie qui menacerait tout l’immeuble... Bref, Victor a une imagination très fertile - et son entourage n’en peut plus. Jusqu’au jour où deux braqueurs en cavale - des vrais! - s’introduisent dans l'immeuble. Mais à force de crier au loup plus personne ne le croit, Victor va devoir se débrouiller tout seul. (Victor is 12 and has an overflowing imagination. He lives alone in his grandfather’s lodge, who is the superintendent. Between them, things aren’t easy: it’s been months since they’ve been able to talk to each other. To draw his attention, Victor makes up crazy stories. But by crying wolf, no one believes him anymore… When two robbers on the loose hide in his building, Victor is going to have to face reality.)",[4,5,6,7,8],"grandparenthood","independent home","low rank employment","urban","rescue mission",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":36,"synopsis":52},"FR2019_121","Film","fr2019-121-quand-on-crie-au-loup",{"native":14,"english":15},"Quand on crie au loup","The Boy Who Cried Wolf","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2019-07-03",2019,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.dailymotion.com/video/x7ax864","https://medias.unifrance.org/medias/145/37/206225/format_page/quand-on-crie-au-loup.jpg",[29],"Comedy",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Marilou Berry","marilou-berry",1983,"Female identifying",[37],{"id":38,"age":39,"gender":40,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"FR2019_121_01","3: Third Age (60-75)","Male identifying","Heterosexual","White Western European","Lower Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":40,"nationality":23},"Gérard Jugnot","gerard-jugnot",1951,"Leading actor",{"native":53,"english":54},"Victor Bogomil, 12 ans, vit seul avec son grand-père, gardien d’immeuble. Il passe le plus clair de son temps à se faire peur en inventant des histoires invraisemblables : un jour, c’est la police qui est appelée pour des cambrioleurs qui seraient entrés dans la cave par effraction, le lendemain c’est les pompiers pour un début d’incendie qui menacerait tout l’immeuble... Bref, Victor a une imagination très fertile - et son entourage n’en peut plus. Jusqu’au jour où deux braqueurs en cavale - des vrais! - s’introduisent dans l'immeuble. Mais à force de crier au loup plus personne ne le croit, Victor va devoir se débrouiller tout seul.","Victor is 12 and has an overflowing imagination. He lives alone in his grandfather’s lodge, who is the superintendent. Between them, things aren’t easy: it’s been months since they’ve been able to talk to each other. To draw his attention, Victor makes up crazy stories. But by crying wolf, no one believes him anymore… When two robbers on the loose hide in his building, Victor is going to have to face reality."],"uses":{"params":["slug"]}}]}
