{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Tequila. Sexo, drogas y rock and roll","Documental narrado por Cecilia Roth y con la participación de los supervivientes de la mítica banda de rock Tequila, Ariel Rot, Alejo Stivel y Felipe Lipe. Cuenta la historia del legendario grupo de rock que puso la banda sonora a la liberación de los jóvenes españoles en la transición. Cinco jóvenes que alcanzaron de golpe su sueño de triunfo y a los que la fama y el éxito les destruyó. Pero sus canciones han logrado perdurar en el tiempo como clásicos indestructibles. (\"Tequila. Sexo, Drogas y Rock and Roll\" is a documentary that tells the story of the legendary Spanish rock band who provided the soundtrack for the liberation of young people during The Spanish Transition between the late 70s to the early 80s. Five young people whose turned in the Spanish Rolling Stones whose suddenly pull off their dream of making good music but that they were destroyed by the incredible fame and success they reached. Although their songs have succeeded in lasting over time as indestructible classics for the later generations as well as new legions of fans.)",[4,5,6,7,8,9,10,11],"personal memory","artistic creation","migration","cultural memory","self-employment","substance abuse","celebrity","homosociality",{"id":13,"type":14,"slug":15,"title":16,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"synopsis":38},"ES2022_086","Film","es2022-086-tequila-sexo-drogas-y-rock-and-roll",{"native":1},"Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2022-11-25",2022,[23],{"country":24,"share":25},"Spain","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.filmaffinity.com/es/evideos.php?movie_id=179169","https://www.imdb.com/title/tt21938768/mediaviewer/rm3355968257/?ref_=tt_ov_i",[30,31],"Documentary – Participatory mode","Biopic",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":24},"Álvaro Longoria","alvaro-longoria",1968,"Male identifying",{"native":39,"english":40},"Documental narrado por Cecilia Roth y con la participación de los supervivientes de la mítica banda de rock Tequila, Ariel Rot, Alejo Stivel y Felipe Lipe. Cuenta la historia del legendario grupo de rock que puso la banda sonora a la liberación de los jóvenes españoles en la transición. Cinco jóvenes que alcanzaron de golpe su sueño de triunfo y a los que la fama y el éxito les destruyó. Pero sus canciones han logrado perdurar en el tiempo como clásicos indestructibles.","\"Tequila. Sexo, Drogas y Rock and Roll\" is a documentary that tells the story of the legendary Spanish rock band who provided the soundtrack for the liberation of young people during The Spanish Transition between the late 70s to the early 80s. Five young people whose turned in the Spanish Rolling Stones whose suddenly pull off their dream of making good music but that they were destroyed by the incredible fame and success they reached. Although their songs have succeeded in lasting over time as indestructible classics for the later generations as well as new legions of fans."],"uses":{"params":["slug"]}}]}
