{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Werner Herzog - Radical Dreamer","Thomas von Steinaecker befasst sich in seinem Porträt mit Werner Herzog, einem der wenigen deutschen Regisseure, die auch international Bekanntheit erlangten. Vor allem in Hollywood hat der Filmemacher Kultstatus erreicht, was nicht zuletzt an seinen Filmen liegt, die längst zum kulturellen Gedächtnis gehören. Dass ihm diese Ehre zuteil wird, ist nicht selbstverständlich, spricht er doch bis heute Englisch mit einem harten bayerischem Akzent. Während er in Deutschland auch als umstrittener Filmemacher gilt, ist er in Übersee ein großer Star und genießt ein hohes Ansehen. Anlässlich seines 80. Geburtstages gibt es zum ersten Mal ein umfassendes filmisches Porträt, in dem sich Steinaecker mit den Fragen befasst, was Werner Herzogs Filme so besonders macht und wie der Ausnahmeregisseur selbst mit den Widersprüchen seines Schaffens umgeht? (Documentary presents a comprehensive portrait of an iconic artist of our time.)",[4,5],"artistic creation","cultural memory",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"DE2022_087","Film","de2022-087-werner-herzog-radical-dreamer",{"native":1,"english":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2022-10-27",2022,[17,20],{"country":18,"share":19},"Germany","Majority coproducer",{"country":21,"share":22},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=MISuaIHtyhU&ab_channel=MetFilmSales","https://www.imdb.com/title/tt21917088/mediaviewer/rm2526219521/?ref_=tt_ov_i",[27],"Documentary – Participatory mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":18},"Thomas von Steinaecker","thomas-von-steinaecker",1977,"Female identifying",{"native":35,"english":36},"Thomas von Steinaecker befasst sich in seinem Porträt mit Werner Herzog, einem der wenigen deutschen Regisseure, die auch international Bekanntheit erlangten. Vor allem in Hollywood hat der Filmemacher Kultstatus erreicht, was nicht zuletzt an seinen Filmen liegt, die längst zum kulturellen Gedächtnis gehören. Dass ihm diese Ehre zuteil wird, ist nicht selbstverständlich, spricht er doch bis heute Englisch mit einem harten bayerischem Akzent. Während er in Deutschland auch als umstrittener Filmemacher gilt, ist er in Übersee ein großer Star und genießt ein hohes Ansehen. Anlässlich seines 80. Geburtstages gibt es zum ersten Mal ein umfassendes filmisches Porträt, in dem sich Steinaecker mit den Fragen befasst, was Werner Herzogs Filme so besonders macht und wie der Ausnahmeregisseur selbst mit den Widersprüchen seines Schaffens umgeht?","Documentary presents a comprehensive portrait of an iconic artist of our time."],"uses":{"params":["slug"]}}]}
