{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"director":24,"synopsis":30},"DE2022_008","Film","de2022-008-trube-wolken",{"native":6,"english":7},"Trübe Wolken","Cloudy Clouds","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2022-02-24",2022,[14],{"country":15,"share":16},"Germany","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=j8uGJgomVAE&ab_channel=RIGAIFF%28RigaInternationalFilmFestival%29","https://www.imdb.com/title/tt12132450/mediaviewer/rm870408961/?ref_=tt_ov_i",[21,22,23],"Thriller","Unknown","Drama",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":15},"Christian Schäfer","christian-schafer",1990,"Male identifying",{"native":31,"english":32},"Für den 17-jährigen Paul (Jonas Holdenrieder) sind in erster Linie merkwürdige Dinge interessant. Zum Beispiel dunkle Schleichpfade, verlassene Gebäude, Gespräche im Flüsterton oder zurückgelassene Taschen. Wenn er mal wieder ziellos durch die einsamen Straßen seiner tristen Kleinstadt zieht, dann wird er zum Abbild des trüben, grauen Ortes: Jeder ist auf den ersten Blick nett und freundlich, aber wirklich kennenlernen möchte sich hier niemand. Auf seine Mitschülerin Dala (Valerie Stoll) und seinen kunstbegeisterten Lehrer Bulwer (Devid Striesow) übt Paul jedoch eine seltsame Faszination aus, weil er ihre verborgenen Sehnsüchte berührt. Als eines Tages die Leiche eines Jugendlichen im Wald gefunden wird, scheint mit Paul schnell ein Verdächtiger gefunden zu sein...","17-year-old Paul likes strange things: stealth trails and abandoned buildings, whispered conversations and left-behind bags. Besides that, he seems to be a young man without qualities. His mysterious nature catches the eyes of his classmate Dala and his art-loving teacher Mr. Bulwer, both seemingly driven by hidden desires. Then a boy's dead body is discovered in the forest."],"uses":{"params":["slug"]}}]}
