{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Mein Ende. Dein Anfang. (Relativity)","An einem verregneten Tag begegnen sich Nora (Saskia Rosendahl) und Aron (Julius Feldmeier) in der U-Bahn und verlieben sich auf Anhieb ineinander. Unterschiedlicher Ansicht sind die beiden nur darüber, was sie zusammengeführt hat: für Nora war es der Zufall, für Aron das Schicksal. Als das frisch verliebte Paar in einen Banküberfall verwickelt wird, ändert sich für die beiden jedoch mit einem Schlag alles. Aron wird angeschossen und stirbt in Noras Armen. Völlig am Boden zerstört versucht diese nun, ihre Gefühle mit aller Kraft zu betäuben, bis sie schlussendlich in den Armen von Natan (Edin Hasanovic) landet, mit dem sie die Nacht verbringt. Das Merkwürdige ist: Obwohl er ein völlig Fremder ist, hat Nora dennoch das seltsame Gefühl, ihn zu kennen. Außerdem läuft er ihr von nun an immer öfter über den Weg. Noch ahnt sie nicht, was die beiden wirklich etwas verbindet... (Have you ever had a Déja Vu? Have you ever met a person you think you already know?)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2019_112","de2019-112-mein-ende-dein-anfang",{"native":9,"english":10},"Mein Ende. Dein Anfang.","Relativity",{"type":12,"date":13,"year":14},"Theatrical release","2019-11-28",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Mariko Minoguchi","mariko-minoguchi",1988,0,"Female identifying","Germany",[25,26],"Drama","Romance",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6586090/mediaviewer/rm777949185/?ref_=tt_ov_i","https://www.imdb.com/video/vi1479786265/?playlistId=tt6586090&ref_=tt_pr_ov_vi",{"native":31,"english":32},"An einem verregneten Tag begegnen sich Nora (Saskia Rosendahl) und Aron (Julius Feldmeier) in der U-Bahn und verlieben sich auf Anhieb ineinander. Unterschiedlicher Ansicht sind die beiden nur darüber, was sie zusammengeführt hat: für Nora war es der Zufall, für Aron das Schicksal. Als das frisch verliebte Paar in einen Banküberfall verwickelt wird, ändert sich für die beiden jedoch mit einem Schlag alles. Aron wird angeschossen und stirbt in Noras Armen. Völlig am Boden zerstört versucht diese nun, ihre Gefühle mit aller Kraft zu betäuben, bis sie schlussendlich in den Armen von Natan (Edin Hasanovic) landet, mit dem sie die Nacht verbringt. Das Merkwürdige ist: Obwohl er ein völlig Fremder ist, hat Nora dennoch das seltsame Gefühl, ihn zu kennen. Außerdem läuft er ihr von nun an immer öfter über den Weg. Noch ahnt sie nicht, was die beiden wirklich etwas verbindet...","Have you ever had a Déja Vu? Have you ever met a person you think you already know?",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,51,58],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":43},"Andrea Sihler","andrea-sihler",1957,"Austria","Minor actor/Cameo",{"person":46,"role":44},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":21,"gender":22,"nationality":50},"Emanuela von Frankenberg","emanuela-von-frankenberg",1961,"Switzerland",{"person":52,"role":57},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":56,"nationality":23},"Hanns Zischler","hanns-zischler",1947,"Male identifying","Supporting actor",{"person":59,"role":60},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
