{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Ricordi?","Una lunga grande storia d'amore, raccontata però sempre solo attraverso i ricordi, più o meno falsati dagli stati d’animo, dal tempo, dalle differenze di punto vista, dei giovani protagonisti. Il viaggio di due persone negli anni: insieme e divise, felici, infelici, innamorate tra loro, innamorate di altri, visto in un unico flusso di colori ed emozioni. I due si conoscono raccontandosi fantasiosi episodi d’infanzia. Anche la festa in cui si incontrano però è ricordata, e in due versioni: il mondo di lui, malinconico, quello di lei allegro e ancora incantato. Passano gli anni. Lo sguardo di lui si trasforma, si alleggerisce. Quello di lei matura, si fa più complesso e più scuro. Il rapporto che sembrava consolidarsi rischia ora di perdere magia. Inizia una crisi. Nel corso del film i due ragazzi crescono e cambiano: lui scopre che è possibile un amore che dura nel tempo, lei impara la nostalgia. Con la distanza le immagini di questa relazione, come quelle dell’infanzia, di un lutto, di un’amicizia tradita, di una grande gioia, si modificano. Si saturano di emozione, o invece sbiadiscono, si cancellano, finché, riesumate da un profumo, da una parola, riemergono più forti, in un presente che scivola via per farsi subito memoria. (A long love story, seen through the memories of one young couple: recollections altered by moods, their different perspectives, and time itself. The journey through the years of two individuals, united, divided, happy, unhappy, deeply in love, or in love with others, in a single stream of emotions and shades of feeling. Over the course of the film, he learns that love can indeed last, while she learns to live with nostalgia. Their memories, as well, change over time: fading or else bursting with happiness, in a present that fast slips away, becoming memories.)",[4],"parenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"IT2019_047","Film","it2019-047-ricordi",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-21",2019,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=qPT3c8vG54U","https://www.imdb.com/title/tt6256546/mediaviewer/rm299403265/?ref_=tt_ov_i",[23,24],"Romance","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Valerio Mieli","valerio-mieli",1978,"Male identifying",{"native":32,"english":33},"Una lunga grande storia d'amore, raccontata però sempre solo attraverso i ricordi, più o meno falsati dagli stati d’animo, dal tempo, dalle differenze di punto vista, dei giovani protagonisti. Il viaggio di due persone negli anni: insieme e divise, felici, infelici, innamorate tra loro, innamorate di altri, visto in un unico flusso di colori ed emozioni. I due si conoscono raccontandosi fantasiosi episodi d’infanzia. Anche la festa in cui si incontrano però è ricordata, e in due versioni: il mondo di lui, malinconico, quello di lei allegro e ancora incantato. Passano gli anni. Lo sguardo di lui si trasforma, si alleggerisce. Quello di lei matura, si fa più complesso e più scuro. Il rapporto che sembrava consolidarsi rischia ora di perdere magia. Inizia una crisi. Nel corso del film i due ragazzi crescono e cambiano: lui scopre che è possibile un amore che dura nel tempo, lei impara la nostalgia. Con la distanza le immagini di questa relazione, come quelle dell’infanzia, di un lutto, di un’amicizia tradita, di una grande gioia, si modificano. Si saturano di emozione, o invece sbiadiscono, si cancellano, finché, riesumate da un profumo, da una parola, riemergono più forti, in un presente che scivola via per farsi subito memoria.","A long love story, seen through the memories of one young couple: recollections altered by moods, their different perspectives, and time itself. The journey through the years of two individuals, united, divided, happy, unhappy, deeply in love, or in love with others, in a single stream of emotions and shades of feeling. Over the course of the film, he learns that love can indeed last, while she learns to live with nostalgia. Their memories, as well, change over time: fading or else bursting with happiness, in a present that fast slips away, becoming memories."],"uses":{"params":["slug"]}}]}
