{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Vielmachglas (A Jar Full of Life)","Ihre Familie geht Marleen (Jella Haase) gewaltig auf den Keks: Nur, weil sie mit Anfang 20 noch nicht von zu Hause ausgezogen ist und lieber in einem kleinen Kino jobbt statt zu studieren, machen ihr ihre Eltern Doris (Juliane Köhler) und Peter (Uwe Ochsenknecht) ständig Vorwürfe. Die würden es nämlich viel lieber sehen, wenn Marleen genauso zielstrebig und engagiert wäre wir ihr Bruder Erik (Matthias Schweighöfer). Der ist nicht nur als Entwicklungshelfer, Surflehrer und Bergsteiger rund um den Globus aktiv, sondern schreibt jetzt zu allem Überfluss auch noch Bücher! Marleen hält es kaum noch aus. Als dann zu allem Überfluss ein tragisches Unglück geschieht, packt sie kurzerhand ihre Sachen und bricht in die Welt auf. Wohin? Das weiß sie nicht. Aber als sie unterwegs dem Fotografen Ben (Marc Benjamin) und der durchgeknallten YouTuberin Zoë (Emma Drogunova) begegnet und von einem Abenteuer ins nächste stolpert, stellt sie fest, dass es kein Ziel braucht, um glücklich zu sein… (After her adventurous brother dies in a car crash, a neurotic, broke girl, who can't choose, what to do with her life, goes on the adventure, he wasn't able to take - the Antarctic.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":29,"synopsis":35},"DE2018_022","Film","de2018-022-vielmachglas",{"native":9,"english":10},"Vielmachglas","A Jar Full of Life","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-03-08",2018,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=swyNmwM4qKM&ab_channel=JuniorFilmFleadh","https://www.imdb.com/title/tt7333070/mediaviewer/rm1112823296/?ref_=tt_ov_i",[24,25,26,27,28],"Comedy","Drama","Road Movie","Coming of Age","Romance",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":18},"Florian Ross","florian-ross",1982,"Male identifying",{"native":36,"english":37},"Ihre Familie geht Marleen (Jella Haase) gewaltig auf den Keks: Nur, weil sie mit Anfang 20 noch nicht von zu Hause ausgezogen ist und lieber in einem kleinen Kino jobbt statt zu studieren, machen ihr ihre Eltern Doris (Juliane Köhler) und Peter (Uwe Ochsenknecht) ständig Vorwürfe. Die würden es nämlich viel lieber sehen, wenn Marleen genauso zielstrebig und engagiert wäre wir ihr Bruder Erik (Matthias Schweighöfer). Der ist nicht nur als Entwicklungshelfer, Surflehrer und Bergsteiger rund um den Globus aktiv, sondern schreibt jetzt zu allem Überfluss auch noch Bücher! Marleen hält es kaum noch aus. Als dann zu allem Überfluss ein tragisches Unglück geschieht, packt sie kurzerhand ihre Sachen und bricht in die Welt auf. Wohin? Das weiß sie nicht. Aber als sie unterwegs dem Fotografen Ben (Marc Benjamin) und der durchgeknallten YouTuberin Zoë (Emma Drogunova) begegnet und von einem Abenteuer ins nächste stolpert, stellt sie fest, dass es kein Ziel braucht, um glücklich zu sein…","After her adventurous brother dies in a car crash, a neurotic, broke girl, who can't choose, what to do with her life, goes on the adventure, he wasn't able to take - the Antarctic."],"uses":{"params":["slug"]}}]}
