{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Le Terme di Terezín (Terezín)","Antonio, clarinettista italiano e Martina, violinista cecoslovacca, si innamorano a Praga durante la Seconda Guerra Mondiale. Nel 1942 vengono deportati a Terezin dove la loro storia si intreccia con le incredibili vicende dei tanti artisti ed intellettuali rinchiusi nel ghetto. Eccellenze umane ed artistiche del centro Europa che, durante la guerra, realizzarono centinaia di produzioni musicali - ancora oggi rappresentate ed uniche al mondo - riuscendo a far divenire l’arte uno strumento di sopravvivenza per migliaia di persone segregate. (Antonio, an Italian clarinetist, and Martina, a Czechoslovak violinist, fall in love with each other during the World War II, in Prague. Shortly afterwards they will be deported to Terezin ghetto where their love story is intertwined with the incredible stories of the many Central European Jewish artists and intellectuals imprisoned in Terezin that, despite being in such an oppressive place, succeed in staging an incredible series of cultural activities that became essential survival tools.)",[4,5],"collective trauma","artistic creation",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":44,"roles":45,"tags":3},"Film","IT2023_064","it2023-064-le-terme-di-terezin",{"native":11,"english":12},"Le Terme di Terezín","Terezín",{"type":14,"date":15,"year":16},"Theatrical release","2023-01-26",2023,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Gabriele Guidi","gabriele-guidi",1971,0,"Male identifying","Italy",[27,28,29],"Historical film (Heritage Film)","Drama","Romance",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15053106/mediaviewer/rm3127712001/?ref_=tt_ov_i","https://www.youtube.com/watch?v=4canzP1NTts",{"native":34,"english":35},"Antonio, clarinettista italiano e Martina, violinista cecoslovacca, si innamorano a Praga durante la Seconda Guerra Mondiale. Nel 1942 vengono deportati a Terezin dove la loro storia si intreccia con le incredibili vicende dei tanti artisti ed intellettuali rinchiusi nel ghetto. Eccellenze umane ed artistiche del centro Europa che, durante la guerra, realizzarono centinaia di produzioni musicali - ancora oggi rappresentate ed uniche al mondo - riuscendo a far divenire l’arte uno strumento di sopravvivenza per migliaia di persone segregate.","Antonio, an Italian clarinetist, and Martina, a Czechoslovak violinist, fall in love with each other during the World War II, in Prague. Shortly afterwards they will be deported to Terezin ghetto where their love story is intertwined with the incredible stories of the many Central European Jewish artists and intellectuals imprisoned in Terezin that, despite being in such an oppressive place, succeed in staging an incredible series of cultural activities that became essential survival tools.",[37,39,42],{"country":25,"share":38},"Majority coproducer",{"country":40,"share":41},"Czechia","Minority coproducer",{"country":43,"share":41},"Slovakia",[],[46,52,58,63,66],{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Alessio Boni","alessio-boni",1966,"Supporting actor",{"person":53,"role":57},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":23,"gender":24,"nationality":40},"Borek Slezácek","borek-slezacek",1967,"Minor actor/Cameo",{"person":59,"role":57},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":23,"gender":24,"nationality":25},"Cesare Bocci","cesare-bocci",1957,{"person":64,"role":65},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":67,"role":51},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":23,"gender":71,"nationality":72},"Maia Morgenstern","maia-morgenstern",1962,"Female identifying","Romania"],"uses":{"params":["slug"]}}]}
