{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Presque (Beautiful Minds)","Louis est directeur d’une société de pompes funèbres. Croquemort, c’est comme ça qu’on dit. Célibataire endurci, à 58 ans il ne peut se résoudre à prendre sa retraite. Igor a 40 ans, un esprit vif dans un corps handicapé. Infirme moteur cérébral, c’est comme ça qu’on dit aussi. Féru de philosophie, ses compagnons de route sont Socrate, Spinoza et Nietzsche. Des autres qu’il frôle, il ne connaît rien, ignorant tout ou presque de la sensualité, de l’amitié, du sexe et des vraies rencontres. Par un hasard qui n’appartient qu’à la vie, les chemins de Louis et d’Igor se croisent. Tous deux embarquent dans une aventure qui les dépasse et de loin. (Louis is the director of a funeral home. Sworn bachelor at 58 he devotes himself entirely to his job and can't bring himself to retire. Igor is 40 years old, a sharp mind stuck in a disabled body. Cerebral palsy they call it. Fond of philosophy, his travel companions are Socrates, Spinoza and Nietzsche. He keeps himself well away from the world and knows nothing or very little about friendship, sexuality, and real encounters. In a coincidence that only happens in real life, the paths of Louis and Igor cross. They embark on a funeral car for an unconventional road-trip that will teach them to see beyond their own issues and rethink their lives.)",[4,5,6,7],"low rank employment","parenthood","intergenerational friendship","celibacy",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":33,"media":37,"synopsis":40,"production":43,"characters":48,"roles":59,"tags":3},"Film","FR2022_017","fr2022-017-presque",{"native":13,"english":14},"Presque","Beautiful Minds",{"type":16,"date":17,"year":18},"Theatrical release","2022-01-26",2022,"Fiction film",[21,28],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Bernard Campan","bernard-campan",1958,0,"Male identifying","France",{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":25,"gender":26,"nationality":32},"Alexandre Jollien","alexandre-jollien",1975,"Switzerland",[34,35,36],"Comedy","Drama","Road Movie",{"posterUrl":38,"trailerUrl":39},"https://medias.unifrance.org/medias/212/170/240340/format_page/presque.jpg","https://www.youtube.com/watch?v=YI-5T8sU4dM",{"native":41,"english":42},"Louis est directeur d’une société de pompes funèbres. Croquemort, c’est comme ça qu’on dit. Célibataire endurci, à 58 ans il ne peut se résoudre à prendre sa retraite. Igor a 40 ans, un esprit vif dans un corps handicapé. Infirme moteur cérébral, c’est comme ça qu’on dit aussi. Féru de philosophie, ses compagnons de route sont Socrate, Spinoza et Nietzsche. Des autres qu’il frôle, il ne connaît rien, ignorant tout ou presque de la sensualité, de l’amitié, du sexe et des vraies rencontres. Par un hasard qui n’appartient qu’à la vie, les chemins de Louis et d’Igor se croisent. Tous deux embarquent dans une aventure qui les dépasse et de loin.","Louis is the director of a funeral home. Sworn bachelor at 58 he devotes himself entirely to his job and can't bring himself to retire. Igor is 40 years old, a sharp mind stuck in a disabled body. Cerebral palsy they call it. Fond of philosophy, his travel companions are Socrates, Spinoza and Nietzsche. He keeps himself well away from the world and knows nothing or very little about friendship, sexuality, and real encounters. In a coincidence that only happens in real life, the paths of Louis and Igor cross. They embark on a funeral car for an unconventional road-trip that will teach them to see beyond their own issues and rethink their lives.",[44,46],{"country":27,"share":45},"Majority coproducer",{"country":32,"share":47},"Minority coproducer",[49],{"id":50,"film":10,"person":51,"age":52,"gender":26,"sexuality":53,"origin":54,"class":55,"profession":56,"ability":57,"assistedMobility":58},"FR2022_017_01",{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"3: Third Age (60-75)","Unknown","White Western European","Upper Middle class","Self-employed","Able-bodied","No",[60,63,65,68,75,80],{"person":61,"role":62},{"id":29,"slug":30,"name":29,"birthYear":31,"deathYear":25,"gender":26,"nationality":32},"Director of the film",{"person":64,"role":62},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},{"person":66,"role":67},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":69,"role":74},{"id":70,"slug":71,"name":70,"birthYear":72,"deathYear":25,"gender":73,"nationality":32},"La Castou","la-castou",1948,"Female identifying","Supporting actor",{"person":76,"role":74},{"id":77,"slug":78,"name":77,"birthYear":79,"deathYear":25,"gender":73,"nationality":27},"Marilyne Canto","marilyne-canto",1961,{"person":81,"role":85},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":25,"gender":26,"nationality":32},"Maurice Aufair","maurice-aufair",1932,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
