{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Pettersson und Findus - Findus zieht um (Pettson and Findus: Findus Moves House)","Kater Findus (Stimme: Roxana Samadi) hat eine neue Matratze, auf der er von morgens bis abends herumspringt. Ihm macht das viel Spaß, aber der alte Pettersson (Stefan Kurt) ist mächtig genervt davon, denn er will seine Ruhe haben. Die Lösung des Problems: Pettersson baut seiner munteren Katze ein eigenes Haus zum Spielen und Hüpfen gleich nebenan. Allerdings hat er nicht damit gerechnet, wie sehr Findus das neue Häuschen gefällt – er geht nämlich nicht nur zum Spielen rüber, sondern zieht komplett um. Das war nicht im Sinne des Erfinders! Pettersson fühlt sich einsam, da er zwar ein bisschen mehr Ruhe, aber den fröhlichen Findus doch nicht ganz aus dem Haus haben wollte. Also ist es nun an Findus, sich etwas zu überlegen, womit er Pettersson wieder aufmuntern kann… (The old man Petterson is trying to sleep but his cat Findus is keeping him awake, so they both agree that Findus shall have his own house. Based on the beloved books by Sven Nordqvist.)",[4,5,6],"non-human companionship","supernatural entity","rural",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":30,"character":38,"synopsis":57},"DE2018_080","Film","de2018-080-pettersson-und-findus-findus-zieht-um",{"native":12,"english":13},"Pettersson und Findus - Findus zieht um","Pettson and Findus: Findus Moves House","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-09-13",2018,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.imdb.com/video/vi931904281/?playlistId=tt6516734&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6516734/mediaviewer/rm4165892096/?ref_=tt_ov_i",[27,28,29],"Adventure","Fantasy","Children's Film",[31,36],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},"Ali Samadi Ahadi","ali-samadi-ahadi",1972,"Male identifying",{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":37},"Iran (Islamic Republic of)",[39,54],{"id":40,"age":41,"gender":35,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":53},"DE2018_080_01","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":35,"nationality":52},"Stefan Kurt","stefan-kurt",1959,"Sweden","Leading actor",{"id":40,"age":41,"gender":35,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":55,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"gender":35,"nationality":56},"Switzerland",{"native":58,"english":59},"Kater Findus (Stimme: Roxana Samadi) hat eine neue Matratze, auf der er von morgens bis abends herumspringt. Ihm macht das viel Spaß, aber der alte Pettersson (Stefan Kurt) ist mächtig genervt davon, denn er will seine Ruhe haben. Die Lösung des Problems: Pettersson baut seiner munteren Katze ein eigenes Haus zum Spielen und Hüpfen gleich nebenan. Allerdings hat er nicht damit gerechnet, wie sehr Findus das neue Häuschen gefällt – er geht nämlich nicht nur zum Spielen rüber, sondern zieht komplett um. Das war nicht im Sinne des Erfinders! Pettersson fühlt sich einsam, da er zwar ein bisschen mehr Ruhe, aber den fröhlichen Findus doch nicht ganz aus dem Haus haben wollte. Also ist es nun an Findus, sich etwas zu überlegen, womit er Pettersson wieder aufmuntern kann…","The old man Petterson is trying to sleep but his cat Findus is keeping him awake, so they both agree that Findus shall have his own house. Based on the beloved books by Sven Nordqvist."],"uses":{"params":["slug"]}}]}
