{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":25,"synopsis":31},"FR2020_047","Film","fr2020-047-le-sel-des-larmes",{"native":6,"english":7},"Le Sel des larmes","The Salt of Tears","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2020-07-14",2020,{"country":14,"share":15},"France","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.youtube.com/watch?v=xpqpkE6d8QQ","https://medias.unifrance.org/medias/56/83/217912/format_page/le-sel-des-larmes.jpg",[20],"Drama",[22,23,24],"retirement","disappearing professions","fatherhood",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":14},"Philippe Garrel","philippe-garrel",1948,"Male identifying",{"native":32,"english":33},"Les premières conquêtes féminines d’un jeune homme et la passion qu’il a pour son père. C’est l’histoire d’un jeune provincial, Luc qui monte à Paris pour passer le concours d’entrée à l’école Boulle. Dans la rue, il y rencontre Djemila avec qui il vit une aventure. De retour chez son père, le jeune homme retrouve sa petite amie Geneviève alors que Djemila nourrit l’espoir de le revoir. Quand Luc est reçu à l’école Boulle, il s’en va pour Paris abandonnant derrière lui sa petite amie et l’enfant qu’elle porte...","Luc travels to Paris for the first time to sit the entrance exam for a carpentry school. There he meets Djemila, a young worker with whom he enjoys a short romance, before returning to his home town and beginning a relationship with Geneviève, whom he has known since childhood. Caught between two passions, Luc runs, resolving to fulfil his father's dreams by devoting himself to his future... until finally, he experiences true love.A powerful and affectionate filial tribute from Philippe Garrel, The Salt of Tears evokes a young man's first romantic encounters, and the admiration he feels for his father."],"uses":{"params":["slug"]}}]}
