{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Rehragout-Rendezvous","Im Hause Eberhofer hat die Anarchie Einzug gehalten: Oma (Enzi Fuchs) hat beschlossen, kürzer zu treten und fortan keine leckeren Kuchen, Schweinebraten und Knödel mehr zuzubereiten. Das wäre alles nicht so schlimm, wenn sie diesen Entschluss nicht an Weihnachten gefällt hätte. Wer soll sich denn jetzt um alles kümmern? Der Franz (Sebastian Bezzel) sicher nicht! Auf Susi (Lisa Maria Potthoff) kann er auch nicht zählen, da die nun eine steile Karriere als stellvertretende Bürgermeisterin verfolgt. Zu allem Übel ist auch noch der Steckenbiller Lenz verschwunden. Die Mooshammer Liesl (Eva Mattes) befürchtet das Schlimmste und liegt Franz in den Ohren, dass er doch endlich eine Vermisstenanzeige aufnehmen soll. Weil weit und breit auch keine Leiche aufzufinden ist, steht der Eberhofer Franz mal wieder vor einem kniffligen Fall... (\"What's for dinner?\" - \"Nothing.\" A bombshell at the Eberhofer farm: Grandma is on strike. After what feels like 2000 cakes and even more roast pork, bread dumplings and cabbage, Grandma decides to stop caring for the family. Pure chaos. Papa Eberhofer, Franz, Leopold and Susi should finally learn to look after themselves. Now, of all times, Susi temporarily takes over Niederkaltenkirchen's town hall as deputy mayor and uses her newfound power to reduce Franz's position to half-time so that he can look after his son Pauli in the future. This action touches Eberhofer's masculinity. Fortunately, it doesn't take long before a crow picks up a human ear and a missing person case that was actually stuck unexpectedly develops into a complicated murder case that brings Franz and Rudi together again as a dream team of investigators in top form.)",[4,5,6,7,8,9],"motherhood","women empowerment","intergenerational conflict","grandmotherhood","crime","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"DE2023_071","Film","de2023-071-rehragout-rendezvous",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-08-10",2023,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=sx0oIVPKGhU&ab_channel=ConstantinFilm","https://www.imdb.com/title/tt27722620/mediaviewer/rm1563762945/?ref_=tt_ov_i",[28,29],"Comedy","Crime",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Ed Herzog","ed-herzog",1965,"Male identifying",{"native":37,"english":38},"Im Hause Eberhofer hat die Anarchie Einzug gehalten: Oma (Enzi Fuchs) hat beschlossen, kürzer zu treten und fortan keine leckeren Kuchen, Schweinebraten und Knödel mehr zuzubereiten. Das wäre alles nicht so schlimm, wenn sie diesen Entschluss nicht an Weihnachten gefällt hätte. Wer soll sich denn jetzt um alles kümmern? Der Franz (Sebastian Bezzel) sicher nicht! Auf Susi (Lisa Maria Potthoff) kann er auch nicht zählen, da die nun eine steile Karriere als stellvertretende Bürgermeisterin verfolgt. Zu allem Übel ist auch noch der Steckenbiller Lenz verschwunden. Die Mooshammer Liesl (Eva Mattes) befürchtet das Schlimmste und liegt Franz in den Ohren, dass er doch endlich eine Vermisstenanzeige aufnehmen soll. Weil weit und breit auch keine Leiche aufzufinden ist, steht der Eberhofer Franz mal wieder vor einem kniffligen Fall...","\"What's for dinner?\" - \"Nothing.\" A bombshell at the Eberhofer farm: Grandma is on strike. After what feels like 2000 cakes and even more roast pork, bread dumplings and cabbage, Grandma decides to stop caring for the family. Pure chaos. Papa Eberhofer, Franz, Leopold and Susi should finally learn to look after themselves. Now, of all times, Susi temporarily takes over Niederkaltenkirchen's town hall as deputy mayor and uses her newfound power to reduce Franz's position to half-time so that he can look after his son Pauli in the future. This action touches Eberhofer's masculinity. Fortunately, it doesn't take long before a crow picks up a human ear and a missing person case that was actually stuck unexpectedly develops into a complicated murder case that brings Franz and Rudi together again as a dream team of investigators in top form."],"uses":{"params":["slug"]}}]}
