{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"All my Loving","Die Geschwister Julia (Nele Mueller-Stöfen), Stefan (Lars Eidinger) und Tobias (Hans Löw) sind alle drei an einem Punkt in ihrem Leben, an dem sich etwas ändert. Stefan ist ein Pilot mit schnellen Autos, einer großen Wohnung und vielen Geliebten. Als er sein Gehör verliert, muss er seinen Job aber aufgeben und klammert sich an sein altes Leben, indem er in seiner Pilotuniform Frauen in Hotelbars aufreißt. Julia und ihr Mann Christian (Godehard Giese) finden in ihrem Urlaub in Turin einen verletzten Straßenhund, woraufhin sich Julia nur noch um die Genesung des Vierbeiners kümmert. Daraufhin eskaliert ein Abendessen mit Freunden. Tobias ist Hausmann, während seine Frau Maren (Franziska Hartmann) für den finanziellen Unterhalt der Familie sorgt. Als sein Vater (Manfred Zapatka) erkrankt, muss er erkennen, dass sich das Leben seiner Eltern ändern muss… (A film about three siblings. All have reached a point where they have to change something quickly before the second half of their lives begins. Between chaos, inadequacies and losses, they search for a path that might lead to happiness.)",[4,5,6,7,8,9],"parenthood","empty nest","intergenerational conflict","independent home","physical illness","hospital",{"type":11,"id":12,"slug":13,"title":14,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_046","de2019-046-all-my-loving",{"native":1,"english":1},{"type":16,"date":17,"year":18},"Theatrical release","2019-05-23",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Edward Berger","edward-berger",1970,0,"Male identifying","Germany",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8811474/mediaviewer/rm2139580416/?ref_=tt_ov_i","https://www.imdb.com/video/vi3124411417/?playlistId=tt8811474&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Die Geschwister Julia (Nele Mueller-Stöfen), Stefan (Lars Eidinger) und Tobias (Hans Löw) sind alle drei an einem Punkt in ihrem Leben, an dem sich etwas ändert. Stefan ist ein Pilot mit schnellen Autos, einer großen Wohnung und vielen Geliebten. Als er sein Gehör verliert, muss er seinen Job aber aufgeben und klammert sich an sein altes Leben, indem er in seiner Pilotuniform Frauen in Hotelbars aufreißt. Julia und ihr Mann Christian (Godehard Giese) finden in ihrem Urlaub in Turin einen verletzten Straßenhund, woraufhin sich Julia nur noch um die Genesung des Vierbeiners kümmert. Daraufhin eskaliert ein Abendessen mit Freunden. Tobias ist Hausmann, während seine Frau Maren (Franziska Hartmann) für den finanziellen Unterhalt der Familie sorgt. Als sein Vater (Manfred Zapatka) erkrankt, muss er erkennen, dass sich das Leben seiner Eltern ändern muss…","A film about three siblings. All have reached a point where they have to change something quickly before the second half of their lives begins. Between chaos, inadequacies and losses, they search for a path that might lead to happiness.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,48,51],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":46,"nationality":27},"Christine Schorn","christine-schorn",1944,"Female identifying","Supporting actor",{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":25,"gender":26,"nationality":27},"Manfred Zapatka","manfred-zapatka",1942],"uses":{"params":["slug"]}}]}
