{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Imaculat (Immaculate)","„Imaculat” spune povestea Dariei, care ajunge la dezintoxicare pentru a scăpa de dependenţa de droguri insuflată de prima ei dragoste. Inocenţa ei afişată o salvează de avansurile sexuale ale celor mai mulţi dintre narcomanii din centru şi îi aduce protecţia lor. Ajunsă în centrul atenţiei, Daria descoperă că tratamentul special vine cu un preţ mare. (When young Daria enters rehab, her perceived innocence gains her the protection of the mostly male junkies inside, but she soon finds out that this special treatment comes at a great price.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":25,"synopsis":36},"RO2022_015","Film","ro2022-015-imaculat",{"native":9,"english":10},"Imaculat","Immaculate","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-05-27",2022,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.cinemagia.ro/trailer/imaculat-27049/","https://www.cinemagia.ro/filme/imaculat-3094481/postere/4560555/#gallery",[24],"Drama",[26,31],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Monica Stan","monica-stan",1992,"Female identifying",{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":18},"George Chiper","george-chiper",1979,"Male identifying",{"native":37,"english":38},"„Imaculat” spune povestea Dariei, care ajunge la dezintoxicare pentru a scăpa de dependenţa de droguri insuflată de prima ei dragoste. Inocenţa ei afişată o salvează de avansurile sexuale ale celor mai mulţi dintre narcomanii din centru şi îi aduce protecţia lor. Ajunsă în centrul atenţiei, Daria descoperă că tratamentul special vine cu un preţ mare.","When young Daria enters rehab, her perceived innocence gains her the protection of the mostly male junkies inside, but she soon finds out that this special treatment comes at a great price."],"uses":{"params":["slug"]}}]}
