{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":14},"Destello Bravío (Mighty Flash)","“Va a pasar un destello bravo, bravío, y todo va a cambiar...”, Isa se habla a sí misma dejándose mensajes en su grabadora para cuando desaparezca o pierda la memoria. Cita se siente atrapada en un matrimonio en una casa llena de santos y vírgenes. María regresa a la población donde nació para enfrentarse a su soledad. Las mujeres de una pequeña localidad rural, suspendida en el tiempo y azotada por la despoblación, viven entre la apatía de su día a día donde nada extraordinario ocurre y un profundo deseo de experiencias liberadoras que les hagan reencontrarse con el lugar donde fueron felices o soñaron serlo. (Halfway between documentary and fiction, Destello Bravío (Mighty Flash) tells the story of Puebla de la Reina, a little town set in the deepest heart of Badajoz, Extremadura (west-center to Spain). Apparently struck in time, living as generations ago, in this place their neighbors spend the days trapped by the remembers and ancient costumes front to an each more globalized world where the old folklore, traditions, myths, and lifestyles seem not to have space. With its population aging and the young ones moving from the town to the city, the remaining inhabitants live the best they can. In this way, Isa is a woman who records messages for herself for the day she dies or loses her memory; Carmencita \"Cita\" feels trapped in her marriage, in a house full of religious images of virgins and saints collected by her long-deceased mother-in-law; and María comes back to town after to become widowed, facing her own loneliness. In this gray environment where nothing extraordinary happens, halfway between bizarre and surrealism, women of the town dream of leaving behind their apathy and living all kind of liberating experiences to find their lost joy and meet again with the place where they dreamed to be happy.)",[4,5,6,7,8,9,10,11,12,13],"festivities","homosociality","intragenerational friendship","elderhood (friendship among elders)","marriage","desire","rural","independent home","daily routine","regional identity",{"type":15,"id":16,"slug":17,"title":18,"release":21,"filmType":25,"directors":26,"genre":34,"media":36,"synopsis":39,"production":42,"characters":45,"roles":46,"tags":3},"Film","ES2021_016","es2021-016-destello-bravio",{"native":19,"english":20},"Destello Bravío","Mighty Flash",{"type":22,"date":23,"year":24},"Theatrical release","2021-11-06",2021,"Documentary",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33},"Ainhoa Rodríguez","ainhoa-rodriguez",1982,0,"Female identifying","Spain",[35],"Documentary – Poetic mode",{"posterUrl":37,"trailerUrl":38},"https://www.imdb.com/title/tt13764318/mediaviewer/rm595907841/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MRaxasX6tyo",{"native":40,"english":41},"“Va a pasar un destello bravo, bravío, y todo va a cambiar...”, Isa se habla a sí misma dejándose mensajes en su grabadora para cuando desaparezca o pierda la memoria. Cita se siente atrapada en un matrimonio en una casa llena de santos y vírgenes. María regresa a la población donde nació para enfrentarse a su soledad. Las mujeres de una pequeña localidad rural, suspendida en el tiempo y azotada por la despoblación, viven entre la apatía de su día a día donde nada extraordinario ocurre y un profundo deseo de experiencias liberadoras que les hagan reencontrarse con el lugar donde fueron felices o soñaron serlo.","Halfway between documentary and fiction, Destello Bravío (Mighty Flash) tells the story of Puebla de la Reina, a little town set in the deepest heart of Badajoz, Extremadura (west-center to Spain). Apparently struck in time, living as generations ago, in this place their neighbors spend the days trapped by the remembers and ancient costumes front to an each more globalized world where the old folklore, traditions, myths, and lifestyles seem not to have space. With its population aging and the young ones moving from the town to the city, the remaining inhabitants live the best they can. In this way, Isa is a woman who records messages for herself for the day she dies or loses her memory; Carmencita \"Cita\" feels trapped in her marriage, in a house full of religious images of virgins and saints collected by her long-deceased mother-in-law; and María comes back to town after to become widowed, facing her own loneliness. In this gray environment where nothing extraordinary happens, halfway between bizarre and surrealism, women of the town dream of leaving behind their apathy and living all kind of liberating experiences to find their lost joy and meet again with the place where they dreamed to be happy.",[43],{"country":33,"share":44},"Majority coproducer",[],[47],{"person":48,"role":49},{"id":28,"slug":29,"name":28,"birthYear":30,"deathYear":31,"gender":32,"nationality":33},"Director of the film"],"uses":{"params":["slug"]}}]}
