{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":16,"genre":19,"tags":21,"director":23,"synopsis":35},"DE2019_117","Film","de2019-117-der-kleine-rabe-socke-suche-nach-dem-verlorenen-schatz",{"native":6,"english":7},"Der kleine Rabe Socke - Suche nach dem verlorenen Schatz","Raven the Little Rascal: Hunt for the Lost Treasure","Animation",{"type":10,"date":11,"year":12},"Theatrical release","2019-12-12",2019,{"country":14,"share":15},"Germany","Majority coproducer",{"trailerUrl":17,"posterUrl":18},"https://www.imdb.com/video/vi450149401/?playlistId=tt9348720&ref_=tt_ov_vi","https://www.imdb.com/title/tt9348720/mediaviewer/rm1813285889/?ref_=tt_ov_i",[20],"Children's Film",[22],"voice mismatch",[24,29],{"id":25,"slug":26,"name":25,"birthYear":27,"gender":28,"nationality":14},"Verena Fels","verena-fels",1980,"Female identifying",{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"Sandor Jesse","sandor-jesse",1953,"Male identifying","Hungary",{"native":36,"english":37},"Nachdem ihm mal wieder ein Missgeschick passiert ist und er somit das alljährliche Waldfest ruiniert hat, wurde der kleine Rabe Socke (Stimme: Jan Delay) von Frau Dachs (Anna Thalbach) zum Aufräumen des Dachbodens verdonnert. Socke findet das alles total ungerecht, doch während er das Zimmer aufräumt, macht er eine Entdeckung: In einem versteckten Zimmer findet er eine echte Schatzkarte! Opa Dachs (Dieter Hallervorden) hat sie einst angefertigt, bevor er spurlos verschwand. Bis heute rankt sich um den verschollenen Schatz eine geheimnisvolle Legende: Derjenige, der es schafft, alle Gefahren und Rätsel auf dem Weg zum Schatz zu überwinden und ihn schlussendlich auch zu finden, wird König des Waldes! Und wenn der kleine Rabe eins immer sein wollte, dann König. Zusammen mit seinem besten Freund Eddi-Bär macht sich Socke auf in ein großes Schatzsucher-Abenteuer. Doch die beiden sind nicht die Einzigen, die sich auf die Suche nach dem mysteriösen Schatz machen ...","Little Raven and his friends embark on a big treasure hunt. Competing against the beavers they have to solve riddles and navigate great dangers in order to finally find the most surprising of all treasures. Based on the books by Nele Moost and Annet Rudolph."],"uses":{"params":["slug"]}}]}
