{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"King","King, un lionceau destiné à un trafic, s'échappe de l'aéroport et se réfugie dans la maison d'Inès, 12 ans, et Alex, 15 ans. Le frère et la sœur ont alors l'idée folle de le ramener chez lui, en Afrique. Mais la traque des douaniers ne leur facilite pas la vie. Lorsque Max, leur grand-père fantasque qu'ils n'ont vu que deux fois dans leur vie, se joint à l'aventure, tout devient possible. (King, a trafficked lion cub, escapes from the airport in mid-transit and finds shelter in the home of Inès and Alex, 12 and 15. The siblings come up with a crazy scheme: to bring King back to Africa. Unfortunately, the customs agents on their tail don’t make their mission easier. But soon, Max, the kooky grandfather they’ve only met twice before, joins their adventure… and from then on, the sky’s the limit.)",[4,5,6,7,8,9],"grandparenthood","retirement home","non-human companionship","natural","rescue mission","retirement",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"character":39,"synopsis":54},"FR2022_031","Film","fr2022-031-king",{"native":1,"english":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-02-16",2022,[21,24],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=askNIvjaER8","https://medias.unifrance.org/medias/100/190/245348/format_page/king.jpg",[31,32],"Adventure","Children's Film",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":25},"David Moreau","david-moreau",1976,"Male identifying",[40],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2022_031_01","3: Third Age (60-75)","Heterosexual","North Africa","Middle class","Retired","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":25},"Gérard Darmon","gerard-darmon",1948,"Leading actor",{"native":55,"english":56},"King, un lionceau destiné à un trafic, s'échappe de l'aéroport et se réfugie dans la maison d'Inès, 12 ans, et Alex, 15 ans. Le frère et la sœur ont alors l'idée folle de le ramener chez lui, en Afrique. Mais la traque des douaniers ne leur facilite pas la vie. Lorsque Max, leur grand-père fantasque qu'ils n'ont vu que deux fois dans leur vie, se joint à l'aventure, tout devient possible.","King, a trafficked lion cub, escapes from the airport in mid-transit and finds shelter in the home of Inès and Alex, 12 and 15. The siblings come up with a crazy scheme: to bring King back to Africa. Unfortunately, the customs agents on their tail don’t make their mission easier. But soon, Max, the kooky grandfather they’ve only met twice before, joins their adventure… and from then on, the sky’s the limit."],"uses":{"params":["slug"]}}]}
