{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"WUFF","Im Mittelpunkt des Films steht eine Reihe von Großstädtern, deren Leben und Beziehungen von ihren vierbeinigen Freunden beeinflusst werden. Da ist zum Beispiel die Journalistin Ella, die sich einen putzigen Mischlingshund namens Bozer zulegt, nachdem sie von ihrem Freund Oscar verlassen wurde. Allerdings reißt der Vierbeiner gerne aus, was Ella unverhofft in die Arme des attraktiven Daniel führt. Derweil fühlt der Ex-Profifußballer Oli sich leicht überfordert, als er sich unerwartet um die Hündin Elfriede kümmern muss. Also besucht er einen Kurs der Hundetrainerin Silke, die ihm auch jenseits ihrer Expertise sehr sympathisch ist. Dann ist da noch Cecile, die eigentlich kurz vor der Scheidung von ihrem Mann Max steht – wenn da nicht der kluge Vierbeiner Simpson wäre. Die Katzenbesitzerin Lulu hat indes ein ganz anderes Problem: Ihr neuer Schwarm, Prof. Dr. Seligmann, ist ein eingefleischter Hundeliebhaber. Ob das funktionieren kann? (The lives of four best friends Ella, Cecile, Lulu and Silke are turned upside down, and the dogs are involved in a decisive way.)",[4,5],"grandmotherhood","hospital",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2018_099","de2018-099-wuff",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Theatrical release","2018-10-25",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Detlev Buck","detlev-buck",1962,0,"Male identifying","Germany",[26,27,28],"Comedy","Multi-protagonist film","Romance",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt7275816/mediaviewer/rm4289152256/?ref_=tt_ov_i","https://www.youtube.com/watch?v=05f9AuhKa04&ab_channel=KinoCheck",{"native":33,"english":34},"Im Mittelpunkt des Films steht eine Reihe von Großstädtern, deren Leben und Beziehungen von ihren vierbeinigen Freunden beeinflusst werden. Da ist zum Beispiel die Journalistin Ella, die sich einen putzigen Mischlingshund namens Bozer zulegt, nachdem sie von ihrem Freund Oscar verlassen wurde. Allerdings reißt der Vierbeiner gerne aus, was Ella unverhofft in die Arme des attraktiven Daniel führt. Derweil fühlt der Ex-Profifußballer Oli sich leicht überfordert, als er sich unerwartet um die Hündin Elfriede kümmern muss. Also besucht er einen Kurs der Hundetrainerin Silke, die ihm auch jenseits ihrer Expertise sehr sympathisch ist. Dann ist da noch Cecile, die eigentlich kurz vor der Scheidung von ihrem Mann Max steht – wenn da nicht der kluge Vierbeiner Simpson wäre. Die Katzenbesitzerin Lulu hat indes ein ganz anderes Problem: Ihr neuer Schwarm, Prof. Dr. Seligmann, ist ein eingefleischter Hundeliebhaber. Ob das funktionieren kann?","The lives of four best friends Ella, Cecile, Lulu and Silke are turned upside down, and the dogs are involved in a decisive way.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,43,49,57],{"person":41,"role":42},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":22,"gender":23,"nationality":24},"Harald Martenstein","harald-martenstein",1953,"Minor actor/Cameo",{"person":50,"role":56},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":22,"gender":54,"nationality":55},"Judy Winter","judy-winter",1944,"Female identifying","Poland","Supporting actor",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":22,"gender":54,"nationality":24},"Katharina Thalbach","katharina-thalbach",1954],"uses":{"params":["slug"]}}]}
