{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Con la grazia di un Dio","Tornato a Genova dopo venticinque anni per partecipare ai funerali del migliore amico della sua giovinezza, Luca ritrova i vecchi compagni di un tempo. Tutti sembrano convinti che quella morte sia l'esito scontato di una vita di eccessi; tutti tranne Luca, che vuole vederci chiaro, indagare, capire. Scavando nella memoria, e in una città cambiata almeno quanto lui, lascerà riaffiorare fantasmi e verità che sembravano sepolte, insieme alla propria vera natura, che pensava di aver domato per sempre. (Back in Genoa for the first time in twenty-five years, to attend the funeral of his best friend from when he was growing up, Luca reunites with the old gang of yore. All of them are sure that the late lamented had brought it on himself, with his dissipated lifestyle. Not Luca: he wants to know, investigate, understand. He searches his memory, in a city as changed as he is, as characters and situations reemerge ghost-like from a buried past, along with Luca’s own true nature, which he thought he had definitively tamed.)",[4,5,6,7],"return home","personal memory","substance abuse","grief",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"character":33,"synopsis":48},"IT2023_100","Film","it2023-100-con-la-grazia-di-un-dio",{"native":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2023-11-30",2023,[19],{"country":20,"share":21},"Italy","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=i7lPXFA8W88","https://www.imdb.com/title/tt28635913/mediaviewer/rm860050689/?ref_=tt_ov_i",[26],"Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Alessandro Roja","alessandro-roja",1978,"Male identifying",[34],{"id":35,"age":36,"gender":32,"sexuality":37,"origin":38,"class":39,"profession":40,"ability":41,"assistedMobility":42,"person":43,"role":47},"IT2023_100_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":44,"slug":45,"name":44,"birthYear":46,"gender":32,"nationality":20},"Tommaso Ragno","tommaso-ragno",1967,"Leading actor",{"native":49,"english":50},"Tornato a Genova dopo venticinque anni per partecipare ai funerali del migliore amico della sua giovinezza, Luca ritrova i vecchi compagni di un tempo. Tutti sembrano convinti che quella morte sia l'esito scontato di una vita di eccessi; tutti tranne Luca, che vuole vederci chiaro, indagare, capire. Scavando nella memoria, e in una città cambiata almeno quanto lui, lascerà riaffiorare fantasmi e verità che sembravano sepolte, insieme alla propria vera natura, che pensava di aver domato per sempre.","Back in Genoa for the first time in twenty-five years, to attend the funeral of his best friend from when he was growing up, Luca reunites with the old gang of yore. All of them are sure that the late lamented had brought it on himself, with his dissipated lifestyle. Not Luca: he wants to know, investigate, understand. He searches his memory, in a city as changed as he is, as characters and situations reemerge ghost-like from a buried past, along with Luca’s own true nature, which he thought he had definitively tamed."],"uses":{"params":["slug"]}}]}
