{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Hors du monde (Out of the World)","Léo est chauffeur et vit seul dans sa voiture. Il ne s’ouvre au monde qu’à travers sa musique. Un jour, Léo conduit Amélie, une cliente pas comme les autres, danseuse et sourde et pourtant réceptive aux compositions qu’il passe dans sa berline. Léo semble séduit par cette femme, comme lui, hors du monde. Amélie aussi est attirée par le sombre Léo. Mais ce qu’elle ignore, c’est que Léo est un terrible prédateur… (Léo, a very shy man, is having trouble communicating with others. Only music makes him alive and more open-minded. He cannot afford to live over his music, therefore he works as a taxi driver and lives in his own car. One day, Léo drives Amélie a deaf dancer. Léo seems charmed and Amélie is attracted to him.)",[4,5,6],"parenthood","artistic creation","urban",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2022_009","fr2022-009-hors-du-monde",{"native":12,"english":13},"Hors du monde","Out of the World",{"type":15,"date":16,"year":17},"Unknown","2022-01-19",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Marc Fouchard","marc-fouchard",0,"Male identifying","France",[27,28],"Thriller","Romance",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/101/168/239717/format_page/hors-du-monde.jpg","https://www.youtube.com/watch?v=-DRKAKdBOV4",{"native":33,"english":34},"Léo est chauffeur et vit seul dans sa voiture. Il ne s’ouvre au monde qu’à travers sa musique. Un jour, Léo conduit Amélie, une cliente pas comme les autres, danseuse et sourde et pourtant réceptive aux compositions qu’il passe dans sa berline. Léo semble séduit par cette femme, comme lui, hors du monde. Amélie aussi est attirée par le sombre Léo. Mais ce qu’elle ignore, c’est que Léo est un terrible prédateur…","Léo, a very shy man, is having trouble communicating with others. Only music makes him alive and more open-minded. He cannot afford to live over his music, therefore he works as a taxi driver and lives in his own car. One day, Léo drives Amélie a deaf dancer. Léo seems charmed and Amélie is attracted to him.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,47,52],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":45,"nationality":25},"Dominique Frot","dominique-frot",1957,"Female identifying","Minor actor/Cameo",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":23,"gender":45,"nationality":25},"Geneviève Casile","genevieve-casile",1937,{"person":53,"role":54},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
