{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Ok Boomer","Durante la prima grande pandemia del millennio, Gianfranco, cinquantenne a domicilio forzato, riordinando vecchi ricordi, trova una cassetta video8 con immagini che risalgono ai primi di febbraio del 1990. Nella cassetta girata a Berlino mentre il muro veniva demolito, lui e Andrea, suo coetaneo e compagno di studi al Csc, provano delle scene del “cielo sopra Berlino” e camminano lungo i resti del muro innalzato nel 1962 dalla Ddr con le loro amiche Diletta e Sabina. Gianfranco riflette: cosa è stato il 1989? Quali speranze portava con sé? E cosa è avvenuto nella società e nelle nostre vite negli anni successivi, fino ai nostri difficili giorni? Decide così di cercare Andrea, invitandolo ad una riflessione comune, pretesto per dare poi un senso a tutto quel tempo divenuto disponibile. Nei mesi e nei giorni precedenti alla pandemia, milioni di giovani in tutto il mondo si mobilitavano per l’emergenza climatica scendendo nelle piazze del mondo tutti i venerdì. I vecchi rappresentanti dei vari parlamenti e istituzioni venivano da questi zittiti con una frase: “ok boomer”. Con questo “ok boomer” Greta Thundberg e i giovani di Friday For Future volevano significare che proprio la generazione nata dal boom economico (1948-1968) fosse la vera responsabile del furto di futuro che stavano subendo. Così, nelle settimane della pandemia e anche nell’estate che segue, si sviluppa un dialogo a distanza tra Gianfranco e Andrea, a partire dal materiale berlinese, con frequenti incursioni nella rete, alla ricerca di frammenti di memoria che compongano il mosaico della loro esistenza in questi 30 anni. I due si scambiano brevi e provocatorie videolettere. E interpellano le loro figlie, ancora giovani, provando a cercare un filo rosso con Diletta, la ragazza, aspirante attrice, che in quel lontano febbraio 1990 li accompagnò lungo i resti del Muro di Berlino e che, simbolicamente rappresenta la giovinezza ormai lontana degli autori. Gianfranco è di formazione socialista e oggi è un cattolico del dissenso. Crede in un riscatto possibile dell’umanità più umiliata e offesa, coltivando anche una speranza cristiana che purtroppo deve fare sempre i conti con i limiti dell'uomo. Andrea, un trasversalista – situazionista, militante anticapitalista, crede nel papa e nella chiesa, ma non in Dio, che anzi ritiene sia un paradosso filosofico. I loro punti di vista, accomunati dalla giovanile formazione marxista, si trovano talvolta in antitesi su tutto quello che concerne passato presente e futuro. Ma sono proprio i contrasti a comporre una visione complessa e plurale dell’umanità. Contrasti che creano talvolta anche situazioni paradossali e umoristiche. (During the first huge pandemic of this millennium, Gianfranco, a man in his fifties forced in his house, while rearranging old memories, finds a video8 cassette with images that date back to the start of February 1990. In the cassette, filmed in Berlin while the wall was being demolished, him and Andrea, a peer and classmate of his at the Csc, try some scenes from “wings of desire” and walk along the rests of the wall, built in 1962 by the Ddr, with their friends Diletta and Sabina. Gianfranco reflects: what was 1989? Which hopes did it bring? And what happened in our society and lives during the following years, until our harsh days? Thus, he decides to look for Andrea, inviting him to a common reflection, an excuse to give a meaning to all that time that has now become available. In the months and days that anticipated the pandemic millions of young people all over the world were protesting in the squares of their cities every Friday. The old representatives of the various parliaments and institutions were being silenced with the phrase “okay boomer”. With this “okay boomer” Greta Thunberg and the youth of Friday For Future wanted to show how the generation born from the economic boom (1948-1968) was the real responsible of the theft of the future that they were suffering. So, in the weeks of the pandemic and in the summer that follows, a dialogue develops between Gianfranco and Andrea, starting from the Berlin materials, with frequents incursions of the internet, looking for fragments of memory that will compose the mosaic of their existence in the last 30 years. The two of them start exchanging short and provocatory video-letters. And they also consult their daughters, still young, trying to find a red thread with Diletta, the girl, an aspiring actress, that in that far February of 1990 walked with them beside the remains of the Berlin Wall and that, symbolically, represents a youth now far away from the authors. Gianfranco is of socialist formation and today he is a catholic of dissent. He believes in the possibility of a ransom for that part of humanity that was most humiliated and offended, also by cultivating a Christian hope that, unfortunately, always has to face men’s limits. Andrea, a transversalist – situationist, anticapitalist militant, who believes in the pope and the church, but not in God, who he considers a philosophic paradox. Their points of view, joined by a Marxist formation during their youth, find themselves in antithesis with everything that concerns present and future. But these contrasts are what compose a complex and plural view of humanity. Contrasts that sometimes create even paradoxical and humorous situations.)",[4,5,6,7,8],"covid-19","personal memory","homosociality","intergenerational conflict","fatherhood",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":31,"media":33,"synopsis":36,"production":39,"characters":42,"roles":56,"tags":3},"Film","IT2023_157","it2023-157-ok-boomer",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2023-02-27",2023,"Documentary",[21,28],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Gianfranco Pannone","gianfranco-pannone",1963,0,"Male identifying","Italy",{"id":29,"slug":30,"name":29,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Andrea Gropplero","andrea-gropplero",[32],"Documentary – Participatory mode",{"posterUrl":34,"trailerUrl":35},"https://www.mymovies.it/film/2022/ok-boomer/poster/0/","https://www.youtube.com/watch?v=mzxNl4Z_hmQ",{"native":37,"english":38},"Durante la prima grande pandemia del millennio, Gianfranco, cinquantenne a domicilio forzato, riordinando vecchi ricordi, trova una cassetta video8 con immagini che risalgono ai primi di febbraio del 1990. Nella cassetta girata a Berlino mentre il muro veniva demolito, lui e Andrea, suo coetaneo e compagno di studi al Csc, provano delle scene del “cielo sopra Berlino” e camminano lungo i resti del muro innalzato nel 1962 dalla Ddr con le loro amiche Diletta e Sabina. Gianfranco riflette: cosa è stato il 1989? Quali speranze portava con sé? E cosa è avvenuto nella società e nelle nostre vite negli anni successivi, fino ai nostri difficili giorni? Decide così di cercare Andrea, invitandolo ad una riflessione comune, pretesto per dare poi un senso a tutto quel tempo divenuto disponibile. Nei mesi e nei giorni precedenti alla pandemia, milioni di giovani in tutto il mondo si mobilitavano per l’emergenza climatica scendendo nelle piazze del mondo tutti i venerdì. I vecchi rappresentanti dei vari parlamenti e istituzioni venivano da questi zittiti con una frase: “ok boomer”. Con questo “ok boomer” Greta Thundberg e i giovani di Friday For Future volevano significare che proprio la generazione nata dal boom economico (1948-1968) fosse la vera responsabile del furto di futuro che stavano subendo. Così, nelle settimane della pandemia e anche nell’estate che segue, si sviluppa un dialogo a distanza tra Gianfranco e Andrea, a partire dal materiale berlinese, con frequenti incursioni nella rete, alla ricerca di frammenti di memoria che compongano il mosaico della loro esistenza in questi 30 anni. I due si scambiano brevi e provocatorie videolettere. E interpellano le loro figlie, ancora giovani, provando a cercare un filo rosso con Diletta, la ragazza, aspirante attrice, che in quel lontano febbraio 1990 li accompagnò lungo i resti del Muro di Berlino e che, simbolicamente rappresenta la giovinezza ormai lontana degli autori. Gianfranco è di formazione socialista e oggi è un cattolico del dissenso. Crede in un riscatto possibile dell’umanità più umiliata e offesa, coltivando anche una speranza cristiana che purtroppo deve fare sempre i conti con i limiti dell'uomo. Andrea, un trasversalista – situazionista, militante anticapitalista, crede nel papa e nella chiesa, ma non in Dio, che anzi ritiene sia un paradosso filosofico. I loro punti di vista, accomunati dalla giovanile formazione marxista, si trovano talvolta in antitesi su tutto quello che concerne passato presente e futuro. Ma sono proprio i contrasti a comporre una visione complessa e plurale dell’umanità. Contrasti che creano talvolta anche situazioni paradossali e umoristiche.","During the first huge pandemic of this millennium, Gianfranco, a man in his fifties forced in his house, while rearranging old memories, finds a video8 cassette with images that date back to the start of February 1990. In the cassette, filmed in Berlin while the wall was being demolished, him and Andrea, a peer and classmate of his at the Csc, try some scenes from “wings of desire” and walk along the rests of the wall, built in 1962 by the Ddr, with their friends Diletta and Sabina. Gianfranco reflects: what was 1989? Which hopes did it bring? And what happened in our society and lives during the following years, until our harsh days? Thus, he decides to look for Andrea, inviting him to a common reflection, an excuse to give a meaning to all that time that has now become available. In the months and days that anticipated the pandemic millions of young people all over the world were protesting in the squares of their cities every Friday. The old representatives of the various parliaments and institutions were being silenced with the phrase “okay boomer”. With this “okay boomer” Greta Thunberg and the youth of Friday For Future wanted to show how the generation born from the economic boom (1948-1968) was the real responsible of the theft of the future that they were suffering. So, in the weeks of the pandemic and in the summer that follows, a dialogue develops between Gianfranco and Andrea, starting from the Berlin materials, with frequents incursions of the internet, looking for fragments of memory that will compose the mosaic of their existence in the last 30 years. The two of them start exchanging short and provocatory video-letters. And they also consult their daughters, still young, trying to find a red thread with Diletta, the girl, an aspiring actress, that in that far February of 1990 walked with them beside the remains of the Berlin Wall and that, symbolically, represents a youth now far away from the authors. Gianfranco is of socialist formation and today he is a catholic of dissent. He believes in the possibility of a ransom for that part of humanity that was most humiliated and offended, also by cultivating a Christian hope that, unfortunately, always has to face men’s limits. Andrea, a transversalist – situationist, anticapitalist militant, who believes in the pope and the church, but not in God, who he considers a philosophic paradox. Their points of view, joined by a Marxist formation during their youth, find themselves in antithesis with everything that concerns present and future. But these contrasts are what compose a complex and plural view of humanity. Contrasts that sometimes create even paradoxical and humorous situations.",[40],{"country":27,"share":41},"Majority coproducer",[43,53],{"id":44,"film":11,"person":45,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2023_157_01",{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":54,"film":11,"person":55,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2023_157_02",{"id":29,"slug":30,"name":29,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},[57,60,63,65],{"person":58,"role":59},{"id":29,"slug":30,"name":29,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":61,"role":62},{"id":29,"slug":30,"name":29,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":64,"role":59},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},{"person":66,"role":62},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27}],"uses":{"params":["slug"]}}]}
