{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Tazzeka","Élevé par sa grand-mère qui lui transmet le goût et les secrets de la cuisine traditionnelle, Elias grandit au cœur d’un village marocain, Tazzeka. Quelques années plus tard, la rencontre avec un grand chef cuisinier parisien et l’irruption de la belle Salma dans son quotidien vont bouleverser sa vie et le décider à partir pour la France... À Paris, Elias fait l’expérience de la pauvreté et du travail précaire des immigrés clandestins. Il découvre aussi les saveurs de l’amitié grâce à Souleymane, qui saura raviver sa passion pour la cuisine. (Growing up in the Moroccan village of Tazzeka, Elias learned the secrets of traditional Moroccan cuisine from his grandmother who raised him. Years later, meeting a top Paris chef and a young woman named Salma inspires him to leave home. In Paris, Elias faces unstable work and financial hardship as an undocumented immigrant. But he also finds friendship with Souleymane, who helps revive his passion for cooking.)",[4,5,6],"self-employment","superior-employee relationship","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":24,"media":27,"synopsis":30,"production":33,"characters":39,"roles":40,"tags":3},"Film","FR2018_158","fr2018-158-tazzeka",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2010-10-18",2010,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Jean-Philippe Gaud","jean-philippe-gaud",0,"Male identifying","France",[25,26],"Comedy","Drama",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/93/252/195677/format_page/tazzeka.jpg","https://www.youtube.com/watch?v=rIbeNMgTsGA",{"native":31,"english":32},"Élevé par sa grand-mère qui lui transmet le goût et les secrets de la cuisine traditionnelle, Elias grandit au cœur d’un village marocain, Tazzeka. Quelques années plus tard, la rencontre avec un grand chef cuisinier parisien et l’irruption de la belle Salma dans son quotidien vont bouleverser sa vie et le décider à partir pour la France... À Paris, Elias fait l’expérience de la pauvreté et du travail précaire des immigrés clandestins. Il découvre aussi les saveurs de l’amitié grâce à Souleymane, qui saura raviver sa passion pour la cuisine.","Growing up in the Moroccan village of Tazzeka, Elias learned the secrets of traditional Moroccan cuisine from his grandmother who raised him. Years later, meeting a top Paris chef and a young woman named Salma inspires him to leave home. In Paris, Elias faces unstable work and financial hardship as an undocumented immigrant. But he also finds friendship with Souleymane, who helps revive his passion for cooking.",[34,36],{"country":23,"share":35},"Majority coproducer",{"country":37,"share":38},"Morocco","Minority coproducer",[],[41,48],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":22,"nationality":46},"Abbes Zahmani","abbes-zahmani",1961,"Algeria","Supporting actor",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
