{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Come può uno scoglio (Life Is a Beach)","E se un giorno scoprissi che la vita che hai non è quella che volevi? Che qualcuno giorno dopo giorno ha addormentato i tuoi desideri fino a farti diventare un altro da te stesso? È quello che succede a Pio, un ragazzo dal carattere debole e impacciato, al quale il defunto papà Salvatore, ricco costruttore, ha imposto le sue scelte. Eppure, la sua è una vita agiata da fare invidia. Avvocato e ora anche presidente dell'azienda del papà, sposato con Borromea, padre di due bambini, Ginevra e Manfredi, vive nel castello dei marchesi Pasin, i suoi suoceri, proprietari della storica cantina vinicola di famiglia dove producono prosecco. E non è finita. Adesso un gruppo di imprenditori locali lo ha candidato a sindaco del paese perché essendo un debole lo possono manovrare facilmente. Pio è come anestetizzato in quella vita non sua ma gli uomini si sa sono come i vulcani, dormono silenziosi per anni e poi è un attimo e il fuoco torna ad esplodere. La scintilla la offre il parroco del paese don Boschin, guida spirituale del defunto padre di Pio che gli chiede il favore di assumere come autista Amedeo, un ragazzo dal passato turbolento che l'ha visto spesso finire in carcere e che sta cercando di reinserirsi nel mondo del lavoro. Quella di Amedeo è una vera e propria irruzione nella vita di Pio; con i suoi modi espliciti e la sua esuberanza inizia a sovvertire la consolidata armonia famigliare. La situazione diventa presto ingestibile; Borromea e i suoceri marchesi chiedono la testa di Amedeo, ma Pio non ha la forza di mandarlo via, una scelta che risulterà vincente. Sì, perché, contagiato dal coraggio di Amedeo, Pio metterà in discussione tutto e andrà a riprendersi la vita che voleva e farà pace con i suoi desideri. Una rivolta totale che lo porterà con Amedeo a intraprendere un viaggio carico di sorprese, fino alla scoperta che quell'autista non è giunto lì per caso, che quelle loro vite così diverse sono unite da qualcosa di forte e incredibile perché nessuno è niente per nessuno. (What happens when you realize the life you are living is not the one you wanted? That, day after day, someone has been crushing your dreams and turned you into a different person?)",[4,5,6,7],"regional identity","homosociality","intergenerational conflict","class conflict",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"IT2023_017","Film","it2023-017-come-puo-uno-scoglio",{"native":13,"english":14},"Come può uno scoglio","Life Is a Beach","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-12-28",2023,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=HhC-FqwKS7Q","https://www.imdb.com/title/tt27430145/mediaviewer/rm4167124993/?ref_=tt_ov_i",[28],"Comedy",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Gennaro Nunziante","gennaro-nunziante",1963,"Male identifying",{"native":36,"english":37},"E se un giorno scoprissi che la vita che hai non è quella che volevi? Che qualcuno giorno dopo giorno ha addormentato i tuoi desideri fino a farti diventare un altro da te stesso? È quello che succede a Pio, un ragazzo dal carattere debole e impacciato, al quale il defunto papà Salvatore, ricco costruttore, ha imposto le sue scelte. Eppure, la sua è una vita agiata da fare invidia. Avvocato e ora anche presidente dell'azienda del papà, sposato con Borromea, padre di due bambini, Ginevra e Manfredi, vive nel castello dei marchesi Pasin, i suoi suoceri, proprietari della storica cantina vinicola di famiglia dove producono prosecco. E non è finita. Adesso un gruppo di imprenditori locali lo ha candidato a sindaco del paese perché essendo un debole lo possono manovrare facilmente. Pio è come anestetizzato in quella vita non sua ma gli uomini si sa sono come i vulcani, dormono silenziosi per anni e poi è un attimo e il fuoco torna ad esplodere. La scintilla la offre il parroco del paese don Boschin, guida spirituale del defunto padre di Pio che gli chiede il favore di assumere come autista Amedeo, un ragazzo dal passato turbolento che l'ha visto spesso finire in carcere e che sta cercando di reinserirsi nel mondo del lavoro. Quella di Amedeo è una vera e propria irruzione nella vita di Pio; con i suoi modi espliciti e la sua esuberanza inizia a sovvertire la consolidata armonia famigliare. La situazione diventa presto ingestibile; Borromea e i suoceri marchesi chiedono la testa di Amedeo, ma Pio non ha la forza di mandarlo via, una scelta che risulterà vincente. Sì, perché, contagiato dal coraggio di Amedeo, Pio metterà in discussione tutto e andrà a riprendersi la vita che voleva e farà pace con i suoi desideri. Una rivolta totale che lo porterà con Amedeo a intraprendere un viaggio carico di sorprese, fino alla scoperta che quell'autista non è giunto lì per caso, che quelle loro vite così diverse sono unite da qualcosa di forte e incredibile perché nessuno è niente per nessuno.","What happens when you realize the life you are living is not the one you wanted? That, day after day, someone has been crushing your dreams and turned you into a different person?"],"uses":{"params":["slug"]}}]}
