{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Le Chant du loup (The Wolf's Call)","Un jeune homme a le don rare de reconnaître chaque son qu'il entend. A bord d'un sous-marin nucléaire français, tout repose sur lui, l'Oreille d'Or. Réputé infaillible, il commet pourtant une erreur qui met l'équipage en danger de mort. Il veut retrouver la confiance de ses camarades mais sa quête les entraîne dans une situation encore plus dramatique. Dans le monde de la dissuasion nucléaire et de la désinformation, ils se retrouvent tous pris au piège d'un engrenage incontrôlable. (A young man possesses the rare talent of being able to identify every sound he hears. Aboard a French nuclear submarine, everything depends on him. He is the \"Golden Ear.\" His reputation for infallibility takes a knock after a mistake puts the lives of the whole crew in danger. His determination to win back his comrades' trust drags them into an even more dramatic situation. In the world of disinformation and nuclear deterrence they find themselves caught in a crisis spiraling rapidly out of control.)",[4,5,6,7],"state institutions","high rank employment","superior-employee relationship","power",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","FR2019_035","fr2019-035-le-chant-du-loup",{"native":13,"english":14},"Le Chant du loup","The Wolf's Call",{"type":16,"date":17,"year":18},"Theatrical release","2019-02-20",2019,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Antonin Baudry","antonin-baudry",1975,0,"Male identifying","France",[29,30,31],"Action","Thriller","War Film",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/82/15/200530/format_page/le-chant-du-loup.jpg","https://www.youtube.com/watch?v=a9Gz7Bg07u8",{"native":36,"english":37},"Un jeune homme a le don rare de reconnaître chaque son qu'il entend. A bord d'un sous-marin nucléaire français, tout repose sur lui, l'Oreille d'Or. Réputé infaillible, il commet pourtant une erreur qui met l'équipage en danger de mort. Il veut retrouver la confiance de ses camarades mais sa quête les entraîne dans une situation encore plus dramatique. Dans le monde de la dissuasion nucléaire et de la désinformation, ils se retrouvent tous pris au piège d'un engrenage incontrôlable.","A young man possesses the rare talent of being able to identify every sound he hears. Aboard a French nuclear submarine, everything depends on him. He is the \"Golden Ear.\" His reputation for infallibility takes a knock after a mistake puts the lives of the whole crew in danger. His determination to win back his comrades' trust drags them into an even more dramatic situation. In the world of disinformation and nuclear deterrence they find themselves caught in a crisis spiraling rapidly out of control.",[39],{"country":27,"share":40},"Majority coproducer",[],[43,46],{"person":44,"role":45},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":25,"gender":26,"nationality":27},"Jean-Yves Berteloot","jean-yves-berteloot",1957,"Supporting actor"],"uses":{"params":["slug"]}}]}
