{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Senza Età","Anna, ospite di una casa di cura a Padova, viene travolta dall’arrivo di Pietro che, in fuga da degli strani individui, simula con lei una familiarità per crearsi un alibi e fuggire. Con la promessa di vedere il mare di Almeria e la sua Vergine del Mare raffigurata in un quadretto che tiene tra le mani, confusa, Anna segue Pietro e si lascia accompagnare fuori dove, scampato il pericolo, l’instabile protagonista, vorrebbe sbarazzarsi di lei. In un momento di compassione e indecisione, Pietro decide tuttavia di accompagnarla al mare che con tanta insistenza l’anziana chiede di vedere. Con una macchina rubata raggiungono la costa d’Imperia, ma Anna, con la convinzione di arrivare in Spagna per vedere la Vergine del Mare, implora Pietro di non lasciarla sola e di esaudire il suo desiderio. Nel frattempo, i figli di Anna, allarmati, cominciano una ricerca affannosa che coinvolge l’intera famiglia per rintracciare i movimenti dell’anziana madre. Pietro, che continua a sentirsi braccato e non ha nulla da perdere, decide quindi di accontentare Anna. I due fuggitivi, sempre più complici, in una tratta di treno conoscono Dominique, una ricercatrice francese con cui condividono tratti del favoloso viaggio. Iniziano le difficoltà economiche e l’avventura per i due viandanti diventa sempre più complicata: morti “apparenti”, matrimoni, fughe in macchina, ambulanze, rapine, e feste sfrenate. Tutto sembra risolversi con l’arrivo ad Almeria dove partecipano finalmente alla processione della Vergine, ma l’arrivo dei familiari di Anna sconvolgerà ogni tipo di pianificazione e la festa non avrà il finale aspettato… (A story on the road inspired by \"Harold and Maud\".)",[4,5,6,7,8,9],"intergenerational friendship","retirement home","pilgrimage","bucket list","rescue mission","search for meaning",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":53},"IT2023_136","Film","it2023-136-senza-eta",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-09-21",2023,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=R0Ii6QIPkJ8","https://www.imdb.com/title/tt29421190/mediaviewer/rm1862947585/?ref_=tt_ov_i",[28,29,30],"Comedy","Road Movie","Drama",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Stefano Usardi","stefano-usardi",1977,"Male identifying",[38],{"id":39,"age":40,"gender":41,"sexuality":42,"origin":43,"class":44,"profession":45,"ability":46,"assistedMobility":47,"person":48,"role":52},"IT2023_136_01","4: Fourth Age (>75)","Female identifying","Heterosexual","White Western European","Lower Middle class","Retired","Permanent disability","Yes",{"id":49,"slug":50,"name":49,"birthYear":51,"gender":41,"nationality":22},"Patrizia La Fonte","patrizia-la-fonte",1956,"Leading actor",{"native":54,"english":55},"Anna, ospite di una casa di cura a Padova, viene travolta dall’arrivo di Pietro che, in fuga da degli strani individui, simula con lei una familiarità per crearsi un alibi e fuggire. Con la promessa di vedere il mare di Almeria e la sua Vergine del Mare raffigurata in un quadretto che tiene tra le mani, confusa, Anna segue Pietro e si lascia accompagnare fuori dove, scampato il pericolo, l’instabile protagonista, vorrebbe sbarazzarsi di lei. In un momento di compassione e indecisione, Pietro decide tuttavia di accompagnarla al mare che con tanta insistenza l’anziana chiede di vedere. Con una macchina rubata raggiungono la costa d’Imperia, ma Anna, con la convinzione di arrivare in Spagna per vedere la Vergine del Mare, implora Pietro di non lasciarla sola e di esaudire il suo desiderio. Nel frattempo, i figli di Anna, allarmati, cominciano una ricerca affannosa che coinvolge l’intera famiglia per rintracciare i movimenti dell’anziana madre. Pietro, che continua a sentirsi braccato e non ha nulla da perdere, decide quindi di accontentare Anna. I due fuggitivi, sempre più complici, in una tratta di treno conoscono Dominique, una ricercatrice francese con cui condividono tratti del favoloso viaggio. Iniziano le difficoltà economiche e l’avventura per i due viandanti diventa sempre più complicata: morti “apparenti”, matrimoni, fughe in macchina, ambulanze, rapine, e feste sfrenate. Tutto sembra risolversi con l’arrivo ad Almeria dove partecipano finalmente alla processione della Vergine, ma l’arrivo dei familiari di Anna sconvolgerà ogni tipo di pianificazione e la festa non avrà il finale aspettato…","A story on the road inspired by \"Harold and Maud\"."],"uses":{"params":["slug"]}}]}
