{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Überflieger 2 - Das Geheimnis des großen Juwels (Richard the Stork and the Mystery of the Great Jewel)","Der kleine Spatz Richard (Stimme im Original: Jay Myers) wurde von Störchen aufgezogen. Während er die Überwinterung in Afrika genießt, macht er sich Gedanken, wer wohl zum nächsten Leitstorch-Lehrling ernannt wird. Er träumt davon, selbst ernannt zu werden. Doch es kommt alles anders und sein Storchenbruder Max (Jeffrey Hylton) wird auserwählt. Beleidigt schwirrt er ab und gerät in ein großes Abenteuer. Weil eine Gruppe von Spatzen von dem gierigen Pfau Zamano (Tim Heller) tyrannisiert wird, macht sich der kleine Vogel auf die Suche nach einem geheimnisvollen Edelstein, um seinen neuen Freunden zu helfen. Denn diese können ihre Freiheit erst zurückerlangen, wenn sie ein Rätsel lösen und das große Juwel für Zamano finden. (While wintering on a large lake in North Africa, Richard learns that this time he will not be entrusted with such an honorable and responsible task as leading the flight.)",[4,5],"voice mismatch","natural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":27,"genre":30,"tags":3,"director":34,"synopsis":40},"DE2023_030","Film","de2023-030-uberflieger-2-das-geheimnis-des-grossen-juwels",{"native":11,"english":12},"Überflieger 2 - Das Geheimnis des großen Juwels","Richard the Stork and the Mystery of the Great Jewel","Animation",{"type":15,"date":16,"year":17},"Theatrical release","2023-03-23",2023,[19,22,25],{"country":20,"share":21},"Germany","Majority coproducer",{"country":23,"share":24},"Belgium","Minority coproducer",{"country":26,"share":24},"Norway",{"trailerUrl":28,"posterUrl":29},"https://www.imdb.com/video/vi2312488473/?playlistId=tt14514964&ref_=tt_ov_ov_vi","https://www.imdb.com/title/tt14514964/mediaviewer/rm1007385601/?ref_=tt_ov_i",[31,32,33],"Adventure","Fantasy","Children's Film",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":20},"Benjamin Quabeck","benjamin-quabeck",1976,"Male identifying",{"native":41,"english":42},"Der kleine Spatz Richard (Stimme im Original: Jay Myers) wurde von Störchen aufgezogen. Während er die Überwinterung in Afrika genießt, macht er sich Gedanken, wer wohl zum nächsten Leitstorch-Lehrling ernannt wird. Er träumt davon, selbst ernannt zu werden. Doch es kommt alles anders und sein Storchenbruder Max (Jeffrey Hylton) wird auserwählt. Beleidigt schwirrt er ab und gerät in ein großes Abenteuer. Weil eine Gruppe von Spatzen von dem gierigen Pfau Zamano (Tim Heller) tyrannisiert wird, macht sich der kleine Vogel auf die Suche nach einem geheimnisvollen Edelstein, um seinen neuen Freunden zu helfen. Denn diese können ihre Freiheit erst zurückerlangen, wenn sie ein Rätsel lösen und das große Juwel für Zamano finden.","While wintering on a large lake in North Africa, Richard learns that this time he will not be entrusted with such an honorable and responsible task as leading the flight."],"uses":{"params":["slug"]}}]}
