{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Troppa famiglia! (Too much family)","Alfredo e Felicetta Buongarzone sono felicemente sposati in seconde nozze da 30 anni E' arrivato il momento di potersi dedicare a loro stessi e ai loro sogni, trasferendosi in Portogallo. Ma i tre figli scombineranno i loro piani. (In a small town in Abruzzo in February 2020, the COVID-19 emergency is only at the beginning, apparently limited to a single area of Italy. Alfredo and Felicetta, both widows with a son Filippo and Giacomo, have been happily married for 30 years in a second marriage from which Maria Concetta was born. They have a perfect extended family. Filippo and Giacomo live far away. Only Maria Concetta is still at home but close to marrying a wealthy local olive grower, Marcello. The couple, finally, is now able to realize their dreams by moving, taking advantage of retirement, to Portugal. They then decide to communicate their decision on the birthday of Alfredo and his grandson Andrea with the whole family gathered to celebrate. But the family harmony is only apparent and the three children, for different reasons, will work to boycott this project.)",[4,5,6,7,8],"marriage","parenthood","retirement","intergenerational conflict","migration",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":60,"tags":3},"Film","IT2022_080","it2022-080-troppa-famiglia",{"native":14,"english":15},"Troppa famiglia!","Too much family",{"type":17,"date":18,"year":19},"Unknown","2022-07-07",2022,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Pierluigi Di Lallo","pierluigi-di-lallo",0,"Male identifying","Italy",[29],"Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt13014348/mediaviewer/rm404422913/?ref_=tt_ov_i","https://www.youtube.com/watch?v=sanS_m-iiOI",{"native":34,"english":35},"Alfredo e Felicetta Buongarzone sono felicemente sposati in seconde nozze da 30 anni E' arrivato il momento di potersi dedicare a loro stessi e ai loro sogni, trasferendosi in Portogallo. Ma i tre figli scombineranno i loro piani.","In a small town in Abruzzo in February 2020, the COVID-19 emergency is only at the beginning, apparently limited to a single area of Italy. Alfredo and Felicetta, both widows with a son Filippo and Giacomo, have been happily married for 30 years in a second marriage from which Maria Concetta was born. They have a perfect extended family. Filippo and Giacomo live far away. Only Maria Concetta is still at home but close to marrying a wealthy local olive grower, Marcello. The couple, finally, is now able to realize their dreams by moving, taking advantage of retirement, to Portugal. They then decide to communicate their decision on the birthday of Alfredo and his grandson Andrea with the whole family gathered to celebrate. But the family harmony is only apparent and the three children, for different reasons, will work to boycott this project.",[37],{"country":27,"share":38},"Majority coproducer",[40,53],{"id":41,"film":11,"person":42,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2022_080_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Antonello Fassari","antonello-fassari",1952,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Retired","Able-bodied","No",{"id":54,"film":11,"person":55,"age":46,"gender":59,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2022_080_02",{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":19,"gender":59,"nationality":27},"Daniela Giordano","daniela-giordano",1946,"Female identifying",[61,64,66],{"person":62,"role":63},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Leading actor",{"person":65,"role":63},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":19,"gender":59,"nationality":27},{"person":67,"role":68},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":25,"gender":26,"nationality":27},"Director of the film"],"uses":{"params":["slug"]}}]}
