{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Cosa fai a Capodanno? (What for New Year’s Eve?)","31 Dicembre. Montagne innevate, boschi a perdita d’occhio. Mentre la radio annuncia una tempesta solare che investirà il pianeta terra, il furgone di una ditta di catering carico di aragoste e champagne cerca di raggiungere il luogo di consegna: uno sperduto chalet di montagna dove si festeggerà il capodanno in un modo particolare: i padroni di casa hanno deciso di salutare con un’orgia l’avvento del nuovo anno... Tra gli invitati, tutti sconosciuti fino ad allora, ci sono Marina e Valerio ordinaria coppia di sposi in cerca di emozioni, Romano e Nancy, maturo e corrotto politico inchiodato sulla sedia a rotelle e una giovane e viziata figlia di papà, Domitilla, signora dell’alta borghesia e Jacopo, ragazzo polemico dalle idee complottiste. Ma non hanno fatto i conti con Mirko e Iole, una coppia di ladri che si sono introdotti nello chalet alla ricerca della cassaforte. Presi alla sprovvista dall’arrivo degli ospiti, i due ladri si fingono i padroni di casa per non destare sospetti. Mentre le lancette dell’orologio corrono inesorabili verso la mezzanotte e la cena tarda ad arrivare, le coppie fanno conoscenza e l’atmosfera si scalda. Riusciranno questi sconosciuti ad accoppiarsi allo scadere della mezzanotte dando vita a un’orgia col botto o le bugie e i sotterfugi di ogni coppia trasformeranno la serata in una definitiva resa dei conti in cui ognuno sarà costretto a rimettere i propri peccati senza la certezza di ottenere la salvazione? Per conoscere la risposta bisognerà attendere l’avvento del nuovo anno... (A group of swingers decide to spend New Year's Eve in a chalet. Their goal is to welcome the new year in a very original way: having an orgy.)",[4,5,6,7],"sex","desire","may-december","festivities",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":22,"media":25,"synopsis":28,"production":31,"characters":35,"roles":51,"tags":3},"Film","IT2018_030","it2018-030-cosa-fai-a-capodanno",{"native":13,"english":14},"Cosa fai a Capodanno?","What for New Year’s Eve?",{"type":16,"date":17,"year":18},"Theatrical release","2018-11-15",2018,"Fiction film",[21],"Filippo Bologna",[23,24],"Comedy","Multi-protagonist film",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt7715244/mediaviewer/rm4240273920/?ref_=tt_ov_i","https://www.youtube.com/watch?v=cmBKlJuYynk",{"native":29,"english":30},"31 Dicembre. Montagne innevate, boschi a perdita d’occhio. Mentre la radio annuncia una tempesta solare che investirà il pianeta terra, il furgone di una ditta di catering carico di aragoste e champagne cerca di raggiungere il luogo di consegna: uno sperduto chalet di montagna dove si festeggerà il capodanno in un modo particolare: i padroni di casa hanno deciso di salutare con un’orgia l’avvento del nuovo anno... Tra gli invitati, tutti sconosciuti fino ad allora, ci sono Marina e Valerio ordinaria coppia di sposi in cerca di emozioni, Romano e Nancy, maturo e corrotto politico inchiodato sulla sedia a rotelle e una giovane e viziata figlia di papà, Domitilla, signora dell’alta borghesia e Jacopo, ragazzo polemico dalle idee complottiste. Ma non hanno fatto i conti con Mirko e Iole, una coppia di ladri che si sono introdotti nello chalet alla ricerca della cassaforte. Presi alla sprovvista dall’arrivo degli ospiti, i due ladri si fingono i padroni di casa per non destare sospetti. Mentre le lancette dell’orologio corrono inesorabili verso la mezzanotte e la cena tarda ad arrivare, le coppie fanno conoscenza e l’atmosfera si scalda. Riusciranno questi sconosciuti ad accoppiarsi allo scadere della mezzanotte dando vita a un’orgia col botto o le bugie e i sotterfugi di ogni coppia trasformeranno la serata in una definitiva resa dei conti in cui ognuno sarà costretto a rimettere i propri peccati senza la certezza di ottenere la salvazione? Per conoscere la risposta bisognerà attendere l’avvento del nuovo anno...","A group of swingers decide to spend New Year's Eve in a chalet. Their goal is to welcome the new year in a very original way: having an orgy.",[32],{"country":33,"share":34},"Italy","Majority coproducer",[36],{"id":37,"film":10,"person":38,"age":44,"gender":43,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"IT2018_030_01",{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":42,"gender":43,"nationality":33},"Alessandro Haber","alessandro-haber",1947,0,"Male identifying","4: Fourth Age (>75)","Heterosexual","White Western European","Upper Middle class","Employed","Permanent disability","Yes",[52],{"person":53,"role":54},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":42,"gender":43,"nationality":33},"Leading actor"],"uses":{"params":["slug"]}}]}
