{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Hammamet","Hammamet riflette su uno spaccato scottante della nostra Storia recente. Sono passati vent’anni dalla morte di uno dei leader più discussi del Novecento italiano, e il suo nome, che una volta riempiva le cronache, è chiuso oggi in un silenzio assordante. Fa paura, scava dentro memorie oscure, viene rimosso senza appello. Basato su testimonianze reali, il film non vuole essere una cronaca fedele né un pamphlet militante. L’immaginazione può tradire i fatti “realmente accaduti” ma non la verità. La narrazione ha l’andamento di un thriller, si sviluppa su tre caratteri principali: il re caduto, la figlia che lotta per lui, e un terzo personaggio, un ragazzo misterioso, che si introduce nel loro mondo e cerca di scardinarlo dall’interno. (The last year of Bettino Craxi's life, one of the most important and controversial Italian leaders of the 1980s.)",[4,5,6,7,8],"grayface","professional politics","personal memory","corruption","migration",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2020_005","it2020-005-hammamet",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2020-01-09",2020,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Gianni Amelio","gianni-amelio",1945,0,"Male identifying","Italy",[29],"Biopic",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8615136/mediaviewer/rm940084481/?ref_=tt_ov_i","https://www.youtube.com/watch?v=hKM-H0sp_28",{"native":34,"english":35},"Hammamet riflette su uno spaccato scottante della nostra Storia recente. Sono passati vent’anni dalla morte di uno dei leader più discussi del Novecento italiano, e il suo nome, che una volta riempiva le cronache, è chiuso oggi in un silenzio assordante. Fa paura, scava dentro memorie oscure, viene rimosso senza appello. Basato su testimonianze reali, il film non vuole essere una cronaca fedele né un pamphlet militante. L’immaginazione può tradire i fatti “realmente accaduti” ma non la verità. La narrazione ha l’andamento di un thriller, si sviluppa su tre caratteri principali: il re caduto, la figlia che lotta per lui, e un terzo personaggio, un ragazzo misterioso, che si introduce nel loro mondo e cerca di scardinarlo dall’interno.","The last year of Bettino Craxi's life, one of the most important and controversial Italian leaders of the 1980s.",[37],{"country":27,"share":38},"Majority coproducer",[40],{"id":41,"film":11,"person":42,"age":46,"gender":26,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2020_005_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Pierfrancesco Favino","pierfrancesco-favino",1969,"3: Third Age (60-75)","Heterosexual","White Western European","Upper Middle class","Retired","Chronic illness","Yes",[54,57],{"person":55,"role":56},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":58,"role":59},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":25,"gender":26,"nationality":27},"Leading actor"],"uses":{"params":["slug"]}}]}
