{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Casa cu păpuși (House of Dolls)","Casa cu Păpuși este o incursiune într-un univers special: vacanța anuală a unor femei de 70 de ani. Departe de bărbați și de lumea dezlănțuită, Cica, Nana și prietenele lor se izolează voluntar într-o vilă de pe Valea Oltului. Împreună, împletesc pofta de viață cu amintirile, melancolia cu veselia, bârfele cu bancurile. Totul pentru a întreține iluzia că pentru ele timpul nu a trecut și că sunt aceleași fete tinere, frumoase și îndrăgostite din urmă cu 50 de ani. (An exploration of a special universe: the annual vacation of a bunch of 70-year-old ladies. Far from men and the madness of daily life, Cica, Nana and their friends isolate themselves voluntarily in a villa in the countryside. Together they blend joie de vivre and memories, melancholia and joyfulness, gossip and jokes. All that to keep up the illusion that time has not passed, that they are still the same beautiful and attractive girls they were 50 years ago.)",[4,5,6,7,8,9],"personal memory","holiday","elderhood","natural","well-being","retirement",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":31,"synopsis":37},"RO2021_004","Film","ro2021-004-casa-cu-papusi",{"native":15,"english":16},"Casa cu păpuși","House of Dolls","Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2021-09-24",2021,[23],{"country":24,"share":25},"Romania","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=4KPQ-PiljP8","https://www.cinemagia.ro/filme/casa-cu-papusi-2946119/postere/4417349/#gallery",[30],"Documentary – Observational mode",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":24},"Tudor Platon","tudor-platon",1991,"Male identifying",{"native":38,"english":39},"Casa cu Păpuși este o incursiune într-un univers special: vacanța anuală a unor femei de 70 de ani. Departe de bărbați și de lumea dezlănțuită, Cica, Nana și prietenele lor se izolează voluntar într-o vilă de pe Valea Oltului. Împreună, împletesc pofta de viață cu amintirile, melancolia cu veselia, bârfele cu bancurile. Totul pentru a întreține iluzia că pentru ele timpul nu a trecut și că sunt aceleași fete tinere, frumoase și îndrăgostite din urmă cu 50 de ani.","An exploration of a special universe: the annual vacation of a bunch of 70-year-old ladies. Far from men and the madness of daily life, Cica, Nana and their friends isolate themselves voluntarily in a villa in the countryside. Together they blend joie de vivre and memories, melancholia and joyfulness, gossip and jokes. All that to keep up the illusion that time has not passed, that they are still the same beautiful and attractive girls they were 50 years ago."],"uses":{"params":["slug"]}}]}
