{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Hasadék (Ravine)","A Hasadék egy apa-fiú történet, a magashegyi tájakon játszódó dráma a balladák hangulatát idézi meg. Egy erdélyi származású magyar orvos az édesapja temetésére tér vissza Budapestről a Máramarosi-havasok hegyei közé, szülőfalujába. Hazatérése során találkozik a tizenhét éve nem látott kamasz fiával, s rövidre tervezett utazása végzetes fordulatot vesz. (Hungarian obstetrician Bálint Grassai left his native village in Maramures, Romania many years ago to attend medical school in Budapest. He also left behind a son he never met, the result of a short affair with a local woman. At Easter, when Bálint returns to bury his father, he is faced with deciding the fate of his abandoned son. Simon is now a self-destructive and rebellious 17-year-old, beholden to local gang leader Dumitru. On the cusp of becoming a father again, Bálint is wrenched back into the stark and unforgiving world he left behind.)",[4,5,6],"burial","return home","rural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2021_020","hu2021-020-hasadek",{"native":12,"english":13},"Hasadék","Ravine",{"type":15,"date":16,"year":17},"Theatrical release","2021-09-09",2021,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Balázs Krasznahorkai","balazs-krasznahorkai",1975,0,"Male identifying","Hungary",[28,29],"Drama","Crime",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt10415684/mediaviewer/rm3425948929/?ref_=tt_ov_i","https://www.youtube.com/watch?v=6cLvNi8nGGE",{"native":34,"english":35},"A Hasadék egy apa-fiú történet, a magashegyi tájakon játszódó dráma a balladák hangulatát idézi meg. Egy erdélyi származású magyar orvos az édesapja temetésére tér vissza Budapestről a Máramarosi-havasok hegyei közé, szülőfalujába. Hazatérése során találkozik a tizenhét éve nem látott kamasz fiával, s rövidre tervezett utazása végzetes fordulatot vesz.","Hungarian obstetrician Bálint Grassai left his native village in Maramures, Romania many years ago to attend medical school in Budapest. He also left behind a son he never met, the result of a short affair with a local woman. At Easter, when Bálint returns to bury his father, he is faced with deciding the fate of his abandoned son. Simon is now a self-destructive and rebellious 17-year-old, beholden to local gang leader Dumitru. On the cusp of becoming a father again, Bálint is wrenched back into the stark and unforgiving world he left behind.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,44],{"person":42,"role":43},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":25,"nationality":26},"Lajos Kovács","lajos-kovacs",1944,"Supporting actor"],"uses":{"params":["slug"]}}]}
