{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Dreigroschenfilm (Mack the Knife - Brecht's Threepenny Film)","Im August 1928 wird im Berliner Schiffbauerdamm Bertold Brechts (Lars Eidinger) „Dreigroschenoper“ uraufgeführt. Das Stück wird zum vollen Erfolg, was den Urheber dazu veranlasst, sein Werk für eine Filmadaption vorzubereiten. Der Komponist Kurt Weill (Robert Stadlober) steht ihm tatkräftig zur Seite, gemeinsam streben sie danach, die „Dreigroschenoper“ auf die große Leinwand zu bringen. Doch ihr Vorhaben, die im 19. Jahrhundert angesiedelte Geschichte rund um den Ganoven Macheath (Tobias Moretti), der mit Polly (Hannah Herzsprung), der Tochter des sogenannten Bettlerkönigs Peachum (Joachim Król), durchgebrannt ist, zu verfilmen, scheitert schon bald an den unterschiedlichen Absichten von Autor und Produktionsfirma: Während Brecht nicht weniger als den außergewöhnlichsten Film aller Zeiten drehen will, verfolgen die Produzenten rein wirtschaftliche Interessen. Schlussendlich bringt Brecht die Produktionsfirma sogar vor Gericht... (Against many odds, Bertolt Brecht's \"The Threepenny Opera\" becomes a phenomenal success. The film industry picks up the scent and seeks to make the master direct a film version of his \"play with music\". However, Brecht refuses to play by their rules. While the studio wants to censor the \"filth\" and tuck at the heart strings to cash in on the success, the author wants to make nothing less than a completely new kind of film. A socialist critique on capitalism, staged as a conflict between Mack the Knife, a London gangster, and Peachum, the head of the beggars' mafia. And Brecht does not bow down; he takes the producers to court in order to prove that the moneyed interests are prevailing over his right as an author--and the right of the audience. Provocative, outrageously colorful, and merging fact with the fictional and the visionary, Brecht's \"true\" Threepennyfilm comes to life before the author's eyes. A film that was never made. An artist who challenges the industry and audience alike. A poet directing reality. That has never happened before.)",[4,5,6,7,8,9],"artistic creation","power","state institutions","class conflict","gray face","superior-employee relationship",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":39,"synopsis":45},"DE2018_081","Film","de2018-081-dreigroschenfilm",{"native":15,"english":16},"Dreigroschenfilm","Mack the Knife - Brecht's Threepenny Film","Fiction film",{"type":19,"date":20,"year":21},"Theatrical release","2018-09-13",2018,[23,26],{"country":24,"share":25},"Germany","Majority coproducer",{"country":27,"share":28},"Belgium","Minority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.imdb.com/video/vi730577689/?playlistId=tt6575280&ref_=tt_ov_pr_ov_vi","https://www.imdb.com/title/tt6575280/mediaviewer/rm835272960/?ref_=tt_ov_i",[33,34,35,36,37,38],"Experimental film ","Biopic","Drama","Musical","Historical film (Heritage Film)","Metacinema",[40],{"id":41,"slug":42,"name":41,"birthYear":43,"gender":44,"nationality":24},"Joachim Lang","joachim-lang",1959,"Male identifying",{"native":46,"english":47},"Im August 1928 wird im Berliner Schiffbauerdamm Bertold Brechts (Lars Eidinger) „Dreigroschenoper“ uraufgeführt. Das Stück wird zum vollen Erfolg, was den Urheber dazu veranlasst, sein Werk für eine Filmadaption vorzubereiten. Der Komponist Kurt Weill (Robert Stadlober) steht ihm tatkräftig zur Seite, gemeinsam streben sie danach, die „Dreigroschenoper“ auf die große Leinwand zu bringen. Doch ihr Vorhaben, die im 19. Jahrhundert angesiedelte Geschichte rund um den Ganoven Macheath (Tobias Moretti), der mit Polly (Hannah Herzsprung), der Tochter des sogenannten Bettlerkönigs Peachum (Joachim Król), durchgebrannt ist, zu verfilmen, scheitert schon bald an den unterschiedlichen Absichten von Autor und Produktionsfirma: Während Brecht nicht weniger als den außergewöhnlichsten Film aller Zeiten drehen will, verfolgen die Produzenten rein wirtschaftliche Interessen. Schlussendlich bringt Brecht die Produktionsfirma sogar vor Gericht...","Against many odds, Bertolt Brecht's \"The Threepenny Opera\" becomes a phenomenal success. The film industry picks up the scent and seeks to make the master direct a film version of his \"play with music\". However, Brecht refuses to play by their rules. While the studio wants to censor the \"filth\" and tuck at the heart strings to cash in on the success, the author wants to make nothing less than a completely new kind of film. A socialist critique on capitalism, staged as a conflict between Mack the Knife, a London gangster, and Peachum, the head of the beggars' mafia. And Brecht does not bow down; he takes the producers to court in order to prove that the moneyed interests are prevailing over his right as an author--and the right of the audience. Provocative, outrageously colorful, and merging fact with the fictional and the visionary, Brecht's \"true\" Threepennyfilm comes to life before the author's eyes. A film that was never made. An artist who challenges the industry and audience alike. A poet directing reality. That has never happened before."],"uses":{"params":["slug"]}}]}
