{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Ballon (Balloon)","Die Familien Strelzyk und Wetzel leben in der DDR und wollen weg. Im Sommer 1979 ist es so weit: Nach zwei Jahren harter Arbeit starten Peter (Friedrich Mücke), seine Frau Doris (Karoline Schuch) und ihre beiden Kinder (Jonas Holdenrieder und Tilman Döbler) sowie das Ehepaar Günter (David Kross) und Petra (Alicia von Rittberg) mit seinen zwei Söhnen (Ben Teichmann und Christian Näthe) endlich ihren Fluchtversuch in einem selbstgebauten Heißluftballon. Doch die Flucht aus ihrer Heimat in Thüringen endet kurz vor der innerdeutschen Grenze, als der Ballon abstürzt. Die beiden Familien arbeiten fieberhaft an einem neuen Ballon, denn mittlerweile ist ihnen die Stasi auf die Schliche gekommen und beginnt mit den Ermittlungen. Noch kennt die DDR-Geheimpolizei den Absturzort nicht, doch die Schlinge zieht sich immer enger zu. Es beginnt ein gnadenloser Wettlauf gegen die Zeit… (East Germany, 1979. After initially failing to flee from the East to the West in a self-built hot-air balloon, two families struggle to make a second attempt, while the East German State Police are chasing them.)",[4,5],"cultural memory","state institutions",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2018_089","de2018-089-ballon",{"native":11,"english":12},"Ballon","Balloon",{"type":14,"date":15,"year":16},"Theatrical release","2018-09-27",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Michael Herbig","michael-herbig",1968,0,"Male identifying","Germany",[27,28,29],"Drama","Historical film (Heritage Film)","Thriller",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7125774/mediaviewer/rm1565489152/?ref_=tt_ov_i","https://www.imdb.com/video/vi1694023449/?playlistId=tt7125774&ref_=tt_ov_pr_ov_vi",{"native":34,"english":35},"Die Familien Strelzyk und Wetzel leben in der DDR und wollen weg. Im Sommer 1979 ist es so weit: Nach zwei Jahren harter Arbeit starten Peter (Friedrich Mücke), seine Frau Doris (Karoline Schuch) und ihre beiden Kinder (Jonas Holdenrieder und Tilman Döbler) sowie das Ehepaar Günter (David Kross) und Petra (Alicia von Rittberg) mit seinen zwei Söhnen (Ben Teichmann und Christian Näthe) endlich ihren Fluchtversuch in einem selbstgebauten Heißluftballon. Doch die Flucht aus ihrer Heimat in Thüringen endet kurz vor der innerdeutschen Grenze, als der Ballon abstürzt. Die beiden Familien arbeiten fieberhaft an einem neuen Ballon, denn mittlerweile ist ihnen die Stasi auf die Schliche gekommen und beginnt mit den Ermittlungen. Noch kennt die DDR-Geheimpolizei den Absturzort nicht, doch die Schlinge zieht sich immer enger zu. Es beginnt ein gnadenloser Wettlauf gegen die Zeit…","East Germany, 1979. After initially failing to flee from the East to the West in a self-built hot-air balloon, two families struggle to make a second attempt, while the East German State Police are chasing them.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,47,50],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Gernot Kunert","gernot-kunert",1952,"Minor actor/Cameo",{"person":48,"role":49},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":23,"gender":24,"nationality":25},"Thomas Kretschmann","thomas-kretschmann",1962,"Supporting actor"],"uses":{"params":["slug"]}}]}
