{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Nebenan (Next Door)","Der Filmstar Daniel (Daniel Brühl) scheint das perfekte Leben zu führen: Er lebt in einer schicken Wohnung in Berlin-Prenzlauer Berg, hat eine schöne Ehefrau und eine Nanny, die sich um die Kinder kümmert. Als er gerade auf dem Weg nach London zu einem Casting für die Rolle in einem Superheldenfilm ist, legt der deutsch-spanische Schauspielstar noch einen schnellen Abstecher in seiner Stammkneipe ein. Es scheint für Daniel der perfekte Ort, um kurz vor dem Vorsprechen noch mal runterzukommen: Dort ist es ruhig, es warten keine Fans auf ihn und er kann in Ruhe seine Dialoge durchgehen. Allerdings hat er nicht mit Bruno (Peter Kurth) gerechnet. Der fremde Mann kennt nicht nur alle Filme des Schauspielers, sondern weiß auch ziemlich viele Details aus seinem Privatleben. Je länger das Gespräch dauert, desto mehr Angst bekommt Daniel vor dem fremden Mann. Was er nicht weiß: Bruno fühlt sich vom Leben abgehängt und ist auf Rache aus. Und Daniel ist das perfekte Opfer... (Explores the subjects of gentrification and social inequality in Berlin.)",[4,5,6,7],"gentrification","class conflict","revenge","urban",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":41,"roles":55,"tags":3},"Film","DE2021_011","de2021-011-nebenan",{"native":13,"english":14},"Nebenan","Next Door",{"type":16,"date":17,"year":18},"Unknown","2021-07-15",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Daniel Brühl","daniel-bruhl",1978,0,"Male identifying","Spain",[29,30],"Comedy","Drama",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt11080676/mediaviewer/rm3657234689/?ref_=tt_ov_i","https://www.imdb.com/video/vi656720665/?playlistId=tt11080676&ref_=tt_pr_ov_vi",{"native":35,"english":36},"Der Filmstar Daniel (Daniel Brühl) scheint das perfekte Leben zu führen: Er lebt in einer schicken Wohnung in Berlin-Prenzlauer Berg, hat eine schöne Ehefrau und eine Nanny, die sich um die Kinder kümmert. Als er gerade auf dem Weg nach London zu einem Casting für die Rolle in einem Superheldenfilm ist, legt der deutsch-spanische Schauspielstar noch einen schnellen Abstecher in seiner Stammkneipe ein. Es scheint für Daniel der perfekte Ort, um kurz vor dem Vorsprechen noch mal runterzukommen: Dort ist es ruhig, es warten keine Fans auf ihn und er kann in Ruhe seine Dialoge durchgehen. Allerdings hat er nicht mit Bruno (Peter Kurth) gerechnet. Der fremde Mann kennt nicht nur alle Filme des Schauspielers, sondern weiß auch ziemlich viele Details aus seinem Privatleben. Je länger das Gespräch dauert, desto mehr Angst bekommt Daniel vor dem fremden Mann. Was er nicht weiß: Bruno fühlt sich vom Leben abgehängt und ist auf Rache aus. Und Daniel ist das perfekte Opfer...","Explores the subjects of gentrification and social inequality in Berlin.",[38],{"country":39,"share":40},"Germany","Majority coproducer",[42],{"id":43,"film":10,"person":44,"age":48,"gender":26,"sexuality":49,"origin":50,"class":51,"profession":52,"ability":53,"assistedMobility":54},"DE2021_018_01",{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":25,"gender":26,"nationality":39},"Peter Kurth","peter-kurth",1957,"3: Third Age (60-75)","Heterosexual","White Western European","Lower Middle class","Unemployed","Able-bodied","No",[56,59,66,69],{"person":57,"role":58},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":60,"role":65},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":25,"gender":64,"nationality":39},"Gode Benedix","gode-benedix",1962,"Female identifying","Supporting actor",{"person":67,"role":68},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":25,"gender":26,"nationality":39},"Leading actor",{"person":70,"role":65},{"id":71,"slug":72,"name":71,"birthYear":73,"deathYear":25,"gender":64,"nationality":39},"Rike Eckermann","rike-eckermann",1964],"uses":{"params":["slug"]}}]}
