{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":20,"genre":23,"tags":25,"director":31,"synopsis":37},"FR2019_187","Film","fr2019-187-j-accuse",{"native":6,"english":7},"J'accuse","An Officer and a Spy","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2019-11-13",2019,[14,17],{"country":15,"share":16},"Italy","Minority coproducer",{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=HcRpwG6Nl8g","https://medias.unifrance.org/medias/25/58/211481/format_page/j-accuse.jpg",[24],"Biopic",[26,27,28,29,30],"high rank employment","corruption","power","state institutions","self-employment",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":18},"Roman Polanski","roman-polanski",1933,"Male identifying",{"native":38,"english":39},"Pendant les 12 années qu'elle dura, l'Affaire Dreyfus déchira la France, provoquant un véritable séisme dans le monde entier. Dans cet immense scandale, le plus grand sans doute de la fin du XIXème siècle, se mêlent erreur judiciaire, déni de justice et antisémitisme. L'affaire est racontée du point de vue du Colonel Picquart qui, une fois nommé à la tête du contre-espionnage, va découvrir que les preuves contre le Capitaine Alfred Dreyfus avaient été fabriquées. A partir de cet instant et au péril de sa carrière puis de sa vie, il n'aura de cesse d'identifier les vrais coupables et de réhabiliter Alfred Dreyfus.","On January 5, 1895, Captain Alfred Dreyfus, a young promising officer, is degraded for spying for Germany and is sentenced to life imprisonment on Devil’s Island. Among the witnesses to his humiliation is Georges Picquart, who is promoted to run the military counter-intelligence unit that tracked him down. But when Picquart discovers that secrets are still being handed over to the Germans, he is drawn into a dangerous labyrinth of deceit and corruption that threatens not just his honour but his life."],"uses":{"params":["slug"]}}]}
