{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Cleo","Gemeinsam mit ihrer Zufallsbekanntschaft Paul (Jeremy Mockridge) und dessen Schatzkarte begibt sich Cleo (Marleen Lohse) auf die Suche nach einer magischen Uhr. Mithilfe des Zauberutensils hofft sie nämlich, ein Jahre zurückliegendes Unglück aus ihrer Kindheit für immer ruckgängig zu machen – den Verlust ihres Vaters. Nachdem sich den beiden Abenteurern kurzerhand auch noch Hobby-Schatzsucher Günni (Heiko Pinkowski) sowie Zille (Max Mauff) anschließen, beginnt für die vier eine aufregende Reise quer durch Berlin, bis hin zum Teufelsberg. Ja, sogar unter die Erde verschlägt es die Truppe. Als sie die Uhr schließlich finden, muss Cleo jedoch eine endgültige Entscheidung treffen: Soll sie wirklich in der Zeit zurückreisen und so ihren Vater retten, auch wenn das bedeutet, dass sie Paul niemals kennenlernen wird? Die beiden sind sich auf ihrem Abenteuer nämlich immer näher gekommen... (Can Cleo turn back time? It seems that misfortune has been haunting her loved ones since she was born. A legendary treasure sounds like the solution to her problems, but Cleo will have to let go of the past.)",[4,5],"supernatural entity","urban",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_063","de2019-063-cleo",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2019-08-01",2019,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Erik Schmitt","erik-schmitt",1980,0,"Male identifying","Germany",[25,26,27,28,29],"Fantasy","Drama","Experimental film ","Romance","Comedy",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt5884142/mediaviewer/rm1243310336/?ref_=tt_ov_i","https://www.imdb.com/video/vi316259353/?playlistId=tt5884142&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Gemeinsam mit ihrer Zufallsbekanntschaft Paul (Jeremy Mockridge) und dessen Schatzkarte begibt sich Cleo (Marleen Lohse) auf die Suche nach einer magischen Uhr. Mithilfe des Zauberutensils hofft sie nämlich, ein Jahre zurückliegendes Unglück aus ihrer Kindheit für immer ruckgängig zu machen – den Verlust ihres Vaters. Nachdem sich den beiden Abenteurern kurzerhand auch noch Hobby-Schatzsucher Günni (Heiko Pinkowski) sowie Zille (Max Mauff) anschließen, beginnt für die vier eine aufregende Reise quer durch Berlin, bis hin zum Teufelsberg. Ja, sogar unter die Erde verschlägt es die Truppe. Als sie die Uhr schließlich finden, muss Cleo jedoch eine endgültige Entscheidung treffen: Soll sie wirklich in der Zeit zurückreisen und so ihren Vater retten, auch wenn das bedeutet, dass sie Paul niemals kennenlernen wird? Die beiden sind sich auf ihrem Abenteuer nämlich immer näher gekommen...","Can Cleo turn back time? It seems that misfortune has been haunting her loved ones since she was born. A legendary treasure sounds like the solution to her problems, but Cleo will have to let go of the past.",[37],{"country":23,"share":38},"Majority coproducer",[],[41,48,51,57],{"person":42,"role":47},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":21,"gender":46,"nationality":23},"Andrea Sawatzki","andrea-sawatzki",1963,"Female identifying","Supporting actor",{"person":49,"role":50},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":21,"gender":22,"nationality":23},"Jean Pütz","jean-putz",1936,"Minor actor/Cameo",{"person":58,"role":47},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":21,"gender":46,"nationality":23},"Us Conradi","us-conradi",1928],"uses":{"params":["slug"]}}]}
