{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Bene ma non benissimo","Candida è un’adolescente paffutella e orfana di madre, che vive con il padre Salvo in un piccolo paese del sud. Ama ballare al ritmo delle canzoni di Shade, un famoso rapper di cui è innamorata. Costretta a trasferirsi a Torino con il padre, Candida dovrà affrontare la sfida di una nuova vita. Ma Torino si rivela più dura del previsto, specie quando viene chiamata alla prova più difficile: l’integrazione in una nuova scuola a metà dell’anno scolastico tanto da diventare lo zimbello dei suoi nuovi compagni. Candida stringe però amicizia con Jacopo un ragazzino introverso e bullizzato dalla classe a cui solo lei riesce a strappare il sorriso. Da semplici compagni di banco diventano ben presto amici inseparabili. Torino si trasforma agli occhi di Candida in una città a suo modo magica e da scoprire con il suo nuovo amico. Il padre di Jacopo, un facoltoso imprenditore, non vede di buon occhio la loro amicizia ritenendola interessata fin quando non sarà costretto a ricredersi. (Candida is a teenager who halfway through her school year is forced to follow her father to Turin where she deals with fitting in. At school she and her best friend Jacopo are bullied but her positive outlook turns the tide and the bullies’ attitude.)",[4,5,6],"regional identity","parenthood","class conflict",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2019_053","Film","it2019-053-bene-ma-non-benissimo",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-04-04",2019,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=ux14gcFM-u8","https://www.imdb.com/title/tt8154270/mediaviewer/rm203513856/?ref_=tt_ov_i",[25,26],"Comedy","Coming of Age",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Francesco Mandelli","francesco-mandelli",1979,"Male identifying",{"native":34,"english":35},"Candida è un’adolescente paffutella e orfana di madre, che vive con il padre Salvo in un piccolo paese del sud. Ama ballare al ritmo delle canzoni di Shade, un famoso rapper di cui è innamorata. Costretta a trasferirsi a Torino con il padre, Candida dovrà affrontare la sfida di una nuova vita. Ma Torino si rivela più dura del previsto, specie quando viene chiamata alla prova più difficile: l’integrazione in una nuova scuola a metà dell’anno scolastico tanto da diventare lo zimbello dei suoi nuovi compagni. Candida stringe però amicizia con Jacopo un ragazzino introverso e bullizzato dalla classe a cui solo lei riesce a strappare il sorriso. Da semplici compagni di banco diventano ben presto amici inseparabili. Torino si trasforma agli occhi di Candida in una città a suo modo magica e da scoprire con il suo nuovo amico. Il padre di Jacopo, un facoltoso imprenditore, non vede di buon occhio la loro amicizia ritenendola interessata fin quando non sarà costretto a ricredersi.","Candida is a teenager who halfway through her school year is forced to follow her father to Turin where she deals with fitting in. At school she and her best friend Jacopo are bullied but her positive outlook turns the tide and the bullies’ attitude."],"uses":{"params":["slug"]}}]}
