{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"La settima onda","Su un mirabile sfondo di mare cristallino, sole, terre brulle e profumi mediterranei, due uomini, due vite profondamente diverse tra loro sono destinate ad incontrarsi. Le loro storie si intrecciano in uno strano ma intenso legame, che semplicemente nasce e cresce, pur contaminato da sofferenze passate e presenti, sopite e mai lenite. E’ la storia di Tanino, un giovane pescatore di un paese del Sud, appassionato e sognatore, provato quotidianamente da vicende famigliari e personali un po’ sfor tunate, che un giorno ha un incontro con qualcuno con cui, a poco a poco, scopre di avere in comune un insospettabile e quanto mai profondo amore per qualcosa che finisce per renderli molto simili nelle loro diversità. Tanino ha una giovane moglie dal carattere forte, che ama i bambini quasi segretamente, che lotta ogni giorno con lui contro le difficoltà di una esistenza umile, semplice, resa ancora più complicata dalla presenza incombente della madre di lei, volitiva, critica e profondamente in contrasto con lui, che non ha mai ritenuto all’altezza della sua unica e amata figlia. La loro vita si avvicenda con attimi di profonda amicizia tra Tanino e Vittorio, anche lui pescatore, cui è legato dall’infanzia. Le loro scelte ingenue e disperate sono subdolamente condizionate dalla inquietante presenza di un magnate del pesce, un personaggio temuto in paese, un leader cattivo che inevitabilmente manipola le loro ambizioni e le tramuta in atti temerari che mettono a rischio la loro vita. La storia semplicemente si svolge, tra profonda emozione, dolore, incanto e momenti di estrema interiorità, che ciascuno dei personaggi piano piano lascia trapelare, fino a travolgere lo spettatore in ciascuna delle vicende personali che la compongono, come finestre di vita che potrebbero essere quella di ognuno di noi. (Against the wonderful background of sea, sun barren lands and Mediterrenean flavors, two men, whose two lives profoundly differ from each other are destined to meet. Their stories intertwine in a strange but intense bond, which is simply born and grows, though tainted by past and present sufferings, dormant and never soothed. It is the story of Tanino, a young fisherman from the south, and passionate dreamer, driven daily by family events and personal misfortunes. One day his meeting with a certain someone leads him to discover he shares an unexpected and deep love for something that ends up making them very similar in their diversity.)",[4,5,6,7],"regional identity","crime","loneliness","artistic creation",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2018_106","it2018-106-la-settima-onda",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2018-05-24",2018,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Massimo Bonetti","massimo-bonetti",1951,0,"Male identifying","Italy",[28,29],"Drama","Crime",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt7738732/mediaviewer/rm1615289344/?ref_=tt_ov_i","https://www.youtube.com/watch?v=WuHe_7A3PW4",{"native":34,"english":35},"Su un mirabile sfondo di mare cristallino, sole, terre brulle e profumi mediterranei, due uomini, due vite profondamente diverse tra loro sono destinate ad incontrarsi. Le loro storie si intrecciano in uno strano ma intenso legame, che semplicemente nasce e cresce, pur contaminato da sofferenze passate e presenti, sopite e mai lenite. E’ la storia di Tanino, un giovane pescatore di un paese del Sud, appassionato e sognatore, provato quotidianamente da vicende famigliari e personali un po’ sfor tunate, che un giorno ha un incontro con qualcuno con cui, a poco a poco, scopre di avere in comune un insospettabile e quanto mai profondo amore per qualcosa che finisce per renderli molto simili nelle loro diversità. Tanino ha una giovane moglie dal carattere forte, che ama i bambini quasi segretamente, che lotta ogni giorno con lui contro le difficoltà di una esistenza umile, semplice, resa ancora più complicata dalla presenza incombente della madre di lei, volitiva, critica e profondamente in contrasto con lui, che non ha mai ritenuto all’altezza della sua unica e amata figlia. La loro vita si avvicenda con attimi di profonda amicizia tra Tanino e Vittorio, anche lui pescatore, cui è legato dall’infanzia. Le loro scelte ingenue e disperate sono subdolamente condizionate dalla inquietante presenza di un magnate del pesce, un personaggio temuto in paese, un leader cattivo che inevitabilmente manipola le loro ambizioni e le tramuta in atti temerari che mettono a rischio la loro vita. La storia semplicemente si svolge, tra profonda emozione, dolore, incanto e momenti di estrema interiorità, che ciascuno dei personaggi piano piano lascia trapelare, fino a travolgere lo spettatore in ciascuna delle vicende personali che la compongono, come finestre di vita che potrebbero essere quella di ognuno di noi.","Against the wonderful background of sea, sun barren lands and Mediterrenean flavors, two men, whose two lives profoundly differ from each other are destined to meet. Their stories intertwine in a strange but intense bond, which is simply born and grows, though tainted by past and present sufferings, dormant and never soothed. It is the story of Tanino, a young fisherman from the south, and passionate dreamer, driven daily by family events and personal misfortunes. One day his meeting with a certain someone leads him to discover he shares an unexpected and deep love for something that ends up making them very similar in their diversity.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47,52,58,61],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Alessandro Haber","alessandro-haber",1947,"Supporting actor",{"person":48,"role":46},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":24,"gender":25,"nationality":26},"Antonino Iuorio","antonino-iuorio",1963,{"person":53,"role":46},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":24,"gender":57,"nationality":26},"Imma Piro","imma-piro",1956,"Female identifying",{"person":59,"role":60},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":62,"role":46},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":24,"gender":25,"nationality":26},"Tony Sperandeo","tony-sperandeo",1953],"uses":{"params":["slug"]}}]}
