{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Les Cinq Diables (The Five Devils)","Vicky, petite fille étrange et solitaire, a un don : elle peut sentir et reproduire toutes les odeurs de son choix qu’elle collectionne dans des bocaux étiquetés avec soin. Elle a extrait en secret l’odeur de sa mère, Joanne, à qui elle voue un amour fou et exclusif, presque maladif. Un jour Julia, la soeur de son père, fait irruption dans leur vie. Vicky se lance dans l’élaboration de son odeur. Elle est alors transportée dans des souvenirs obscurs et magiques où elle découvrira les secrets de son village, de sa famille et de sa propre existence. (Vicky, a strange and solitary little girl, has a magical gift: she can reproduce any scent she likes, and collects them in a series of carefully labelled jars. She has secretly captured the scent of Joanne, her mother for whom she nurtures a wild, excessive love. When her father’s sister Julia bursts into their life, Vicky reproduces her smell and is transported into dark and archaic memories which lead her to uncover the secrets of her village, her family and her own existence.)",[4,5],"parenthood","rural",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","FR2022_118","fr2022-118-les-cinq-diables",{"native":11,"english":12},"Les Cinq Diables","The Five Devils",{"type":14,"date":15,"year":16},"Theatrical release","2022-08-31",2022,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Léa Mysius","lea-mysius",1989,0,"Female identifying","France",[27,28],"Drama","Fantasy",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/57/209/250169/format_page/les-cinq-diables.jpg","https://www.youtube.com/watch?v=HF4TJFa9ftM",{"native":33,"english":34},"Vicky, petite fille étrange et solitaire, a un don : elle peut sentir et reproduire toutes les odeurs de son choix qu’elle collectionne dans des bocaux étiquetés avec soin. Elle a extrait en secret l’odeur de sa mère, Joanne, à qui elle voue un amour fou et exclusif, presque maladif. Un jour Julia, la soeur de son père, fait irruption dans leur vie. Vicky se lance dans l’élaboration de son odeur. Elle est alors transportée dans des souvenirs obscurs et magiques où elle découvrira les secrets de son village, de sa famille et de sa propre existence.","Vicky, a strange and solitary little girl, has a magical gift: she can reproduce any scent she likes, and collects them in a series of carefully labelled jars. She has secretly captured the scent of Joanne, her mother for whom she nurtures a wild, excessive love. When her father’s sister Julia bursts into their life, Vicky reproduces her smell and is transported into dark and archaic memories which lead her to uncover the secrets of her village, her family and her own existence.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":48,"nationality":25},"Patrick Bouchitey","patrick-bouchitey",1946,"Male identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
