{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Helmut Newton: The Bad and the Beautiful","Helmut Newton zählt zu den Großmeistern der Fotografie. Mit seinen Aufnahmen nackter Frauenkörper provozierte er, doch gleichzeitig spielte er auf elegante Weise mit ihnen. Verwurzelt im Berlin der Goldenen Zwanziger Jahre, stand die Stadt für den Künstler wie keine andere – obwohl der Kosmopolit auch in Städten wie Paris, New York, Monte Carlo und Rom zuhause war. Im Januar 2004 verstarb das Genie der Fotografie und noch immer ist die Anziehungskraft seiner Werke ungebrochen. Der Filmemacher Gero von Boehm errichtet Newton anlässlich seines 100. Geburtstages ein filmisches Denkmal. (The trailblazing late photographer Helmut Newton had a defining impact on the worlds of fashion and art.)",[4,5],"artistic creation","celebrity",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"synopsis":33},"DE2020_038","Film","de2020-038-helmut-newton-the-bad-and-the-beautiful",{"native":1,"english":1},"Documentary",{"type":13,"date":14,"year":15},"Theatrical release","2020-07-09",2020,[17],{"country":18,"share":19},"Germany","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.imdb.com/title/tt10370644/?ref_=fn_al_tt_1","https://www.imdb.com/title/tt10370644/mediaviewer/rm29668609/?ref_=tt_ov_i",[24,25,26],"Historical film (Heritage Film)","Documentary – Participatory mode","Biopic",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Gero von Boehm","gero-von-boehm",1954,"Male identifying",{"native":34,"english":35},"Helmut Newton zählt zu den Großmeistern der Fotografie. Mit seinen Aufnahmen nackter Frauenkörper provozierte er, doch gleichzeitig spielte er auf elegante Weise mit ihnen. Verwurzelt im Berlin der Goldenen Zwanziger Jahre, stand die Stadt für den Künstler wie keine andere – obwohl der Kosmopolit auch in Städten wie Paris, New York, Monte Carlo und Rom zuhause war. Im Januar 2004 verstarb das Genie der Fotografie und noch immer ist die Anziehungskraft seiner Werke ungebrochen. Der Filmemacher Gero von Boehm errichtet Newton anlässlich seines 100. Geburtstages ein filmisches Denkmal.","The trailblazing late photographer Helmut Newton had a defining impact on the worlds of fashion and art."],"uses":{"params":["slug"]}}]}
