{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Long Distance Swimmer: Sara Mardini","Die syrische Ex-Profi-Schwimmerin Sarah Mardini hat trotz ihres jungen Alters schon ein bewegtes Leben hinter sich. Sie und ihre jüngere Schwester Yusra stammen aus einer Familie von Hochleistungssportlern in Syrien. Der Krieg im Land unterbricht den Traum, olympische Schwimmerin zu werden, und zwingt die Schwestern 2015 zur Flucht. Als das überfüllte Boot auf ihrer Flucht droht unterzugehen, helfen die beiden Schwestern bei der Rettung der Menschen an Bord. Die Geschichte macht auf der ganzen Welt Schlagzeilen. Doch weil Sarah Mardini auf Lesbos ebenfalls Geflüchteten half, drohen ihr nun bis zu 25 Jahre Gefängnis. Charly Feldman begleitet die junge Frau bei ihrem Kampf um Solidarität und ihre eigene Freiheit. (When former pro swimmer Sara and her sister Yusra arrived in Germany from war-torn Syria they were Europe's most celebrated refugees. Now Sara is facing a 20-year prison sentence for volunteering with a Greek NGO, helping other refugees.)",[4,5],"migration","racial discrimination",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":23,"media":25,"synopsis":28,"production":31,"characters":38,"roles":39,"tags":3},"Film","DE2023_034","de2023-034-long-distance-swimmer-sara-mardini",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Theatrical release","2023-03-23",2023,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Charly Wai Feldman","charly-wai-feldman",0,"Female identifying","Canada",[24],"Documentary – Observational mode",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt23805154/mediaviewer/rm3098683905/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MidFLAMZg1g&ab_channel=HotDocs",{"native":29,"english":30},"Die syrische Ex-Profi-Schwimmerin Sarah Mardini hat trotz ihres jungen Alters schon ein bewegtes Leben hinter sich. Sie und ihre jüngere Schwester Yusra stammen aus einer Familie von Hochleistungssportlern in Syrien. Der Krieg im Land unterbricht den Traum, olympische Schwimmerin zu werden, und zwingt die Schwestern 2015 zur Flucht. Als das überfüllte Boot auf ihrer Flucht droht unterzugehen, helfen die beiden Schwestern bei der Rettung der Menschen an Bord. Die Geschichte macht auf der ganzen Welt Schlagzeilen. Doch weil Sarah Mardini auf Lesbos ebenfalls Geflüchteten half, drohen ihr nun bis zu 25 Jahre Gefängnis. Charly Feldman begleitet die junge Frau bei ihrem Kampf um Solidarität und ihre eigene Freiheit.","When former pro swimmer Sara and her sister Yusra arrived in Germany from war-torn Syria they were Europe's most celebrated refugees. Now Sara is facing a 20-year prison sentence for volunteering with a Greek NGO, helping other refugees.",[32,35],{"country":33,"share":34},"Germany","Majority coproducer",{"country":36,"share":37},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",[],[40,43],{"person":41,"role":42},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":20,"gender":48,"nationality":33},"Jan Hofer","jan-hofer",1952,"Male identifying","Documentary subject"],"uses":{"params":["slug"]}}]}
