{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Caveman","Eigentlich sollte Bobby (Moritz Bleibtreu) seinen großen Tag feiern. Schon als Kind wollte der erfolglose Autoverkäufer unbedingt als Comedian aktiv werden – und nun hat er beim Openmic Abend des lokalen Comedyclubs endlich die Chance, sein Talent auf der Bühne zu beweisen. Das perfekte Thema für sein Programm hat Bobby auch schon parat: Vor kurzem ist ihm nämlich der Caveman – ein imaginärer Freund aus der Steinzeit – begegnet. Seitdem tauscht sich Bobby regelmäßig mit dem Höhlenmenschen aus und glaubt, den Unterschied zwischen Männern und Frauen besser verstehen zu können, als alle anderen. Es beginnt ein wilder Ritt, der sich vor allem mit der Frage beschäftigt: Ist Bobby ein Vollidiot oder erleuchtet? (Car salesman Rob gets a chance to prove himself on the stand-up stage and relates his bumpy marital life with Claudia, claiming that relations of men and women have not improved since the Stone Age.)",[4],"urban",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"DE2023_006","Film","de2023-006-caveman",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-01-26",2023,[16],{"country":17,"share":18},"Germany","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=9eKTX0EQ1_w&ab_channel=RobertHofmann","https://www.imdb.com/title/tt14211736/mediaviewer/rm3403475969/?ref_=tt_ov_i",[23,24],"Comedy","Romance",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Laura Lackmann","laura-lackmann",1979,"Female identifying",{"native":32,"english":33},"Eigentlich sollte Bobby (Moritz Bleibtreu) seinen großen Tag feiern. Schon als Kind wollte der erfolglose Autoverkäufer unbedingt als Comedian aktiv werden – und nun hat er beim Openmic Abend des lokalen Comedyclubs endlich die Chance, sein Talent auf der Bühne zu beweisen. Das perfekte Thema für sein Programm hat Bobby auch schon parat: Vor kurzem ist ihm nämlich der Caveman – ein imaginärer Freund aus der Steinzeit – begegnet. Seitdem tauscht sich Bobby regelmäßig mit dem Höhlenmenschen aus und glaubt, den Unterschied zwischen Männern und Frauen besser verstehen zu können, als alle anderen. Es beginnt ein wilder Ritt, der sich vor allem mit der Frage beschäftigt: Ist Bobby ein Vollidiot oder erleuchtet?","Car salesman Rob gets a chance to prove himself on the stand-up stage and relates his bumpy marital life with Claudia, claiming that relations of men and women have not improved since the Stone Age."],"uses":{"params":["slug"]}}]}
