{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Seule la Terre est éternelle (The Earth Is All That Lasts)","Un homme rentre chez lui au cœur des grands espaces. Il raconte sa vie, qu’il a brûlée par les deux bouts et qui révèle une autre Histoire de l’Amérique. A travers ce testament spirituel et joyeux, il nous invite à revenir à l’essentiel et à vivre en harmonie avec la nature. Cet homme est l’un des plus grands écrivains américains. Il s’appelle Jim Harrison. (A man returns home to the hearts of the great spaces. He recounts his life, which he burned by both ends and which reveals another History of America. Also, through his own history and his characters, he tells his relationship to the world. Through this spiritual and joyful testament, from Livingston MO to Patagonia AZ, he invites you to go back to basics and live in harmony with Nature. This man is one of the greatest American writers and poets. His name is Jim Harrison.)",[4,5,6,7,8,9],"personal memory","artistic creation","natural","cultural memory","self-employment","celebrity",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":26,"genre":29,"tags":3,"director":32,"synopsis":41},"FR2022_060","Film","fr2022-060-seule-la-terre-est-eternelle",{"native":15,"english":16},"Seule la Terre est éternelle","The Earth Is All That Lasts","Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2022-03-23",2022,[23],{"country":24,"share":25},"France","Majority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.youtube.com/watch?v=nu5BJnAKj5E","https://medias.unifrance.org/medias/189/197/247229/format_page/seule-la-terre-est-eternelle.jpg",[30,31],"Documentary – Participatory mode","Documentary – Observational mode",[33,37],{"id":34,"slug":35,"name":34,"gender":36,"nationality":24},"Adrien Soland","adrien-soland","Male identifying",{"id":38,"slug":39,"name":38,"birthYear":40,"gender":36,"nationality":24},"François Busnel","francois-busnel",1969,{"native":42,"english":43},"Un homme rentre chez lui au cœur des grands espaces. Il raconte sa vie, qu’il a brûlée par les deux bouts et qui révèle une autre Histoire de l’Amérique. A travers ce testament spirituel et joyeux, il nous invite à revenir à l’essentiel et à vivre en harmonie avec la nature. Cet homme est l’un des plus grands écrivains américains. Il s’appelle Jim Harrison.","A man returns home to the hearts of the great spaces. He recounts his life, which he burned by both ends and which reveals another History of America. Also, through his own history and his characters, he tells his relationship to the world. Through this spiritual and joyful testament, from Livingston MO to Patagonia AZ, he invites you to go back to basics and live in harmony with Nature. This man is one of the greatest American writers and poets. His name is Jim Harrison."],"uses":{"params":["slug"]}}]}
