{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"La Combattante (Mary Jo Will See You at 4)","Marie-José Tubiana, 90 ans, est une ethnologue à la retraite, spécialiste du Darfour. Chaque jour, elle recueille minutieusement des témoignages de réfugiés pour authentifier leur récit et compléter leur dossier de demandeur d’asile. Malgré son âge, elle met à contribution son savoir et le travail de toute une vie de recherche, pour mener son combat. Le combat d’une vie dédiée à autrui. (Somewhere in Paris, an old lady awaits a visit. For a long time, she was an ethnologist, specialist of the region of Darfur. The visitors she receives daily do not come here just for tea. What they are looking for is the crucial help that only this 90-year-old woman can give them. All of them are survivors of the genocide that has struck the populations of Darfur since 2003. During each visit, the old lady's apartment becomes the closed doors of an intensely truthful exchange...)",[4,5,6,7,8,9],"independent home","interracial relationships","activism","rescue mission","retirement","volunteering",{"id":11,"type":12,"slug":13,"title":14,"filmType":17,"release":18,"production":22,"media":29,"genre":32,"tags":3,"director":34,"synopsis":39},"FR2022_139","Film","fr2022-139-la-combattante",{"native":15,"english":16},"La Combattante","Mary Jo Will See You at 4","Documentary",{"type":19,"date":20,"year":21},"Theatrical release","2022-10-05",2022,[23,26],{"country":24,"share":25},"Belgium","Minority coproducer",{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=jriOho3oVBA","https://medias.unifrance.org/medias/151/226/254615/format_page/la-combattante.jpg",[33],"Documentary – Participatory mode",[35],{"id":36,"slug":37,"name":36,"gender":38,"nationality":27},"Camille Ponsin","camille-ponsin","Female identifying",{"native":40,"english":41},"Marie-José Tubiana, 90 ans, est une ethnologue à la retraite, spécialiste du Darfour. Chaque jour, elle recueille minutieusement des témoignages de réfugiés pour authentifier leur récit et compléter leur dossier de demandeur d’asile. Malgré son âge, elle met à contribution son savoir et le travail de toute une vie de recherche, pour mener son combat. Le combat d’une vie dédiée à autrui.","Somewhere in Paris, an old lady awaits a visit. For a long time, she was an ethnologist, specialist of the region of Darfur. The visitors she receives daily do not come here just for tea. What they are looking for is the crucial help that only this 90-year-old woman can give them. All of them are survivors of the genocide that has struck the populations of Darfur since 2003. During each visit, the old lady's apartment becomes the closed doors of an intensely truthful exchange..."],"uses":{"params":["slug"]}}]}
