{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":23,"director":26,"synopsis":36},"FR2019_066","Film","fr2019-066-j-veux-du-soleil",{"native":6,"english":7},"J'veux du soleil","A Place in the Sun","Documentary",{"type":10,"date":11,"year":12},"Theatrical release","2019-04-03",2019,[14],{"country":15,"share":16},"France","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=AGzpL7u_fR4","https://medias.unifrance.org/medias/250/27/203770/format_page/j-veux-du-soleil.jpg",[21,22],"Documentary – Participatory mode","Documentary – Expository mode",[24,25],"activism","class solidarity",[27,32],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":15},"Gilles Perret","gilles-perret",1968,"Male identifying",{"id":33,"slug":34,"name":33,"birthYear":35,"gender":31,"nationality":15},"François Ruffin","francois-ruffin",1975,{"native":37,"english":38},"\"J'ai changé les plaquettes de frein et le liquide de refroidissement. 350 € chez Norauto...\" C'est parti pour un road-movie dans la France d'aujourd'hui! Avec leur humour et leur caméra, Gilles Perret et François Ruffin traversent le pays: à chaque rond-point en jaune, c'est comme un paquet- surprise qu'on ouvrirait. Qu'est-ce qui va en sortir ? Des rires ou des larmes ? De la tendresse ou de la colère ? De l'art ou du désespoir ? Les deux compères nous offrent des tranches d'humanité, saisissent cet instant magique où des femmes et des hommes, d'habitude résignés, se dressent et se redressent, avec fierté, avec beauté, pour réclamer leur part de bonheur.","After Merci Patron ! (Thanks Boss!), French journalist François Ruffin – now a Member of Parliament - decides to embark on a journey across France with documentary filmmaker Gilles Perret to go visit the infamous Gilets Jaunes (Yellow vests) occupying roundabouts since November 2018 to protest against social inequalities, most of them for the very first time. While television channels broadcast scenes of violence and disarray among Paris protesters, Ruffin and Perret choose to film the hope and the anger, the tears and the laughter of a people longing for a better tomorrow."],"uses":{"params":["slug"]}}]}
