{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Electric Girl","Die junge Poetry-Slammerin Mia (Victoria Schulz) bekommt die Chance, eine Anime-Superheldin namens Kimiko zu synchronisieren. Doch nach und nach gerät Mias Leben in der echten Welt immer mehr aus dem Gleichgewicht, sie entdeckt immer mehr Paralellen zwischen sich und dem Charakter und beginnt, sich selbst in ihrer Wahrnehmung mit der blauhaarigen Animefigur zu vermischen: Auch Mia kann plötzlich übermenschliche Taten vollbringen, genau wie Kimiko sieht sie Elektrizität, kann von höchsten Dächern springen und Menschenleben retten. Sie hat außergewöhnliche geschärfte Sinne und kämpft für das Gute. Schließlich ist Mia davon überzeugt, dass nicht nur Kimikos Welt, sondern auch unsere Welt von finsteren Mächten bedroht wird, die die Menschheit vernichten wollen und nur von ihr gerettet werden kann. Doch in Wahrheit ist es vielleicht Mia, die gerettet werden muss... (Mia, who lends her voice to a Japanese Anime super heroine, finds reality and fiction to be interlacing more and more. Suddenly, Mia can see electricity, leap off rooftops and save people's lives.)",[4,5,6,7,8],"urban","supernatural entity","rescue mission","intergenerational conflict","intergenerational friendship",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":32,"synopsis":35,"production":38,"characters":41,"roles":42,"tags":3},"Film","DE2019_060","de2019-060-electric-girl",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Theatrical release","2019-07-25",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Ziska Riemann","ziska-riemann",1973,0,"Female identifying","Germany",[28,29,30,31],"Drama","Comedy","Fantasy","Experimental film ",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt7116182/mediaviewer/rm3196611072/?ref_=tt_ov_i","https://www.youtube.com/watch?v=8EQQxvykXJo&ab_channel=MoviepilotTrailer",{"native":36,"english":37},"Die junge Poetry-Slammerin Mia (Victoria Schulz) bekommt die Chance, eine Anime-Superheldin namens Kimiko zu synchronisieren. Doch nach und nach gerät Mias Leben in der echten Welt immer mehr aus dem Gleichgewicht, sie entdeckt immer mehr Paralellen zwischen sich und dem Charakter und beginnt, sich selbst in ihrer Wahrnehmung mit der blauhaarigen Animefigur zu vermischen: Auch Mia kann plötzlich übermenschliche Taten vollbringen, genau wie Kimiko sieht sie Elektrizität, kann von höchsten Dächern springen und Menschenleben retten. Sie hat außergewöhnliche geschärfte Sinne und kämpft für das Gute. Schließlich ist Mia davon überzeugt, dass nicht nur Kimikos Welt, sondern auch unsere Welt von finsteren Mächten bedroht wird, die die Menschheit vernichten wollen und nur von ihr gerettet werden kann. Doch in Wahrheit ist es vielleicht Mia, die gerettet werden muss...","Mia, who lends her voice to a Japanese Anime super heroine, finds reality and fiction to be interlacing more and more. Suddenly, Mia can see electricity, leap off rooftops and save people's lives.",[39],{"country":26,"share":40},"Majority coproducer",[],[43,50],{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":24,"gender":25,"nationality":48},"Irene Kugler","irene-kugler",1954,"Austria","Supporting actor",{"person":51,"role":52},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
