{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Ni une ni deux (One Role for Two)","Suite à une opération esthétique ratée, une comédienne fait appel à un sosie pour la remplacer sur son prochain tournage... sans se douter qu'il s'agit de sa propre sœur jumelle dont elle ignorait l'existence. (After a disastrous lip injection, capricious and selfish film star Julie Varenne is in a total panic. To save her declining career, she has signed on to a comedy that starts shooting in two days, and now her face looks like a watermelon. That’s when she remembers Laurette: a modest hairdresser who recently approached her on a publicity tour, adores all her film... and looks exactly like her! What Julie doesn’t know is that Laurette is actually her long-lost twin. So when Julie offers to hire her to “be her” on the movie set for a couple of weeks, Laurette jumps at the chance...)",[4,5,6],"parenthood","artistic creation","self-employment",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2019_098","fr2019-098-ni-une-ni-deux",{"native":12,"english":13},"Ni une ni deux","One Role for Two",{"type":15,"date":16,"year":17},"Theatrical release","2019-05-29",2019,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Anne Giafferi","anne-giafferi",0,"Female identifying","France",[27],"Comedy",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/168/29/204200/format_page/ni-une-ni-deux.jpg","https://www.youtube.com/watch?v=QlAUKIgz_gc",{"native":32,"english":33},"Suite à une opération esthétique ratée, une comédienne fait appel à un sosie pour la remplacer sur son prochain tournage... sans se douter qu'il s'agit de sa propre sœur jumelle dont elle ignorait l'existence.","After a disastrous lip injection, capricious and selfish film star Julie Varenne is in a total panic. To save her declining career, she has signed on to a comedy that starts shooting in two days, and now her face looks like a watermelon. That’s when she remembers Laurette: a modest hairdresser who recently approached her on a publicity tour, adores all her film... and looks exactly like her! What Julie doesn’t know is that Laurette is actually her long-lost twin. So when Julie offers to hire her to “be her” on the movie set for a couple of weeks, Laurette jumps at the chance...",[35],{"country":25,"share":36},"Majority coproducer",[],[39,42,48],{"person":40,"role":41},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":23,"gender":24,"nationality":25},"Marie-Anne Chazel","marie-anne-chazel",1951,"Supporting actor",{"person":49,"role":47},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":23,"gender":53,"nationality":25},"Nicolas Briançon","nicolas-briancon",1962,"Male identifying"],"uses":{"params":["slug"]}}]}
