{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Napoleon - In the Name of Art","Chi era veramente Napoleone? Il docufilm racconta come la sua passione - talvolta l'ossessione – per l'arte e il sapere, abbia cambiato il volto della cultura moderna: dalla nascita di scuole, biblioteche e musei pubblici (tra cui Brera e il Louvre), alla fondazione dell'egittologia grazie alla campagna d’Egitto e alle straordinarie scoperte archeologiche. Attraverso la sua biblioteca portatile, che lo seguiva sul campo di battaglia, entreremo nella sua mente e nelle sue predilezioni letterarie. Il punto di partenza sarà Milano, città che Napoleone scelse come capitale del Regno d'Italia da lui creato, che avrà sempre con l'imperatore un rapporto di speciale affinità e che ne vide la sua incoronazione. Per la prima volta dal 1805 ascolteremo le musiche originali composte appositamente per la cerimonia. (Explores the complex relationship between Napoleon, culture and art.)",[4],"cultural memory",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","IT2021_050","it2021-050-napoleon-in-the-name-of-art",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Unknown","2021-11-08",2021,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Giovanni Piscaglia","giovanni-piscaglia",1984,0,"Male identifying","Italy",[25],"Documentary – Expository mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt16733276/mediaviewer/rm3033261313/?ref_=tt_ov_i","https://www.youtube.com/watch?v=VmhRpaqsjvc",{"native":30,"english":31},"Chi era veramente Napoleone? Il docufilm racconta come la sua passione - talvolta l'ossessione – per l'arte e il sapere, abbia cambiato il volto della cultura moderna: dalla nascita di scuole, biblioteche e musei pubblici (tra cui Brera e il Louvre), alla fondazione dell'egittologia grazie alla campagna d’Egitto e alle straordinarie scoperte archeologiche. Attraverso la sua biblioteca portatile, che lo seguiva sul campo di battaglia, entreremo nella sua mente e nelle sue predilezioni letterarie. Il punto di partenza sarà Milano, città che Napoleone scelse come capitale del Regno d'Italia da lui creato, che avrà sempre con l'imperatore un rapporto di speciale affinità e che ne vide la sua incoronazione. Per la prima volta dal 1805 ascolteremo le musiche originali composte appositamente per la cerimonia.","Explores the complex relationship between Napoleon, culture and art.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":45},"Jeremy Irons","jeremy-irons",1948,"United Kingdom of Great Britain and Northern Ireland (the)","Narrator/voice over"],"uses":{"params":["slug"]}}]}
