{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Im Stillen laut (A Quiet Resistance)","Zwei Künstlerinnen – eine Partnerschaft. „Im Stillen laut“ von Regisseurin Therese Koppe ist ein Dokumentarfilm über Liebe im Alter, Autonomie, die DDR, Ideale und Kunst. Erika und Tine, 81 Jahre alt und seit 40 Jahren ein Paar, leben und arbeiten auf dem Kunsthof Lietzen in Brandenburg und hinterfragen alles mit ihrer Neugier und Offenheit, sowohl die Vergangenheit als auch die Gegenwart. (Two artists - one partnership. A Quiet Resistance is a film about love in old age, autonomy, the GDR and art. Erika and Tine, 81 years old, question everything with their curiosity and openness, the past as well as the existing.)",[4,5,6,7],"homosociality","artistic creation","lgbtqi","cultural memory",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2020_066","de2020-066-im-stillen-laut-a-quiet-resistance",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2020-10-08",2020,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Therese Koppe","therese-koppe",1985,0,"Female identifying","Germany",[28],"Documentary – Observational mode",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt11461408/mediaviewer/rm561751297/?ref_=tt_ov_i","https://www.youtube.com/watch?v=AZ45RU_RFWM&ab_channel=Salzgeber",{"native":33,"english":34},"Zwei Künstlerinnen – eine Partnerschaft. „Im Stillen laut“ von Regisseurin Therese Koppe ist ein Dokumentarfilm über Liebe im Alter, Autonomie, die DDR, Ideale und Kunst. Erika und Tine, 81 Jahre alt und seit 40 Jahren ein Paar, leben und arbeiten auf dem Kunsthof Lietzen in Brandenburg und hinterfragen alles mit ihrer Neugier und Offenheit, sowohl die Vergangenheit als auch die Gegenwart.","Two artists - one partnership. A Quiet Resistance is a film about love in old age, autonomy, the GDR and art. Erika and Tine, 81 years old, question everything with their curiosity and openness, the past as well as the existing.",[36],{"country":26,"share":37},"Majority coproducer",[],[40],{"person":41,"role":42},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film"],"uses":{"params":["slug"]}}]}
