{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"10 giorni senza mamma (When Mom is away)","Cosa succede se una mamma sempre presente decide di partire per dieci giorni lasciando i tre figli con un papà fino ad allora praticamente assente? Una sequela di disastrosi ed esilaranti eventi che travolgeranno Carlo (Fabio De Luigi) obbligato a fare il \"mammo\" a tempo pieno. Carlo e Giulia (Valentina Lodovini) hanno tre figli: lui è un papà distratto e assorbito dal lavoro, lei è una mamma che si è dedicata alla famiglia rinunciando alla sua carriera. I figli sono Camilla, un’adolescente ribelle di 13 anni in pieno sviluppo ormonale e sentimentale, Tito 10 anni, furbo e sempre pronto a fare scherzi “innocui”, la piccola Bianca di 2 anni che non parla, usa i gesti e si prende ciò che vuole. Giulia, stanca della routine, comunica alla famiglia che sta per partire per dieci giorni di vacanza. Trovandosi da solo, Carlo si ritrova all’improvviso in un vero e proprio incubo! Tra cene da preparare, inserimento all’asilo, confidenze imbarazzanti della più grande, giochi sfrenati con gli amici del figlio, liti, disastri sfiorati e appuntamenti saltati al lavoro, Carlo sopravvive a questi dieci interminabili giorni anche grazie al prezioso aiuto di una “Mary Poppins” molto particolare (Diana Del Bufalo). Sarà servito questo tempo per conoscere meglio i propri figli e riavvicinare la famiglia? Alla fine fare il mammo è poi una cosa così tremenda? Una cosa importante però è successa: Bianca ha finalmente detto PAPA’! (Carlo and Giulia are married with three children. Carlo, completely absorbed by work is an absent father while Giulia, who has decided to leave her work to devote all her time to the family, is tired and stressed out by home life and decides to treat herself to a ten-day holiday. Carlo will therefore be forced to take on the role of a full-time “househusband”. Arguments, disasters and near tragedies give Carlo and his children a chance to finally get to know each other better.)",[4,5],"superior-employee relationship","fatherhood",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2019_004","it2019-004-10-giorni-senza-mamma",{"native":11,"english":12},"10 giorni senza mamma","When Mom is away",{"type":14,"date":15,"year":16},"Unknown","2019-07-02",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Alessandro Genovesi","alessandro-genovesi",1973,0,"Male identifying","Italy",[27,28],"Comedy","Children's Film",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt8660788/mediaviewer/rm619211520/?ref_=tt_ov_i","https://www.youtube.com/watch?v=66qCt-0TkF8",{"native":33,"english":34},"Cosa succede se una mamma sempre presente decide di partire per dieci giorni lasciando i tre figli con un papà fino ad allora praticamente assente? Una sequela di disastrosi ed esilaranti eventi che travolgeranno Carlo (Fabio De Luigi) obbligato a fare il \"mammo\" a tempo pieno. Carlo e Giulia (Valentina Lodovini) hanno tre figli: lui è un papà distratto e assorbito dal lavoro, lei è una mamma che si è dedicata alla famiglia rinunciando alla sua carriera. I figli sono Camilla, un’adolescente ribelle di 13 anni in pieno sviluppo ormonale e sentimentale, Tito 10 anni, furbo e sempre pronto a fare scherzi “innocui”, la piccola Bianca di 2 anni che non parla, usa i gesti e si prende ciò che vuole. Giulia, stanca della routine, comunica alla famiglia che sta per partire per dieci giorni di vacanza. Trovandosi da solo, Carlo si ritrova all’improvviso in un vero e proprio incubo! Tra cene da preparare, inserimento all’asilo, confidenze imbarazzanti della più grande, giochi sfrenati con gli amici del figlio, liti, disastri sfiorati e appuntamenti saltati al lavoro, Carlo sopravvive a questi dieci interminabili giorni anche grazie al prezioso aiuto di una “Mary Poppins” molto particolare (Diana Del Bufalo). Sarà servito questo tempo per conoscere meglio i propri figli e riavvicinare la famiglia? Alla fine fare il mammo è poi una cosa così tremenda? Una cosa importante però è successa: Bianca ha finalmente detto PAPA’!","Carlo and Giulia are married with three children. Carlo, completely absorbed by work is an absent father while Giulia, who has decided to leave her work to devote all her time to the family, is tired and stressed out by home life and decides to treat herself to a ten-day holiday. Carlo will therefore be forced to take on the role of a full-time “househusband”. Arguments, disasters and near tragedies give Carlo and his children a chance to finally get to know each other better.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":23,"gender":24,"nationality":25},"Antonio Catania","antonio-catania",1952,"Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
