{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"I fratelli De Filippo","È l'inizio del Novecento, i tre fratelli Peppino, Titina ed Eduardo, vivono con la bella e giovane madre, Luisa De Filippo. In famiglia un padre non c’è, o meglio si nasconde nei panni dello “zio” Eduardo Scarpetta, il più famoso, ricco e acclamato attore e drammaturgo del suo tempo. Scarpetta, pur non riconoscendo i tre figli naturali, li ha introdotti fin da bambini nel mondo del teatro. Alla morte del grande attore, i figli legittimi si spartiscono la sua eredità, mentre a Titina, Eduardo e Peppino non spetta nulla. Ai tre giovani, però, “zio” Scarpetta ha trasmesso un dono speciale, il suo grande talento, che invece non è toccato al figlio legittimo Vincenzo, anche lui attore e drammaturgo, diventato titolare della compagnia paterna. Il riscatto dalla dolorosa storia familiare passa per la formazione del trio De Filippo, sogno accarezzato per anni da Eduardo e dai suoi fratelli e finalmente realizzato, superando difficoltà e conflitti. Quella dei De Filippo è la storia di una ferita familiare che si trasforma in arte. E di tre giovani, che, unendo le forze, danno vita a un modo del tutto nuovo di raccontare la realtà con uno sguardo che arriva fino al futuro. (Explore the early life of the De Filippo family, created illegally by famed comedian Eduardo Scarpetta and formated by famous comedians and actors brothers Peppino, Titina and Eduardo.)",[4,5,6],"multigenerational family","artistic creation","legacy",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2021_065","it2021-065-i-fratelli-de-filippo",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2021-12-13",2021,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Sergio Rubini","sergio-rubini",1959,0,"Male identifying","Italy",[27,28],"Comedy","Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt14234294/mediaviewer/rm2973690113/?ref_=tt_ov_i","https://www.youtube.com/watch?v=nE6dPI0Ygi4",{"native":33,"english":34},"È l'inizio del Novecento, i tre fratelli Peppino, Titina ed Eduardo, vivono con la bella e giovane madre, Luisa De Filippo. In famiglia un padre non c’è, o meglio si nasconde nei panni dello “zio” Eduardo Scarpetta, il più famoso, ricco e acclamato attore e drammaturgo del suo tempo. Scarpetta, pur non riconoscendo i tre figli naturali, li ha introdotti fin da bambini nel mondo del teatro. Alla morte del grande attore, i figli legittimi si spartiscono la sua eredità, mentre a Titina, Eduardo e Peppino non spetta nulla. Ai tre giovani, però, “zio” Scarpetta ha trasmesso un dono speciale, il suo grande talento, che invece non è toccato al figlio legittimo Vincenzo, anche lui attore e drammaturgo, diventato titolare della compagnia paterna. Il riscatto dalla dolorosa storia familiare passa per la formazione del trio De Filippo, sogno accarezzato per anni da Eduardo e dai suoi fratelli e finalmente realizzato, superando difficoltà e conflitti. Quella dei De Filippo è la storia di una ferita familiare che si trasforma in arte. E di tre giovani, che, unendo le forze, danno vita a un modo del tutto nuovo di raccontare la realtà con uno sguardo che arriva fino al futuro.","Explore the early life of the De Filippo family, created illegally by famed comedian Eduardo Scarpetta and formated by famous comedians and actors brothers Peppino, Titina and Eduardo.",[36],{"country":25,"share":37},"Majority coproducer",[],[40,46,52,58,63,68,71],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Biagio Izzo","biagio-izzo",1962,"Supporting actor",{"person":47,"role":51},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":23,"gender":24,"nationality":25},"Giancarlo Giannini","giancarlo-giannini",1942,"Minor actor/Cameo",{"person":53,"role":51},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":23,"gender":57,"nationality":25},"Marisa Laurito","marisa-laurito",1951,"Female identifying",{"person":59,"role":51},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":23,"gender":24,"nationality":25},"Maurizio Casagrande","maurizio-casagrande",1961,{"person":64,"role":51},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":23,"gender":24,"nationality":25},"Maurizio Micheli","maurizio-micheli",1947,{"person":69,"role":70},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":72,"role":51},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":23,"gender":24,"nationality":25},"Vincenzo Salemme","vincenzo-salemme",1957],"uses":{"params":["slug"]}}]}
