{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Kids Run","Andi, überforderter Vater dreier Kinder, lebt als Tagelöhner in ständiger Geldnot und bekommt seine Aggressionen, die ihn von einer Bredouille in die nächste hieven, einfach nicht unter Kontrolle. Eigentlich will er nichts anderes, als seine Exfreundin Sonja wieder zurück. Doch die hat längst einen Neuen und droht, ihm die gemeinsame Tochter zu entziehen – sollte Andi es nicht schaffen, das Geld, das er ihr und ihrem Freund schuldet, innerhalb weniger Wochen zurückzuzahlen. Als Andi begreift, was auf dem Spiel steht, entschließt er sich, zu kämpfen – um ein paar Tausender, die all seine Probleme lösen könnten, um die Liebe seiner Kinder und nicht zuletzt um sein schlichtes Recht, ihr Vater bleiben zu dürfen. (Andi's life is a constant battle for his home, his three children and the woman he still loves. He only has two weeks to pay her back the borrowed 5,000 EUR. When he loses his job, an amateur boxing tournament looks like the only solution.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","DE2021_003","de2021-003-kids-run",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2021-06-03",2021,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Barbara Ott","barbara-ott",1983,0,"Female identifying","Germany",[23,24,25],"Crime","Drama","Romance",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt7935770/mediaviewer/rm1200861953/?ref_=tt_ov_i","https://www.imdb.com/video/vi1586348057/?playlistId=tt7935770&ref_=tt_pr_ov_vi",{"native":30,"english":31},"Andi, überforderter Vater dreier Kinder, lebt als Tagelöhner in ständiger Geldnot und bekommt seine Aggressionen, die ihn von einer Bredouille in die nächste hieven, einfach nicht unter Kontrolle. Eigentlich will er nichts anderes, als seine Exfreundin Sonja wieder zurück. Doch die hat längst einen Neuen und droht, ihm die gemeinsame Tochter zu entziehen – sollte Andi es nicht schaffen, das Geld, das er ihr und ihrem Freund schuldet, innerhalb weniger Wochen zurückzuzahlen. Als Andi begreift, was auf dem Spiel steht, entschließt er sich, zu kämpfen – um ein paar Tausender, die all seine Probleme lösen könnten, um die Liebe seiner Kinder und nicht zuletzt um sein schlichtes Recht, ihr Vater bleiben zu dürfen.","Andi's life is a constant battle for his home, his three children and the woman he still loves. He only has two weeks to pay her back the borrowed 5,000 EUR. When he loses his job, an amateur boxing tournament looks like the only solution.",[33],{"country":21,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":41,"role":42},"Mark Zak","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
