{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Rapito (Kidnapped: The Abduction of Edgardo Mortara)","Nel 1858, nel quartiere ebraico di Bologna, i soldati del Papa irrompono nella casa della famiglia Mortara. Per ordine del cardinale, sono andati a prendere Edgardo, il loro figlio di sette anni. Secondo le dichiarazioni di una domestica, ritenuto in punto di morte, a sei mesi, il bambino era stato segretamente battezzato. La legge papale è inappellabile: deve ricevere un'educazione cattolica. I genitori di Edgardo, sconvolti, faranno di tutto per riavere il figlio. Sostenuta dall'opinione pubblica e dalla comunità ebraica internazionale, la battaglia dei Mortara assume presto una dimensione politica. Ma il Papa non accetta di restituire il bambino. Mentre Edgardo cresce nella fede cattolica, il potere temporale della Chiesa volge al tramonto e le truppe sabaude conquistano Roma. (In 1858, in the Jewish quarter of Bologna, the Pope's soldiers burst into the home of the Mortara family. By order of the cardinal, they have come to take Edgardo, their seven-year-old son. The child had been secretly baptized by his nurse as a baby and the papal law is unquestionable: he must receive a Catholic education. Edgardo's parents, distraught, will do anything to get their son back. Supported by public opinion and the international Jewish community, the Mortaras' struggle quickly take a political dimension. But the Church and the Pope will not agree to return the child, to consolidate an increasingly wavering power…)",[4,5,6,7],"religion","state institutions","collective trauma","segregation",{"type":9,"id":10,"slug":11,"title":12,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":45,"roles":59,"tags":3},"Film","IT2023_011","it2023-011-rapito",{"native":13,"english":14},"Rapito","Kidnapped: The Abduction of Edgardo Mortara",{"type":16,"date":17,"year":18},"Theatrical release","2023-05-25",2023,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Marco Bellocchio","marco-bellocchio",1939,0,"Male identifying","Italy",[29,30],"Historical film (Heritage Film)","Drama",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt14137416/mediaviewer/rm4131223809/?ref_=tt_ov_i","",{"native":35,"english":36},"Nel 1858, nel quartiere ebraico di Bologna, i soldati del Papa irrompono nella casa della famiglia Mortara. Per ordine del cardinale, sono andati a prendere Edgardo, il loro figlio di sette anni. Secondo le dichiarazioni di una domestica, ritenuto in punto di morte, a sei mesi, il bambino era stato segretamente battezzato. La legge papale è inappellabile: deve ricevere un'educazione cattolica. I genitori di Edgardo, sconvolti, faranno di tutto per riavere il figlio. Sostenuta dall'opinione pubblica e dalla comunità ebraica internazionale, la battaglia dei Mortara assume presto una dimensione politica. Ma il Papa non accetta di restituire il bambino. Mentre Edgardo cresce nella fede cattolica, il potere temporale della Chiesa volge al tramonto e le truppe sabaude conquistano Roma.","In 1858, in the Jewish quarter of Bologna, the Pope's soldiers burst into the home of the Mortara family. By order of the cardinal, they have come to take Edgardo, their seven-year-old son. The child had been secretly baptized by his nurse as a baby and the papal law is unquestionable: he must receive a Catholic education. Edgardo's parents, distraught, will do anything to get their son back. Supported by public opinion and the international Jewish community, the Mortaras' struggle quickly take a political dimension. But the Church and the Pope will not agree to return the child, to consolidate an increasingly wavering power…",[38,40,43],{"country":27,"share":39},"Majority coproducer",{"country":41,"share":42},"France","Minority coproducer",{"country":44,"share":42},"Germany",[46],{"id":47,"film":10,"person":48,"age":52,"gender":26,"sexuality":53,"origin":54,"class":55,"profession":56,"ability":57,"assistedMobility":58},"IT2023_011_01",{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":25,"gender":26,"nationality":27},"Paolo Pierobon","paolo-pierobon",1967,"3: Third Age (60-75)","Unknown","White Western European","Upper Middle class","Employed","Able-bodied","No",[60,66,71,77,80,85],{"person":61,"role":65},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":25,"gender":26,"nationality":27},"Bruno Cariello","bruno-cariello",1962,"Minor actor/Cameo",{"person":67,"role":65},{"id":68,"slug":69,"name":68,"birthYear":70,"deathYear":25,"gender":26,"nationality":27},"Corrado Invernizzi","corrado-invernizzi",1965,{"person":72,"role":76},{"id":73,"slug":74,"name":73,"birthYear":75,"deathYear":25,"gender":26,"nationality":27},"Fabrizio Gifuni","fabrizio-gifuni",1966,"Supporting actor",{"person":78,"role":79},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":81,"role":65},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":25,"gender":26,"nationality":27},"Paolo Calabresi","paolo-calabresi",1964,{"person":86,"role":87},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":25,"gender":26,"nationality":27},"Leading actor"],"uses":{"params":["slug"]}}]}
