{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Goliath","France, professeure de sport le jour, ouvrière la nuit, milite activement contre l’usage des pesticides. Patrick, obscur et solitaire avocat parisien, est spécialiste en droit environnemental. Mathias, lobbyiste brillant et homme pressé, défend les intérêts d’un géant de l’agrochimie. Suite à l’acte radical d’une anonyme, ces trois destins, qui n’auraient jamais dû se croiser, vont se bousculer, s’entrechoquer et s’embraser. (Patrick is a tenacious lawyer specializing in environmental law. France is a school teacher who becomes an activist after her husband develops cancer from exposure to a pesticide. Mathias is an ambitious lobbyist working for an international chemical corporation. The paths of these characters collide as the lives of thousands are affected by a tragic act that sparks a powerful movement while the corporation fights to prevent the truth from being revealed.)",[4,5,6,7,8,9],"high rank employment","parenthood","fraud","marriage","self-employment","state institutions",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"synopsis":38},"FR2022_045","Film","fr2022-045-goliath",{"native":1,"english":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-03-09",2022,[21,24],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=tUJ_WCRih0M","https://medias.unifrance.org/medias/89/194/246361/format_page/goliath.jpg",[31,32],"Thriller","Drama",[34],{"id":35,"slug":36,"name":35,"gender":37,"nationality":25},"Frédéric Tellier","frederic-tellier","Male identifying",{"native":39,"english":40},"France, professeure de sport le jour, ouvrière la nuit, milite activement contre l’usage des pesticides. Patrick, obscur et solitaire avocat parisien, est spécialiste en droit environnemental. Mathias, lobbyiste brillant et homme pressé, défend les intérêts d’un géant de l’agrochimie. Suite à l’acte radical d’une anonyme, ces trois destins, qui n’auraient jamais dû se croiser, vont se bousculer, s’entrechoquer et s’embraser.","Patrick is a tenacious lawyer specializing in environmental law. France is a school teacher who becomes an activist after her husband develops cancer from exposure to a pesticide. Mathias is an ambitious lobbyist working for an international chemical corporation. The paths of these characters collide as the lives of thousands are affected by a tragic act that sparks a powerful movement while the corporation fights to prevent the truth from being revealed."],"uses":{"params":["slug"]}}]}
