{
  "id": "DE2022_041",
  "type": "film",
  "slug": "de2022-041-the-strait-guys",
  "title": {
    "native": "The Strait Guys",
    "english": "The Strait Guys"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2022-06-02 00:00:00",
    "year": 2022
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=GEwjA7_PZQM&ab_channel=FilmtoastTrailer",
    "posterUrl": "https://www.imdb.com/title/tt9891830/mediaviewer/rm479586049/?ref_=tt_ov_i"
  },
  "genre": [
    "DPE"
  ],
  "tags": [
    "ecology",
    "last mission",
    "high rank employment",
    "professional politics"
  ],
  "director": [
    {
      "id": "Rick Minnich",
      "slug": "rick-minnich",
      "name": "Rick Minnich",
      "birthYear": 1968,
      "gender": "M",
      "nationality": "US"
    }
  ],
  "synopsis": {
    "native": "Ein 76-jähriger Ingenieur hat eine Mission: Er will die Vereinigten Staaten und Russland mit einem 100 Kilometer langen Eisenbahntunnel unter der Beringstraße verbinden. In seinem Dokumentarfilm folgt der Filmemacher Rick Minnich dem in Tschechien geborenen Bergbauingenieur George und seinem redegewandten Schützling Scott entlang der vorgeschlagenen Route der Interkontinentalbahn durch Alaska, zur Beringstraße und weiter nach Russland. Die \"Strait Guys\" versuchen, internationale Regierungen, Unternehmen und indigene Stämme davon zu überzeugen, grünes Licht für ihr 100-Milliarden-Dollar-Eisenbahnprojekt zu geben, das eine bodengebundene Infrastruktur über die Kontinente hinweg schaffen, überfüllte Pazifikhäfen entlasten, die globalen Lieferketten verbessern und die Spannungen zwischen den Supermächten abbauen würde. Die USA und Russland arbeiten schon seit Jahrzehnten erfolgreich im Weltraum zusammen. Jetzt wollen die Strait Guys beweisen, dass dies auch hier auf der Erde möglich ist.",
    "english": "A 76-year old engineer is on a mission: to connect the United States and Russia with a 100-kilometer long train tunnel beneath the Bering Strait. THE STRAIT GUYS follows Czech-born mining engineer, George, and his fast-talking protege, Scott, along the proposed route of the InterContinental Railway through Alaska, to the Bering Strait and onward to Russia. The \"Strait Guys\" endeavor to convince international governments, corporations, and indigenous tribes to green-light their $100 billion railway project, which would provide ground-based infrastructure across the continents, relieve overcrowded Pacific ports, improve global supply chains, and ease tensions between the superpowers. The US and Russia have been successfully collaborating in space for decades. Now the Strait Guys are out to prove it is also possible down here on earth."
  }
}