{
  "id":"DE2019_004",
  "type":"film",
  "slug":"de2019-004-immenhof-das-abenteuer-eines-sommers",
  "title":{
    "native":"Immenhof - Das Abenteuer eines Sommers",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1547683200000,
    "year":2019
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/video\/vi36944409\/?playlistId=tt4493588&ref_=tt_pr_ov_vi",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt4493588\/mediaviewer\/rm3925764608\/?ref_=tt_ov_i"
  },
  "genre":[
    "DRA",
    "COA",
    "ADV",
    "SPO"
  ],
  "tags":[
    "parenthood",
    "natural death"
  ],
  "director":[
    {
      "id":"Sharon von Wietersheim",
      "name":"Sharon von Wietersheim",
      "birthYear":1959,
      "deathYear":0,
      "gender":"F",
      "nationality":"US"
    },
    {
      "id":"Sharon von Wietersheim",
      "name":"Sharon von Wietersheim",
      "birthYear":1959,
      "deathYear":0,
      "gender":"F",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Die 16-jährige Lou (Leia Holtwick) lebt gemeinsam mit ihren Schwestern, der jüngeren Emmie (Ella Päffgen) und der älteren Charly (Laura Berlin) auf dem Immenhof, um den sie sich seit dem Tod ihres Vaters gemeinsam kümmern. Lou hatte ein besonders enges Verhältnis zu ihrem Vater und leidet sehr unter dem Verlust. Als die Schwestern auch noch drohen, den Immenhof zu verlieren, geht alles drunter und drüber. Als ob das nicht schon schlimm genug wäre, überprüft das Jugendamt, ob Charly sich alleine um ihre Schwestern kümmern kann und sie müssen sich zusätzlich mit dem unhöflichen Jochen Mallinckroth (Heiner Lauterbach) vom Nachbarhof und dessen eingebildeter Pferdetrainerin Runa (Valerie Huber) herumschlagen. So lässt sich Lou auf riskantes Geschäft mit Mallinckroth ein und muss sich gleichzeitig zwischen zwei Jungs entscheiden; dem YouTuber Leon (Moritz Bäckerling) und ihrem Kindheitsfreund Matz (Rafael Gareisen)...",
    "english":"After the death of their father three sisters, sixteen year old Lou, Charly who is in her early twenties and Emmie who is a mere child, have to try and run the family's horse farm between them. They have to overcome all manner of adversity in order to keep their beloved farm."
  }
}