{
  "id": "DE2022_021",
  "type": "film",
  "slug": "de2022-021-das-glaszimmer",
  "title": {
    "native": "Das Glaszimmer"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2022-04-28",
    "year": 2022
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=YI4EWX5cwGw&ab_channel=farbfilmverleih",
    "posterUrl": "https://www.imdb.com/title/tt10690512/mediaviewer/rm3901559553/?ref_=tt_ov_i"
  },
  "genre": [
    "WAR",
    "DRA"
  ],
  "tags": [
    "war",
    "rural"
  ],
  "synopsis": {
    "native": "Im Frühjahr 1945 müssen Anna und ihr 11-jähriger Sohn Felix kurz vor Ende des Zweiten Weltkriegs aus dem von Bomben zerstörten München aufs Land zum Anwesen einer verstorbenen Tante flüchten. Unter dem Dachboden ihres neuen Zuhauses entdeckt Felix ein mysteriöses „Glaszimmer“, in dem er spielen, so auf andere Gedanken kommen und dem tristen Alltag des Krieges entfliehen kann. Schnell findet er in Karri einen neuen Freund. Wie sein Vater, der Ortsgruppenleiter Feik, ist auch Karri ein überzeugter Nazi, der fest an den Endsieg glaubt. Anna tut sich schwer damit, die überzeugte Nationalsozialistin zu mimen, Felix jedoch gerät immer tiefer in den Sog der Nazi-Propaganda, und er ist stolz, dass sein Vater Bernd an der Front dient. Gerade als Felix und seine Mutter sich in der neuen Gegend eingelebt haben, teilt ihnen Feik mit, dass der Vater und Ehemann gefallen sei. Doch eines Nachts klopft Bernd überraschend an ihr Fenster, der nicht gefallen, sondern von der Front geflohen ist. Felix ist hin- und hergerissen, ob er den grausigen Geschichten, die sein Vater vom Krieg erzählt, glauben oder ihn als Deserteur Karris Vater melden soll",
    "english": "Pre-teen, shy Bavarian village boy Felix hears his father died on the front in World War II, so he's left with his mother. Luckily he becomes buddies with Karri, the cocky son of local Nazi boss Ortsgruppenleiter Feik's son Karri and thus the petty tyrant's protege as well as a \"war hero's heir\". Karri drags Felix along in attempts to prove their bravery, terrorize rustic and even hunt down a deserter and a crashed US pilot. Felix already 'lacked toughness', but the deserter's true identity shakes his world, just in time as the war is lost and the Allies approach."
  }
}