{
  "filmId":"DE2018_037",
  "title":"Steig. Nicht. Aus!",
  "titleEn":"Don't. Get. Out!",
  "director":"Christian Alvart",
  "releaseType":"THE",
  "releaseDate":1523491200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Christian Alvart",
  "directorBirthYear":1974,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "CRI",
    "THR"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=zgxKayHQbc4&ab_channel=KinoCheck",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6686700\/mediaviewer\/rm3282326272\/?ref_=tt_ov_i",
  "synopsis":"Eigentlich ist der Berliner Bauunternehmer Karl Brendt (Wotan Wilke Möhring) auf dem Weg zu Arbeit und will nur noch schnell seine Kinder Josefine (Emily Kusche) und Marius (Carlo Thoma) bei der Schule absetzen, doch kaum hat er das Auto angelassen, erhält er einen Anruf von einer unbekannten Nummer: Die Person am anderen Ende der Leitung behauptet, eine Bombe in dem Wagen versteckt zu haben, die in die Luft geht, sobald jemand versucht auszusteigen. Und die unbekannte Stimme hat auch einen Auftrag für Karl: Er soll vom Auto aus eine große Summe Geld beschaffen. Karl hat keine andere Wahl, als den Forderungen des Unbekannten Folge zu leisten, doch sein verdächtiges Benehmen ruft schon bald seine Ehefrau Simone (Christiane Paul) auf den Plan, die ihn verdächtigt, die gemeinsamen Kinder entführen zu wollen. Simone verständigt die Polizei, die die Verfolgung aufnimmt und die Sprengstoffexpertin Pia Zach (Hannah Herzsprung) einschaltet. Wird es Karl gelingen, seine Kinder zu retten?",
  "synopsisEn":"A loving father and husband is exorted by an unknown guy and he is about to lose his life, his money and his family.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-037-steig-nicht-aus"
}