{
  "id":"DE2021_001",
  "type":"film",
  "slug":"de2021-001-szenen-meiner-ehe",
  "title":{
    "native":"Szenen meiner Ehe",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1617840000000,
    "year":2021
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=cWODy7Vj6gY&ab_channel=kinofilme",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt11424128\/mediaviewer\/rm1662969857\/?ref_=tt_mi_0_1"
  },
  "genre":[
    "DPE"
  ],
  "tags":[
    "marriage",
    "personal memory",
    "romance",
    "loneliness"
  ],
  "director":[
    {
      "id":"Katrin Schlösser",
      "slug":"katrin-schlosser",
      "name":"Katrin Schlösser",
      "birthYear":1965,
      "deathYear":0,
      "gender":"F",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Vor zehn Jahren sahen sich Lukas und Katrin das erste Mal bei einer Wohnungsbesichtigung. Für beide war es Liebe auf dem ersten Blick – doch beide waren auch in festen Beziehungen. Also haben sie eine Affäre miteinander. Nun haben sie sich zufällig wiedergetroffen. Lukas zögerte nicht lange und machte ihr sofort einen Antrag, den sie auch noch annahm. Seitdem begleitet Katrin ihre Beziehung minutiös mit einer Handykamera - mit allen Höhen und Tiefen, die mit einer Beziehung einhergehen. Dabei beschäftigt sich die Filmemacherin im Vorbeigehen mit dem kleinsten Nenner unserer Gesellschaft: dem Paar.",
    "english":"The first time we met was when we both looked at an apartment in Berlin. It was love at first sight, but back then both of us lived in steady relationships. It remained an affair. Ten years later, fortuity led us back together. On the spur of the moment, we got married. Lukas lives and works in Austria, I live and work in Berlin. Who is my husband? How and where do we want to live? I record moments from our relationship with the camera because I want to solve the mystery of love, that is suddenly confronted with the reality of life."
  }
}