{
  "filmId":"DE2022_006",
  "title":"Das Mädchen mit den goldenen Hände",
  "titleEn":"The Girl with the Golden Hands",
  "director":"Katharina M. Schubert",
  "releaseType":"THE",
  "releaseDate":1645056000000,
  "type":"F",
  "releaseYear":2022,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "DRA",
    "HEM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=A5neqsK_qpo&ab_channel=UltimateFilmTrailers",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt15000346\/mediaviewer\/rm1794569729\/?ref_=tt_ov_i",
  "synopsis":"Lara (Birte Schnöink) beschließt, ihre Mutter Gudrun (Corinna Harfouch) anlässlich ihres 60. Geburtstages zu besuchen. Ihre Mutter ist in ihrer ostdeutschen Heimat eine beliebte und engagierte Nachbarin. Doch obwohl sie für die Bewohner des Ortes eine geschätzte Mitbürgerin ist, konnte sie für ihre Tochter nie die Empathie und Nähe aufbringen, wie sie es für andere tut. Zum Glück hat sich ihr Ziehvater Werner (Peter René Lüdicke) immer sehr aufopferungsvoll um Lara gekümmert. Gudrun hatte es als Kind auch nicht leicht und wuchs als Waisenkind in einem Heim auf. Das hat sie viele Jahre später in Eigenregie renoviert und genau dort findet nun auch ihre Geburtstagsfeier statt. Der Bürgermeister (Jörg Schüttauf) eröffnet ihr, dass das Kinderheim an einen westdeutschen Investor verkauft werden soll. Für Gudrun ist das eine Katastrophe. Von nun an setzt sie alle Hebel in Bewegung, um den Verkauf zu verhindern. Die Lage eskaliert völlig und Lara, Werner und alle anderen Dorfbewohner erkennen Gudrun nicht mehr wieder. Für Lara Grund genug, um endlich herauszufinden, warum ihre Mutter solch einen Ehrgeiz an den Tag legt...",
  "synopsisEn":"East Germany, in autumn 1999. Gudrun Pfaff is about to turn sixty when she finds out that the orphanage she grew up in is being sold to turn into a hotel, and she is willing to do anything to stop it.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "festivities",
    "personal memory",
    "cultural memory",
    "may-december",
    "women empowerment",
    "class conflict",
    "multigenerational family",
    "motherhood"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2022-006-das-madchen-mit-den-goldenen-hande"
}