{
  "id": "DE2023_085",
  "type": "film",
  "slug": "de2023-085-wochenendrebellen",
  "title": {
    "native": "Wochenendrebellen",
    "english": "Weekend Rebels"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2023-09-28",
    "year": 2023
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi10208793/?playlistId=tt15740596&ref_=tt_ov_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt15740596/mediaviewer/rm554247169/?ref_=tt_ov_i"
  },
  "genre": [
    "CHI",
    "SPO",
    "COM",
    "DRA"
  ],
  "tags": [
    "grandparenthood"
  ],
  "director": [
    {
      "id": "Marc Rothemund",
      "slug": "marc-rothemund",
      "name": "Marc Rothemund",
      "birthYear": 1968,
      "gender": "M",
      "nationality": "DE"
    }
  ],
  "synopsis": {
    "native": "Mirco (Florian David Fitz) ist aufgrund seiner Arbeit selten zu Hause. Seine Frau Fatime (Aylin Tezel) organisiert das Familienleben und hat alle Hände voll zu tun mit der Erziehung von Baby Lucy und dem zehnjährigen Jason (Cecilio Andresen). Jason ist Autist und sein Alltag besteht aus täglichen Routinen und festen Faustregeln. Fatime versucht alles, um Jason den nötigen Rückhalt zu geben, doch vor allem in der Schule stößt Jason auf viel Unverständnis. Als der Familie ein Wechsel auf eine Förderschule nahegelegt wird, muss auch Mirco beweisen, dass er seiner Rolle als Vater gerecht wird. Er schließt dabei einen Pakt mit seinem Sohn: Jason verspricht, sich alle Mühe zu geben, um sich an der Schule zu halten, wenn Mirco ihn dabei unterstützt, einen Lieblingsfußballclub zu finden. Schließlich ist jeder in der Klasse Fußballfan! Allerdings will Jason sich erst für einen Verein entscheiden, wenn er alle 56 Mannschaften der ersten, zweiten und dritten Liga live in ihren Heimstadien spielen gesehen hat....",
    "english": "Mirco's family is advised to go to a special school for Jason, his autistic son. He makes a pact to make every effort to stay in school if Mirco helps him find a favorite football club."
  }
}