{
  "id": "DE2022_033",
  "type": "film",
  "slug": "de2022-033-okozid",
  "title": {
    "native": "Ökozid"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-05-19",
    "year": 2022
  },
  "production": {
    "country": "DE",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=V3CQcKlQNE0&ab_channel=ShotinBerlinTrailer",
    "posterUrl": "https://www.themoviedb.org/movie/765079-okozid?language=de-AT"
  },
  "genre": [
    "Science Fiction",
    "Comedy",
    "Drama"
  ],
  "tags": [
    "ecology",
    "high rank employment",
    "crime",
    "supranational institutions"
  ],
  "director": [
    {
      "id": "Andres Veiel",
      "slug": "andres-veiel",
      "name": "Andres Veiel",
      "birthYear": 1959,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "character": [
    {
      "id": "DE2022_033_01",
      "age": "3: Third Age (60-75)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Upper class",
      "profession": "Employed",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Edgar Selge",
        "slug": "edgar-selge",
        "name": "Edgar Selge",
        "birthYear": 1948.0,
        "gender": "Male identifying",
        "nationality": "Germany"
      },
      "role": "Unknown"
    }
  ],
  "synopsis": {
    "native": "Nachdem es die Weltgemeinschaft jahrzehntelang versäumt hat, Maßnahmen zu ergreifen, die die Klimaerwärmung aufhalten, scheint es im Jahr 2034 aussichtslos. Die Folgen der Klimakatastrophe sind längst spürbar und die Lebensgrundlage der Menschen durch Dürre und Hochwasser ist zerstört. Der Sitz des Internationalen Gerichtshof wurde nach drei Sturmfluten von Den Haag provisorisch nach Berlin verlegt. Dort werden die Auswirkungen der Klimakatastrophe sogleich Gegenstand eines juristischen Verfahrens. Zwei Anwältinnen vertreten 31 Länder des globalen Südens. Sie sind auf die Unterstützung der Weltgemeinschaft angewiesen, sonst droht ihnen im wahrsten Sinne des Wortes der Untergang. Ihre Forderungen sind klar: Sie wollen die Verantwortlichen zur Rechenschaft ziehen, fordern Schadensersatz und für die Natur ein Recht auf Unversehrtheit. Politiker und Vertreter aus der Industrie werden als Zeugen geladen. Das Gericht steht nun vor der schweren Aufgabe, zu klären, ob Deutschland für sein Versagen beim Klimaschutz zur Rechenschaft gezogen werden kann.",
    "english": "The year 2034: The consequences of the climate catastrophe are dramatic. Drought and floods destroy the livelihoods of millions of people. After the third storm tide in a row, the headquarters of the International Court of Justice in The Hague was evacuated. In a provisional interim building in Berlin, the climate catastrophe becomes the subject of legal proceedings. Two lawyers represent 31 countries of the global South, which are doomed to destruction without the support of the international community. They raise the question of responsibility, demand compensation and a right of nature to integrity in order to ensure their own survival. High-ranking representatives from politics and industry are invited as witnesses. The court must decide whether German policymakers are to be held accountable for their failure to protect the climate and thus set a precedent for climate justice."
  }
}