{
  "id":"DE2019_059",
  "type":"film",
  "slug":"de2019-059-spider-murphy-gang-glory-days-of-rock-n-roll",
  "title":{
    "native":"Spider Murphy Gang - Glory Days of Rock'n'Roll",
    "english":"Spider Murphy Gang - Glory Days of Rock'n'Roll"
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1562803200000,
    "year":2019
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/video\/vi738770713\/?playlistId=tt10539214&ref_=tt_pr_ov_vi",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt10539214\/mediaviewer\/rm2464841985\/?ref_=tt_ov_i"
  },
  "genre":[
    "DPA"
  ],
  "tags":[
    "cultural memory",
    "artistic creation",
    "celebrity"
  ],
  "director":[
    {
      "id":"Jens Pfeifer",
      "name":"Jens Pfeifer",
      "birthYear":1976,
      "deathYear":0,
      "gender":"M",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Seit den 1980er Jahren ist die Münchner „Spider Murphy Gang“ vor allem für zwei Lieder bekannt: „Skandal im Sperrbezirk“ und „Schickeria“ – und das nicht ohne Grund, schließlich gelang ihnen mit den beiden Songs 1981 deutschlandweit der Durchbruch. Seitdem waren sie nicht mehr aus den Charts wegzudenken. 2017 feierte die Band ihr 40. Bühnenjubiläum und ging deshalb auf große Tour durch ganz Deutschland. Jedes einzelne Konzert war ausverkauft und die Band gefragt wie schon lange nicht mehr. Der Sänger und Bassist Günther Sigl und der Gitarrist Barny Murphy gaben alles, um ihren Fans die größten Hits der „Spider Murphy Gang“ zu bieten, und so ganz nebenbei ließen sie auch ihre Karriere Revue passieren. Seit den 1980er Jahren tourt die Band so unermüdlich durch das deutschsprachige Europa und gibt dabei stets die gleichen Songs zum Besten. Genau deshalb versucht Barny, Günther davon zu überzeugen, endlich ein neues Lied einzuspielen – vor allem, weil Barny genau weiß, dass Günther mit „Glory Days of Rock ’n’ Roll“ bereits einen neuen Song geschrieben hat, der großes Hitpotenzial aufweist. Doch so leicht lässt sich Günther nicht überzeugen...",
    "english":"Documentary about the 1980s Munich-based band \"Spider Murphy Gang\" through their tour celebrations on 2017 of its 40th stage anniversary."
  }
}