{
  "id":"DE2019_042",
  "type":"film",
  "slug":"de2019-042-caraba",
  "title":{
    "native":"Caraba",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1557360000000,
    "year":2019
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/video\/vi989314073\/?playlistId=tt7425374&ref_=tt_pr_ov_vi",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt7425374\/mediaviewer\/rm542208256\/?ref_=tt_ov_i"
  },
  "genre":[
    "COA",
    "DRA"
  ],
  "tags":[

  ],
  "director":[
    {
      "id":"Katharina Mihm",
      "slug":"katharina-mihm",
      "name":"Katharina Mihm",
      "birthYear":1983,
      "deathYear":0,
      "gender":"F",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Regisseurin Katharina Mihm erforscht in ihrem Film die Frage, was heranwachsende Menschen wohl tun würden, wenn sie einfach nur ihren Interessen folgen könnten? In fünf Kapiteln zeigt Mihm anhand von vier jungen Heranwachsenden, wie eine Welt ohne Schulen aussehen könnte und versucht auf diese Frage eine Antwort zu finden. So kommt in dem Episodenfilm in einer Sequenz die 24-jährige Saskia (Lena Stoll) vor, die an einem Schlafmittel forscht und dessen Anerkennung fordert. In einer anderen Episode begleitet der kleine Nuri (Yunus Gürkan) seinen Vater, der als Taxifahrer arbeitet und Nuri fragt währenddessen der Touren am liebsten die Fahrgäste aus. Lovis (Carl Hiller) spielt hingegen lieber im Park Tischtennis und trifft dabei auf eine unverhoffte Liebe während Max (Paul Csipai) sich mit dem Malen von Waschmaschinen im Schleudergang ein ganz besonderes Hobby ausgesucht hat. Janne (Emma Frieda Brüggler) stromert eher ziellos durchs Leben, bis sie durch ihren vorübergehenden Auszug von Zuhause auf die Idee kommt, eine Feldforschung über Familie in Angriff zu nehmen.",
    "english":"In a world without schools, CaRabA shows how life itself can become an everlasting educational experience when the forces of destiny and one's own curiosity become the defining moment."
  }
}