{
  "id": "DE2018_092",
  "type": "film",
  "slug": "de2018-092-nachlass",
  "title": {
    "native": "Nachlass"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2018-09-27",
    "year": 2018
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=1fSAxLtEyww&ab_channel=kinofilme",
    "posterUrl": "https://www.imdb.com/title/tt8888792/mediaviewer/rm3880548352/?ref_=tt_ov_i"
  },
  "genre": [
    "DPA"
  ],
  "tags": [
    "collective trauma",
    "war"
  ],
  "director": [
    {
      "id": "Gabriele Voss",
      "slug": "gabriele-voss",
      "name": "Gabriele Voss",
      "birthYear": 1948,
      "gender": "F",
      "nationality": "DE"
    },
    {
      "id": "Christoph Hübner",
      "slug": "christoph-hubner",
      "name": "Christoph Hübner",
      "birthYear": 1948,
      "gender": "M",
      "nationality": "DE"
    }
  ],
  "synopsis": {
    "native": "\"Wird der Holocaust für junge Menschen bald so weit weg sein wie der Dreißigjährige Krieg oder die Schlacht im Teutoburger Wald?\" Für die sieben Kinder und Enkel von hochrangigen NS-Tätern und Holocaust-Überlebenden, die in \"Nachlass\" von ihren unterdrückten Schuldgefühlen und Traumata sowie der befreienden Auseinandersetzung mit diesem Vermächtnis erzählen, stellt sich diese Frage nicht. Ihre Lebensberichte wechseln sich mit Bildern von Ausstellungsvorbereitungen in Buchenwald, der Arbeit in einer Stolperstein-Werkstatt oder Adi Kantors Führungen durch die Ausstellung \"Topographie des Terrors\" in Berlin ab. \"Nachlass\" lädt zur tiefgreifenden Reflexion über unsere Erinnerungskultur und ihre Unerlässlichkeit ein – auch nach dem Ableben der letzten Zeitzeugen der Shoah.",
    "english": "\"Will the Holocaust soon be as far away for young people as the Thirty Years' War or the Battle of the Teutoburg Forest?\" This question does not arise for the seven children and grandchildren of high-ranking Nazi perpetrators and Holocaust survivors who, in \"Bequest\", talk about their repressed feelings of guilt and trauma as well as the liberating confrontation with this legacy. Her life stories alternate with pictures of preparations for an exhibition in Buchenwald, work in a Stolperstein workshop or Adi Kantor's tours of the exhibition \"Topography of Terror\" in Berlin. \"Legacy\" invites you to reflect deeply on our culture of remembrance and its indispensability - even after the death of the last witnesses to the Shoah."
  }
}