{
    "type": "Film",
    "id": "DE2023_076",
    "slug": "de2023-076-ponyherz",
    "title": {
        "native": "Ponyherz",
        "english": "Wild Heart"
    },
    "release": {
        "type": "Unknown",
        "date": "2023-08-24",
        "year": 2023
    },
    "filmType": "Fiction film",
    "directors": [
        "Markus Dietrich"
    ],
    "genre": [
        "Children's Film",
        "Adventure"
    ],
    "media": {
        "posterUrl": "https://www.imdb.com/title/tt26443400/mediaviewer/rm3513014529/?ref_=tt_ov_i",
        "trailerUrl": "https://www.youtube.com/watch?v=Vam4hwgsNUE&ab_channel=KinoCheckFamilie"
    },
    "synopsis": {
        "native": "Als Anni (Martha Haberland) mit ihrer Familie aus der Stadt raus aufs Dorf zieht, hofft sie, endlich ein Pferd bekommen zu dürfen. Erstmal wird jedoch nicht viel aus dem Traum. Dazu wird sie als Neue an der Schule immer wieder geärgert – allen voran von Pia (Felizia Trube) und Bine (Amely Trinks). Dafür versteht sie sich richtig gut mit Lorenz (Franz Krause). Der lebt auch auf einem Hof im Dorf, zusammen mit seinem Onkel Pieter (Peter Lohmeyer). Als Anni einmal alles zu viel wird, kann aber auch Lorenz nicht viel tun. Sie flüchtet in den Wald, wo ihr unverhofft eines wildes Pferd mit herzförmiger Blesse über den Weg läuft. Die beiden spüren sofort, dass sie aus unerfindlichen Gründen eine tiefe Verbindung zueinander haben. Anni tauft das Pferd Ponyherz. Doch genauso schnell wie die beiden zueinander fanden, müssen sie sich nun auf das Schlimmste gefasst machen: Pferdediebe wollen Ponyherz und ihre Herde klauen und zu Geld machen. Zusammen mit Lorenz will Anni den Gaunern jedoch einen Strich durch die Rechnung machen und den Pferden ihre Freiheit wiedergeben.",
        "english": "Moving from the city to the countryside, 11-year-old Anni has a tough time settling in - until she encounters Ponyherz, an untamed horse, to whom she feels an almost magical connection. But soon after, their bond is put at risk, as some ruthless horse thieves are targeting Ponyherz's herd. Struggling in getting along with her classmates, Anni initially sets out to rescue the horses on her own - just to realize that she already has some real friends by her side."
    },
    "production": [
        {
            "country": "Germany",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Dieter Hallervorden",
                "slug": "dieter-hallervorden",
                "name": "Dieter Hallervorden",
                "birthYear": 1935,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Germany"
            },
            "role": "Supporting actor"
        },
        {
            "person": "Markus Dietrich",
            "role": "Director of the film"
        },
        {
            "person": {
                "id": "Peter Lohmeyer",
                "slug": "peter-lohmeyer",
                "name": "Peter Lohmeyer",
                "birthYear": 1962,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Germany"
            },
            "role": "Supporting actor"
        }
    ],
    "tags": [
        "rural",
        "non-human companionship"
    ]
}