{
  "id":"DE2021_026",
  "type":"film",
  "slug":"de2021-026-neubau",
  "title":{
    "native":"Neubau",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1628726400000,
    "year":2021
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=2eX64gJp1SQ&ab_channel=Salzgeber",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt11443398\/mediaviewer\/rm174964225\/?ref_=tt_ov_i."
  },
  "genre":[
    "DRA"
  ],
  "tags":[
    "lgbtqi",
    "rural",
    "rescue mission"
  ],
  "director":[
    {
      "id":"Johannes Maria Schmit",
      "name":"Johannes Maria Schmit",
      "birthYear":1981,
      "deathYear":0,
      "gender":"M",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Der schwule Transmann Markus (Tucké Royale) lebt in der Uckermark und kümmert sich dort um seine pflegebedürftigen Großmütter. Doch je länger er dort wohnt, desto mehr sehnt er sich nach der Unabhängigkeit und der queeren Community einer Großstadt wie Berlin. Schillernd, bunt und mit vielen Freunden stellt er sich ein Leben dort vor – und beginnt auch, es aktiv zu planen. Als seine Kartons für den Umzug in die Hauptstadt schon gepackt sind, lernt er allerdings Duc (Minh Duc Pham) kennen. Mit ihm fühlt sich das Dorf auf einmal größer und schöner an, als es bisher der Fall war, und nun weiß Markus endgültig nicht mehr, wo und wie er denn nun eigentlich leben will.",
    "english":"Summer in Brandenburg. Markus is torn between the love for his grandmothers in need of care and the longing for a different life in Berlin. A crowd of shimmering demons keeps appearing in his daydreams. An allusion to the queer chosen family that awaits him in the city and saves him from his loneliness? Markus' boxes to move to the big city are packed. So when he falls in love with Duc things get even more complicated."
  }
}