{
  "filmId":"DE2020_031",
  "title":"La Palma",
  "titleEn":null,
  "director":"Erec Brehmer",
  "releaseType":"THE",
  "releaseDate":1591228800000,
  "type":"F",
  "releaseYear":2020,
  "directorName":"Erec Brehmer",
  "directorBirthYear":1987,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "ROM",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi2172043033\/?playlistId=tt8649438&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8649438\/mediaviewer\/rm793603072\/?ref_=tt_ov_i",
  "synopsis":"Sanne (Marleen Lohse) und Markus (Daniel Sträßer) stecken mitten in einer Beziehungskrise. Markus will seiner Freundin beweisen, dass die beiden noch eine großartige Zukunft vor sich haben und schenkt ihr einen Erholungsurlaub auf Las Palmas de Gran Canaria. Doch als sie vor Ort ankommen, erleben sie ihr blaues Wunder: Dort, wo ihr Hotel stehen soll, finden sie nur eine Bananenplantage vor und dann stellen sie auch noch fest: Sie sind auf der falschen Insel! Schuld daran ist kein Geringerer als Markus, denn der hat einen Flug nach La Palma statt nach Las Palmas gebucht. Um noch einen Ausweg aus dem Chaos zu finden, steigt er in ein leer stehendes Ferienhaus und behauptet, dass es seins wäre. Daraus entspinnt sich ein Rollenspiel, bei dem Markus zum temperamentvollen Spanier Pablo wird, in den sich Sanne neu verlieben kann. Nach einiger Zeit lässt sie sich auf das Experiment ein und wird ihrerseits zu Alba, einer verführerischen Spanierin. Wo es anfangs viele skurrile Situationen und Begegnungen gibt, die zu einer aufregenden Neuentdeckung ihrer Beziehung führt, wird es für die beiden schließlich immer komplizierter, da sie ihre alten Rollenmuster nicht verdrängen können ...",
  "synopsisEn":"Sanne's and Markus' relationship is in crisis. They go on holiday together, but accidentally fly to the wrong island. There, in desperation, they break into an empty holiday home and embark on a role-play using new identities. At first, the game is an exciting rediscovery of their relationship, but it becomes increasingly destructive as they force themselves into archaic roles. LA PALMA is a humorous drama about the opportunity for relationships in today's age of boundless freedom.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":"natural",
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2020-031-la-palma"
}