{
  "filmId":"DE2019_068",
  "title":"Photograph",
  "titleEn":"Photograph",
  "director":"Ritesh Batra",
  "releaseType":"THE",
  "releaseDate":1565827200000,
  "type":"F",
  "releaseYear":2019,
  "directorName":"Ritesh Batra",
  "directorBirthYear":1979,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"IN",
  "genre":[
    "DRA",
    "ROM"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi2362948633\/?playlistId=tt7778680&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7778680\/mediaviewer\/rm457664512\/?ref_=tt_ov_i",
  "synopsis":"Der arme Straßenfotograf Rafi (Nawazuddin Siddiqui) ist immer an Mumbais berühmtesten Wahrzeichen dem „Gate to India“ anzutreffen. Dort fotografiert er nichts ahnende Touristen, schüchterne, frisch verliebte Paare und glückliche Familien. Mit seinen wenigen Ersparnissen unterstützt er seine Großmutter, die ihn ständig dazu drängt, endlich eine Frau zum Heiraten zu finden. Eines Tages droht sie, ihre Medikamente abzusetzen, sofern er weiter alleine bleibt. Als Antwort darauf schickt Rafi ihr das Foto einer jungen Frau, das er auf der Speicherkarte seiner Kamera gefunden hat. Es dauert nicht lange und seine Großmutter lässt ihn wissen, dass sie sich darauf freue, seine Freundin bald kennenzulernen. Somit bleibt dem Fotografen nicht viel Zeit, um die unbekannte Frau zu finden. Miloni (Sanya Malhotra) ist eine ausgezeichnete Studentin und lebt das völlig gegenteilige Leben von Rafi. Denn sie wohnt nicht im Mumbai der Arbeiterklasse, sondern in der aufstrebenden Mittelklasse der Stadt. Auch sie soll bald heiraten, doch bei dem Unterfangen stellt sich Miloni nicht sehr geschickt an. Als sich die Wege der beiden Außenseiter kreuzen, entwickelt sich eine Liebesgeschichte, wie sie nicht stattfinden dürfte ...",
  "synopsisEn":"A struggling street photographer in Mumbai, pressured to marry by his grandmother, convinces a shy stranger to pose as his fiancée. The pair develop a connection that transforms them in ways they could not expect.",
  "country":[
    "DE",
    "IN",
    "US"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "legacy",
    "intergenerational friendship",
    "grandmotherhood",
    "migration"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2019-068-photograph"
}