{
  "id": "DE2021_020",
  "type": "Film",
  "slug": "de2021-020-fabian-oder-der-gang-vor-die-hunde",
  "title": {
    "native": "Fabian oder Der Gang vor die Hunde",
    "english": "Fabian: Going to the Dogs"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-08-05",
    "year": 2021
  },
  "production": [
    {
      "country": "Germany",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi615890969/?playlistId=tt13846414&ref_=tt_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt13846414/mediaviewer/rm1090772993/?ref_=tt_ov_i."
  },
  "genre": [
    "Romance",
    "Drama"
  ],
  "director": [
    {
      "id": "Dominik Graf",
      "slug": "dominik-graf",
      "name": "Dominik Graf",
      "birthYear": 1952,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Im Berlin des Jahres 1931 lässt sich der Germanist und Werbetexter Jakob Fabian (Tom Schilling) durch das Leben treiben. Während er tagsüber für die Werbung einer Zigarettenfirma zuständig ist, ist er nachts oft mit seinem Studienkollegen Labude (Albrecht Schuch) unterwegs und macht die Unterweltkneipen, Bordelle und Künstlerateliers unsicher. Das sorglose Leben der beiden jungen Männer wird durch eine durch Kommunisten und Nationalsozialisten geteilte Gesellschaft zunehmend bedroht und auch Labude träumt davon, dass die Klassen gegen die Obrigkeit revolutionieren. Fabian kann mit dem politischen Umbruch nicht viel anfangen und kommentiert die Geschehnisse ironisch. Eines Tages trifft er in einem Atelier auf Cornelia (Saskia Rosendahl) und verliebt sich auf den ersten Blick in sie. Fabians naives Leben nimmt eine dramatische Wendung, als er einer Entlassungswelle zum Opfer fällt, Cornelias Karriere als Schauspielerin jedoch an Fahrt aufnimmt...",
    "english": "1930s Berlin. Dr. Jakob Fabian, who works by day in advertising for a cigarette company and by night wanders the streets of the city, falls in love with an actress. As her career begins to blossom, prospects for his future begin to wane."
  }
}