{
  "id": "DE2019_086",
  "type": "Film",
  "slug": "de2019-086-memory-games",
  "title": {
    "native": "Memory Games",
    "english": "Memory Games"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2019-10-09",
    "year": 2019
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi66567193/?playlistId=tt9235070&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt9235070/mediaviewer/rm2798412800/?ref_=tt_ov_i"
  },
  "genre": [
    "Documentary – Performative mode",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "well-being"
  ],
  "director": [
    {
      "id": "Claus Wehlisch",
      "slug": "claus-wehlisch",
      "name": "Claus Wehlisch",
      "birthYear": 1972,
      "gender": "Male identifying",
      "nationality": "Germany"
    },
    {
      "id": "Janet Tobias",
      "slug": "janet-tobias",
      "name": "Janet Tobias",
      "birthYear": 1958,
      "gender": "Female identifying",
      "nationality": "United States of America (the)"
    }
  ],
  "synopsis": {
    "native": "Der Name des Filmes „Memory Games“ ist richtungsweisend. Denn die Filmemacher Janet Tobias und Claus Wehlisch begleiten für ihren Dokumentarfilm die Erinnerungsathleten Johannes, Simon, Nelson und Yanjaa. Aus Deutschland, den Vereinigten Staaten und der Mongolei reisen sie alle zu einer Weltmeisterschaft an, bei der sie um den Titel des Gedächtnisweltmeisters kämpfen. Ihre Technik ist dabei ganz besonders: Mithilfe ihrer Vorstellungskraft sind sie in der Lage, sich Unmengen an Daten zu merken. Yanjaa kann sich innerhalb von 5 Minuten über 400 Bilder einprägen, Johannes hingegen behält sich in der gleichen Zeit über 500 Ziffern während sich Nelson innerhalb einer kurzen Zeitspanne an fast 50 Gesichter und die dazugehörigen Namen erinnern kann. Mit 3D-Animationen machen Janet Tobias und Claus Wehlisch die Visualisierungstechniken im Gedächtnis der Teilnehmer sichtbar und ermöglichen dem Zuschauer so einen Einblick in die scheinbar grenzenlose Erinnerungsfähigkeit, die vielleicht jedem von uns möglich sein könnte",
    "english": "Glimpse into the brain's vast potential for memorization through the eyes of four competitive memory athletes as they share techniques and insights."
  }
}