{
  "filmId":"DE2022_017",
  "title":"Eingeschlossene Gesellschaft",
  "titleEn":"Locked-in Society",
  "director":"Sönke Wortmann",
  "releaseType":"THE",
  "releaseDate":1649894400000,
  "type":"F",
  "releaseYear":2022,
  "directorName":"Sönke Wortmann",
  "directorBirthYear":1959,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "MPF",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi2881077785\/?playlistId=tt17517876&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt17517876\/mediaviewer\/rm2527454721\/?ref_=tt_ov_i",
  "synopsis":"An einem Freitagnachmittag versammelt sich eine Gruppe von Lehrern eines städtischen Gymnasiums im Lehrerzimmer. Die Versammlung wird von dem Elternteil Manfred Prohaska (Thorsten Merten) aufgebrochen, der an die Tür des Zimmers klopft. Er ist ein äußerst ehrgeiziger Vater, der für die Abiturzulassung seines Sohnes Fabian (Nick Julius Schuck) kämpft - notfalls auch mit einer Waffe! Der beliebte Sportlehrer Peter Mertens (Florian David Fitz), der Schülerschreck Heidi Lohmann (Anke Engelke), der konservative Klaus Engelhardt (Justus von Dohnányi), der Schüleranwalt Holger Arndt (Thomas Loibl), der skurrile Nerd Bernd Vogel (Torben Kessler) und die übermotivierte Referandarin Sara Schuster (Nilam Farooq) müssen den Start ins Wochenende notgedrungen vertagen und die Situation beruhigen. Denn wo die Lehrerschaft sich anfangs dem Vater noch überlegen fühlt, gerät die Situation von Minute zu Minute außer Kontrolle.",
  "synopsisEn":"Set in a German school, the film centers on a father who, one Friday afternoon, knocks on the door of the staff room in order to convince the six teachers still in the building to allow his son to take the Abitur exams.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "power",
    "state institutions",
    "education",
    "abuse"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2022-017-eingeschlossene-gesellschaft"
}