{
  "id": "DE2022_032",
  "type": "Film",
  "slug": "de2022-032-stasikomodie",
  "title": {
    "native": "Stasikomödie",
    "english": "A Stasi Comedy"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-05-19",
    "year": 2022
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=DcfDoIHjHXM&ab_channel=KinoCheckComedy",
    "posterUrl": "https://www.imdb.com/title/tt11891698/mediaviewer/rm519511553/?ref_=tt_ov_i"
  },
  "genre": [
    "Romance",
    "Spy Film",
    "Historical film (Heritage Film)",
    "Comedy"
  ],
  "tags": [
    "cultural memory"
  ],
  "director": [
    {
      "id": "Leander Haußmann",
      "slug": "leander-haussmann",
      "name": "Leander Haußmann",
      "birthYear": 1959,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Berlin in der Gegenwart: Der erfolgreiche Romanautor Ludger Fuchs (Jörg Schüttauf) beantragt auf Drängen seiner Familie Einsicht in seine Stasi-Akte und dabei handelt es sich um einen ordentlichen Wälzer, schließlich war Ludger damals ein Held im DDR-Widerstand, der von der Stasi genauestens beobachtet wurde. Doch seine Frau Corinna (Margarita Broich) wird misstrauisch, als sie einen zerrissenen Brief findet. Und tatsächlich sah die Wahrheit eigentlich ganz anders aus: Anfang der 1980er Jahre wird der stets systemgetreue Ludger (als junger Mann: David Kross) von der Stasi auf die Künstlerszene im Prenzlauer Berg als Spitzel angesetzt. Dabei verguckt er sich jedoch in die mysteriöse Nathalie (Deleila Piasko) und lässt sich vom Leben der Bohème mitreißen. Ludger stellt das vor ein großes Problem, da er einerseits einen Auftrag der Stasi ausführen muss, andererseits mittlerweile zu einem gefragten Mitglied der Künstlerszene geworden ist ...",
    "english": "After falling in love with the Nathalie and sleeping with his first target, Corinna, Ludger ends up living two lives - one as an underground poet and one as a Stasi agent - both of which eventually come back to haunt him 30 years later."
  }
}