{
  "id": "DE2022_071",
  "type": "Film",
  "slug": "de2022-071-alle-reden-ubers-wetter",
  "title": {
    "native": "Alle reden übers Wetter",
    "english": "Talking about the Weather"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-09-15",
    "year": 2022
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi3092169241/?playlistId=tt10779254&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt10779254/mediaviewer/rm3196576769/?ref_=tt_ov_i"
  },
  "genre": [
    "Heimat",
    "Drama"
  ],
  "tags": [
    "multigenerational family",
    "physical illness",
    "power",
    "festivities",
    "parenthood",
    "rural",
    "mentorship",
    "class conflict",
    "return home"
  ],
  "director": [
    {
      "id": "Annika Pinske",
      "slug": "annika-pinske",
      "name": "Annika Pinske",
      "birthYear": 1982,
      "gender": "Female identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Clara ist fast vierzig und hat es geschafft, ihrem Dorf in der ostdeutschen Provinz zu entkommen und in die intellektuelle Elite Berlins aufzusteigen. Die Philosophin promoviert gerade, lebt in einer Kreuzberger WG und ist Mutter der 15-jährigen Emma, die unter der Woche bei ihrem Vater Roland im Berliner Speckgürtel wohnt. Clara hat mit dem Studenten Max aus ihrem Utilitarismus-Seminar ein heimliches Verhältnis. Ihre Arbeit hat Hegels Begriff der Freiheit zum Thema. Als Claras Kollegin Hanna für einen Vortrag an Claras Universität kommt und im Flur auf deren Doktormutter Margot trifft, die 20 Jahre zuvor bei ihrem eigenen Studium in Erlangen ihre Dozentin war, bringt sie ihren Frust zum Ausdruck, wie schlecht und verletzend Margot in ihrem Job damals war. Als Clara zu den Geburtstagsfeierlichkeiten ihrer Mutter zurück nach Mecklenburg-Vorpommern reist, fühlt sie sich ihrer alten Heimat und in ihrer eigenen Familie fremd. Auch wenn Clara alle Menschen in dem Dorf in der Uckermark kennt, hat sie nach und nach die Verbindung zu ihnen verloren. Sie ist keine Diplomatentochter, wie sie an der Universität vorgegeben hat. Eigentlich hat sie mit ihrer Mutter eine gute Beziehung, und irgendwie vertraut ist auch ihr Verhältnis mit Marcel, der die Gaststätte im Ort betreibt, allerdings stellt sich für diese die Lebensrealität völlig anders dar. Ihre Mutter kann nicht stolz auf das sein, was Clara als Mädchen von Land im Rahmen ihrer universitären Laufbahn erreicht hat. Zumindest wirft Clara ihr dies vor. Clara hat keine Lust, mit ihrer Mutter immer nur über das Wetter zu reden, wenn sie zu Besuch ist. Claras Oma Charlotte hingegen bestätigt sie darin, ihr Potenzial zu nutzen, steckt ihr gleichzeitig aber auch vor ihrer Abreise ein wenig Geld zu, als sei sie noch ein Kind.[2]",
    "english": "A woman who is trying to balance her career, relationship affair, family life and individual freedom."
  }
}