{
  "id": "DE2020_012",
  "type": "Film",
  "slug": "de2020-012-darkroom-todliche-tropfen",
  "title": {
    "native": "Darkroom - Tödliche Tropfen",
    "english": "Darkroom"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2020-01-30",
    "year": 2020
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=Lih-sqe6Bfk&ab_channel=PremiereEntertainment",
    "posterUrl": "https://www.youtube.com/watch?v=Lih-sqe6Bfk&ab_channel=PremiereEntertainment"
  },
  "genre": [
    "Courtroom Drama",
    "Fantasy",
    "Drama",
    "Crime"
  ],
  "director": [
    {
      "id": "Rosa von Praunheim",
      "slug": "rosa-von-praunheim",
      "name": "Rosa von Praunheim",
      "birthYear": 1942,
      "gender": "Transgender identifying",
      "nationality": "Latvia"
    }
  ],
  "synopsis": {
    "native": "Lars (Bozidar Kocevski) ist 38, ehemaliger Krankenpfleger aus Saarbrücken und führt augenscheinlich ein ganz normales Leben. Er ist Referendar an einer Grundschule, lebt seit Jahren in einer glücklichen Beziehung mit seinem Freund Roland (Heiner Bomhard) und beschließt eines Tages, mit ihm gemeinsam nach Berlin zu ziehen. Mit der fertig eingerichteten Wohnung scheint das Glück perfekt, doch Roland ahnt nichts von dem perfiden Treiben seiner besseren Hälfte. Es war im Jahr 2012, als Lars im Berliner Nachtleben Jagd auf andere schwule Männer machte. Er betäubte sie mit K.O.-Tropfen, nahm ihnen Kreditkarten und andere Wertgegenstände und wurde schließlich geschnappt, als er über fremden Namen Zahlungen abwickelte. Zwei weitere Opfer überlebten, doch dem 38-jährigen Täter sollte sein Experimentieren mit den tödlichen Substanzen noch teuer zu stehen kommen.",
    "english": "Lars, a male nurse from Saarbrücken, moves with his lover Roland to Berlin. They renovate an apartment with the intention of finally living together. Their happiness seems almost complete. What Roland doesn't know: while secretly checking out Berlin's night life, Lars is experimenting with a deadly poison."
  }
}