{
  "id": "DE2019_078",
  "type": "film",
  "slug": "de2019-078-petting-statt-pershing",
  "title": {
    "native": "Petting statt Pershing",
    "english": "Good Girl Gone Bad"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-09-12",
    "year": 2019
  },
  "production": {
    "country": "DE",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=WDCHWo3ETkY&ab_channel=KinoCheckComedy",
    "posterUrl": "https://www.imdb.com/title/tt8573752/mediaviewer/rm2862918145/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy",
    "Experimental film ",
    "Drama",
    "Fantasy"
  ],
  "tags": [
    "extended family",
    "intergenerational conflict",
    "rural"
  ],
  "director": [
    {
      "id": "Petra Lüschow",
      "slug": "petra-luschow",
      "name": "Petra Lüschow",
      "gender": "Female identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Das Jahr 1983 in Westdeutschland: Die clevere 17-jährige Ursula Mayer (Anna Florkowski) lebt mit ihren spießigen Eltern Inge (Christina Große) und Helmut (Thorsten Merten) sowie ihrem Großvater (Hermann Beyer) und ihrem kleinem Bruder Justus (Leander Menzel) ein Leben in der Provinz, das zunehmend von den Idealen der 68er-Bewegung beeinflusst wird. Als eines Tages ein neuer Lehrer, Siegfried Grimm (Florian Stetter), in den kleinen Ort kommt, stellt er das Leben von Ursula auf den Kopf: Der charismatische Grimm organisiert Kurse zu Selbstbefreiung und gewaltfreien Protesten auf einem Bauernhof und setzt sich gegen Atomenergie und Aufrüstung ein. Damit erobert er nicht nur das Herz der 17-Jährigen, sondern auch das aller anderen Frauen im Ort. Als sich seine großen Worte jedoch als hohl erweisen und er sich zunehmend als Schürzenjäger herausstellt, will Ursula Rache…",
    "english": "In 1980s Germany, 17-year-old Ursula falls for her charismatic teacher Siegfried and thus gets involved with the peace movement. Siegfried's believe in free love, however, turns the entire village upside down."
  }
}