{
  "id": "DE2018_035",
  "type": "film",
  "slug": "de2018-035-die-nacht-der-nachte",
  "title": {
    "native": "Die Nacht der Nächte",
    "english": "Together Forever - Secrets of 50+ Years of Marriage"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2018-04-05",
    "year": 2018
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://vimeo.com/ondemand/togetherforeversecrets",
    "posterUrl": "https://www.imdb.com/title/tt7389900/mediaviewer/rm2571523584/?ref_=tt_ov_i"
  },
  "tags": [
    "personal memory",
    "desire",
    "marriage",
    "independent home"
  ],
  "director": [
    {
      "id": "Nesrin Samdereli",
      "slug": "nesrin-samdereli",
      "name": "Nesrin Samdereli",
      "birthYear": 1979,
      "gender": "F",
      "nationality": "DE"
    },
    {
      "id": "Yasemin Samdereli",
      "slug": "yasemin-samdereli",
      "name": "Yasemin Samdereli",
      "birthYear": 1973,
      "gender": "F",
      "nationality": "DE"
    }
  ],
  "synopsis": {
    "native": "Unsere Gesellschaft wird immer schnelllebiger – nicht nur auf Beruf und Alltag trifft diese Beobachtung zu, sondern auch auf zwischenmenschliche Beziehungen. Während es vor gar nicht allzu langer Zeit noch ganz normal war, dass zwei Menschen ein ganzes Leben lang zusammenblieben, hält heute kaum noch eine Beziehung länger als ein paar Jahre. Doch noch in der Generation unserer Großeltern heirateten Menschen, die sich oft kaum kannten und dennoch ihr ganze Leben miteinander teilten. Die Regisseurinnen Yasemin Samdereli und Nesrin Samdereli stellen in ihrer Dokumentation „Die Nacht der Nächte“ vier Paare vor, die mehr als 55 Jahre zusammen sind: Ein indisches Ehepaar, das die Regeln des Kastensystems durchbrach, ein zwangsverheiratetes japanische Ehepaar, ein Nachkriegspaar aus dem Ruhrgebiet und zwei schwule Männer aus den USA, die nach jahrzehntelanger Beziehung endlich heiraten durften. Alle Paare erklären, was sie zusammenführte und wie man es schafft, so lange zusammenzubleiben…",
    "english": "Together. For a lifetime. Who can manage this? And who still wants this? What seems to be an oddity for us nowadays was the norm for the generation of our grandparents. This generation still experienced it - a traditional wedding night."
  }
}