{
  "id": "DE2023_037",
  "type": "film",
  "slug": "de2023-037-manta-manta-zwoter-teil",
  "title": {
    "native": "Manta, Manta - Zwoter Teil",
    "english": "Manta, Manta: Legacy"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2023-03-30 00:00:00",
    "year": 2023
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi3841639961/?playlistId=tt20414228&ref_=tt_ov_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt20414228/mediaviewer/rm3231135233/?ref_=tt_ov_i"
  },
  "genre": [
    "COM",
    "ACT"
  ],
  "tags": [
    "last mission",
    "fatherhood"
  ],
  "director": [
    {
      "id": "Til Schweiger",
      "slug": "til-schweiger",
      "name": "Til Schweiger",
      "birthYear": 1963,
      "gender": "M",
      "nationality": "DE"
    }
  ],
  "synopsis": {
    "native": "30 Jahre nach „Manta, Manta“ sind die Manta-Fans Bertie (Til Schweiger), Uschi (Tina Ruland) und Klausi (Michael Kessler) wieder da. Bertie und Uschi sind mittlerweile geschieden, doch ihr gemeinsamer Sohn Daniel (Tim Oliver Schultz) will in die Fußstapfen seines Vaters treten und ebenfalls Rennfahrer werden. Bertie hingegen hat mit seinem Leben als Rennfahrer abgeschlossen und betreibt stattdessen eine Autowerkstatt und eine Kart-Bahn. Doch damit lässt sich kaum genug Geld verdienen, um sein Leben zu finanzieren. Als die Bank dann auch noch die Tilgung seines Darlehens verlangt, gerät er in Panik, denn er könnte sein Grundstück verlieren. Eine Lösung muss her. Es findet ein 90er-Jahre Rennen auf dem Bilster Berg statt, dessen Siegprämie sehr verlockend ist. Ihm bleibt keine andere Wahl als teilzunehmen, um seine finanziellen Sorgen zu lösen. Nun muss er nur noch seinen alten Opel aus vergangenen Manta-Tagen auf Vordermann bringen und schon kann das Rennen beginnen.",
    "english": "30 years later, Berti and Uschi are divorced, but their son wants to follow in his father's footsteps and become a racing driver."
  }
}