{
  "filmId":"DE2021_052",
  "title":"Das Haus",
  "titleEn":"The House",
  "director":"Rick Ostermann",
  "releaseType":"THE",
  "releaseDate":1633564800000,
  "type":"F",
  "releaseYear":2021,
  "directorName":"Rick Ostermann",
  "directorBirthYear":1978,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "THR",
    "SCI"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi2949301017\/?playlistId=tt14917354&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt14917354\/mediaviewer\/rm1870657281\/?ref_=tt_ov_i",
  "synopsis":"Deutschland in der nahen Zukunft: Dem Journalisten Johann (Tobias Moretti) wird von der rechtspopulistischen Regierung ein Berufsverbot erteilt, woraufhin ihm nichts anderes übrig bleibt, als das Weite zu suchen. Desillusioniert zieht er sich gemeinsam mit seiner Frau Lucia (Valery Tscheplanowa) in sein Wochenendhaus zurück, während sich die Situation im ganzen Land nach einem vermeintlich linksterroristischen Anschlag weiter zuspitzt. Doch auch in ihren eigenen vier Wänden sind sie nicht vor Gefahren gefeit. Ihr bestens vernetztes Smarthome spielt die beiden nämlich zunehmend gegeneinander aus, bis die Lage völlig aus dem Ruder gerät: Als eines Tages nämlich zwei vom Regime verfolgte Terroristen vor ihrer Tür stehen, wird Johann langsam klar, dass auch seine Frau Teil des Widerstands ist...",
  "synopsisEn":"When a repressive government bans journalist Johann from plying his trade, he retreats with his wife, Lucia, to their high-tech vacation home. Soon, however, the smart home's artificial intelligence develops a life of its own.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":"ai",
  "charId":"DE2021_055_01",
  "perId":"Tobias Moretti",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"UM",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Tobias Moretti",
  "perBirthYear":1959,
  "perDeathYear":0,
  "perGender":"M",
  "perNationality":"AT",
  "perRole":null,
  "slug":"de2021-052-das-haus"
}