{
  "id": "DE2021_033",
  "type": "Film",
  "slug": "de2021-033-bekenntnisse-des-hochstaplers-felix-krull",
  "title": {
    "native": "Bekenntnisse des Hochstaplers Felix Krull"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-09-02",
    "year": 2021
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/title/tt13256256/mediaviewer/rm1489894913/?ref_=tt_ov_i",
    "posterUrl": "https://www.imdb.com/video/vi1310180121/?playlistId=tt13256256&ref_=tt_pr_ov_vi"
  },
  "genre": [
    "Crime",
    "Comedy",
    "Drama"
  ],
  "tags": [
    "class conflict",
    "wealth"
  ],
  "director": [
    {
      "id": "Detlev Buck",
      "slug": "detlev-buck",
      "name": "Detlev Buck",
      "birthYear": 1962,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Schon von klein auf hat es sich Felix Krull (Jannis Niewöhner) zur Aufgabe gemacht, mittels Rollenspielen und Verwandlungen in immer neue Identitäten zu schlüpfen. Als er die Gelegenheit erhält, in einem Pariser Luxushotel als Liftboy zu arbeiten, zögert er nicht lange, sein altes Leben in einem gutbürgerlichen Haushalt hinter sich zu lassen. Im Hotel kommt ihm seine Anpassungsgabe zugute und er steigt in rasender Geschwindigkeit zum Oberkellner auf. Vor allem die weiblichen Gäste bekommen nicht genug von ihm. Felix trifft auf Marquis Louis de Venosta (David Kross), der unglücklich in die lebhafte Zaza (Liv Lisa Fries) verliebt ist. Die beiden schmieden den Plan, ihre Identitäten zu tauschen, damit Felix ihm so ein Leben mit seiner Angebeteten ermöglichen kann. Für Felix bedeutet das zwar den Verlust seiner eigenen großen Liebe, die ebenfalls Zaza ist, aber damit kommt er zurecht. Schließlich ist seine noch größere Leidenschaft die Veränderung und der gesellschaftliche Aufstieg. Sein Meisterstück liefert Felix Krull schließlich am Königshof von Lissabon ab, wo er allen ein für alle Mal beweisen kann, dass ihm in Sachen Betrügereien und Irreführung, niemand so schnell das Wasser reichen kann...",
    "english": "Literary adaptation: a handsome youth of humble origins rises in society through his connections made as an elevator attendant in a luxury hotel."
  }
}