{
    "type": "Film",
    "id": "DE2019_028",
    "slug": "de2019-028-princess-emmy",
    "title": {
        "native": "Princess Emmy",
        "english": "Princess Emmy"
    },
    "release": {
        "type": "Unknown",
        "date": "2019-03-28",
        "year": 2019
    },
    "filmType": "Animation",
    "directors": [
        "Piet de Rycker"
    ],
    "genre": [
        "Fantasy"
    ],
    "media": {
        "posterUrl": "https://www.imdb.com/title/tt7105440/mediaviewer/rm956590336/?ref_=tt_ov_i",
        "trailerUrl": "https://www.youtube.com/watch?v=Lr5KTOv1NQo&ab_channel=Shout%21Kids"
    },
    "synopsis": {
        "native": "Emmy von Kandis ist acht Jahre alt und hat ein großes Geheimnis, von dem niemand etwas wissen darf: Sie kann mit Pferden sprechen! Am liebsten verbringt sie ihre Freizeit deswegen auch mit ihren besten Freunden – und das sind eben keine Menschen, sondern ihre 26 Pferde. Um am bevorstehenden Prinzessinnen-Tag endlich in die königliche Gesellschaft eingeführt und schließlich als vollwertiges Mitglied akzeptiert zu werden, muss sie gemeinsam mit ihrer Cousine Gizana aber noch ordentlich Unterricht in royaler Etikette nachholen, denn zum Prinzessinnen-Sein gehört so einiges! Während Gizana aber stets versucht, die Bemühungen ihrer Cousine zu manipulieren, muss Emmy auch noch eine ganz besondere Prüfung bestehen, um ihre Gabe, mit Pferden sprechen zu können, nicht zu verlieren. Da sie ihre vierbeinigen Freunde aber auf keinen Fall missen will, vernachlässigt sie den Prinzessinnen-Unterricht, mit schwerwiegenden Folgen: Der Prinzessinnen-Tag wird abgesagt! Emmys Geheimnis ist deswegen aber noch lange nicht gerettet...",
        "english": "Princess Emmy is a young girl with a secret gift - she is the only one in the Kingdom of Kandis who can speak to horses. Up until now, life for Emmy has been wonderful: exploring and hanging out with her best friends - a stable full of amazing horses; spending time with her family at the castle and not having a care in the world. That is until her jealous, scheming cousin Gizana appears; challenging her at every turn, threatening Emmy's chances of becoming an officially inaugurated princess and generally making her life hell. And on top of all that, Emmy must undergo the ultimate test to earn the right to keep her gift. If she fails, she loses the gift and her best friends forever. There is a huge amount at stake for such a little girl."
    },
    "production": [
        {
            "country": "Germany",
            "share": "Majority coproducer"
        },
        {
            "country": "Belgium",
            "share": "Minority coproducer"
        },
        {
            "country": "United Kingdom of Great Britain and Northern Ireland (the)",
            "share": "Minority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "John Hannah",
                "slug": "john-hannah",
                "name": "John Hannah",
                "birthYear": 1962,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "United Kingdom of Great Britain and Northern Ireland (the)"
            },
            "role": "Voice actor"
        },
        {
            "person": {
                "id": "Piet De Rycker",
                "slug": "piet-de-rycker",
                "name": "Piet De Rycker",
                "birthYear": 1957,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Belgium"
            },
            "role": "Director of the film"
        },
        {
            "person": {
                "id": "Tim McInnerny",
                "slug": "tim-mcinnerny",
                "name": "Tim McInnerny",
                "birthYear": 1956,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "United Kingdom of Great Britain and Northern Ireland (the)"
            },
            "role": "Voice actor"
        },
        {
            "person": {
                "id": "Uwe Ochsenknecht",
                "slug": "uwe-ochsenknecht",
                "name": "Uwe Ochsenknecht",
                "birthYear": 1956,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Germany"
            },
            "role": "Voice actor"
        }
    ],
    "tags": [
        "voice mismatch"
    ]
}