{
  "id":"DE2021_071",
  "type":"film",
  "slug":"de2021-071-das-schwarze-quadrat",
  "title":{
    "native":"Das schwarze Quadrat",
    "english":"The Black Square"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1637798400000,
    "year":2021
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/video\/vi1353433881\/?playlistId=tt11938416&ref_=tt_pr_ov_vi",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt11938416\/mediaviewer\/rm2380264961\/?ref_=tt_ov_i"
  },
  "genre":[
    "CRI",
    "COM",
    "ROA"
  ],
  "tags":[
    "homosociality",
    "fraud"
  ],
  "director":[
    {
      "id":"Peter Meister",
      "name":"Peter Meister",
      "birthYear":1987,
      "deathYear":0,
      "gender":"M",
      "nationality":"DE"
    }
  ],
  "character":[
    {
      "id":"DE2021_009_01",
      "age":"3",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WEE",
      "class":"UM",
      "profession":"EM",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Bernhard Schütz",
        "name":"Bernhard Schütz",
        "birthYear":1959.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"DE"
      },
      "role":null
    }
  ],
  "synopsis":{
    "native":"Die Kunsträuber Vincent (Bernhard Schütz) und Nils (Jacob Matschenz) sind kurz vor dem Ziel: In ihrer Kreuzfahrt-Kabine liegt das 60 Millionen Dollar teure Gemälde „Das schwarze Quadrat“, das sie an Bord ihrem Auftraggeber übergeben sollen. Sie haben vorher nur noch einen kleinen unvorhergesehenen Termin, und zwar auf der Showbühne des Schiffes. Während sie sich durch ihr Programm als Elvis- und David-Bowie-Imitatoren quälen, nutzen Unbekannte die Gelegenheit und stehlen das „Schwarze Quadrat“…! Vincent, der verhinderte Maler, fertigt mit etwas eigenwilligen Methoden eine exakte Kopie des Malewitsch an – und als auch die abhanden kommt, gleich noch eine zweite. Währenddessen zieht sich die Schlinge um das Gauner-Duo zu: Nils wird enttarnt, und Vincent merkt vor lauter Verliebtheit nicht, dass seine Bekanntschaft von der Bordbar, die ungemein kunstsinnige Martha (Sandra Hüller), nur deshalb seine Nähe sucht und ihm Modell sitzt, weil auch sie nur eines will – „Das schwarze Quadrat“…",
    "english":"Two art thieves have stolen the famous \"Black Square\" of Russian painter Kasimir Malevich. They plan to meet their clients on a cruise ship to hand over the looted art. However, things are not going quite as planned.."
  }
}