{
  "id": "DE2019_089",
  "type": "Film",
  "slug": "de2019-089-ronny-klaid",
  "title": {
    "native": "Ronny & Klaid"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-10-10",
    "year": 2019
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=kY2_UPvWQhM&ab_channel=KinoCheck",
    "posterUrl": "https://www.imdb.com/title/tt5065290/mediaviewer/rm3122170369/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy",
    "Action",
    "Multi-protagonist film",
    "Crime"
  ],
  "director": [
    {
      "id": "Erkan Acar",
      "slug": "erkan-acar",
      "name": "Erkan Acar",
      "birthYear": 1978,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Ronny & Klaid is the story of two good-hearted scoundrels who try to run a 24-hour shop in the heart of Berlin. While Ronny falls in love with the daughter of the local godfather, Klaid is losing a fortune at the casino. What a coincidence that Bernhard Chipper is not only the owner of the casino but also the father of Ronny's love interest. A newspaper article says that one out of ten people living in Berlin is a millionaire — so the two of them just need to kidnap the next ten customers and all of their problems will be solved. Sounds like a perfect plan.",
    "english": "Die beiden Kumpels Ronny (Franz Dinda) und Khalid, genannt Klaid (Sahin Eryilmaz), die sich mit einem Spätkauf in Berlin mehr oder weniger gut über Wasser halten, stecken arg in der Zwickmühle, als sie dem skrupellosen Casinobetreiber Bernhard Chipper (Guido Broscheit) 80.000 Euro schulden und nur sieben Tage Zeit haben, das Geld aufzutreiben. Als wäre diese Tatsache nicht schon schlimm genug, kommt eines Tages Emily (Xenia Assenza) in den Laden und will eigentlich nur eine Cola kaufen. Was sie stattdessen bekommt, ist Bier und ein Date mit Ronny. Es kommt, wie es kommen musste und der Späti-Betreiber verliebt sich in die Kundin. Was er nicht weiß: Sie ist die Tochter des örtlichen Mafia-Bosses, bei dem sie noch die offene Rechnung begleichen müssen. Dann lesen sie, dass jeder zehnte Deutsche Millionär ist, und haben eine bekloppte Idee: Sie entführen ihre nächsten zehn Kunden. Statistisch muss da ja ein Millionär darunter sein, der Lösegeld springen lassen kann...."
  }
}