{
  "filmId":"DE2022_005",
  "title":"Der Boandlkramer und die ewige Liebe",
  "titleEn":null,
  "director":"Joseph Vilsmaier",
  "releaseType":"THE",
  "releaseDate":1644451200000,
  "type":"F",
  "releaseYear":2022,
  "directorName":"Joseph Vilsmaier",
  "directorBirthYear":1939,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "FAN",
    "ROM",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi349093913\/?playlistId=tt11390656&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt11390656\/mediaviewer\/rm3865093889\/?ref_=tt_ov_i",
  "synopsis":"Seit Tausenden von Jahren sorgt der Boandlkramer – oder anders gesagt der Tod (Michael Bully Herbig) – dafür, dass die Menschen aus dem Diesseits ins Jenseits übergehen. Was mit Ausnahme eines gewissen Brandner Kaspars bislang auch immer gut funktioniert hat. Doch nun ist etwas passiert, das in all dieser Zeit noch nicht geschehen ist: Der Boandlkramer hat sich in eine Frau namens Gefi (Hannah Herzsprung) verliebt, doch die Angebetete für sich zu gewinnen, ist leichter gesagt als getan, zumal es auch noch einen Nebenbuhler gibt. In seiner Not bietet ihm der Teufel (Hape Kerkeling) seine Unterstützung an, um das Herz von Gefi für sich zu gewinnen. Ganz so selbstlos ist Luzifer aber nicht, denn im Gegenzug soll der Boandlkramer seine Arbeit einstellen – was die Welt in ein großes Unglück stürzen könnte. Vielleicht kann ein Wunder helfen?",
  "synopsisEn":"The continuous story of Brandner Kaspar in Bavaria in the mid-1950s. When Death (Boandlkramer) is supposed to take little Maxl, he falls in love with his mother Gefi. Confused by previously unknown feelings, he confides in the devil",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "romance",
    "supernatural entity"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2022-005-der-boandlkramer-und-die-ewige-liebe"
}