{
  "filmId":"DE2021_008",
  "title":"Ich bin dein Mensch",
  "titleEn":"I`m Your Man",
  "director":"Maria Schrader",
  "releaseType":"THE",
  "releaseDate":1625097600000,
  "type":"F",
  "releaseYear":2021,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "COM",
    "ROM",
    "SCI"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=ARxpqS9DQyA&ab_channel=Curzon",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt13087796\/mediaviewer\/rm1279327489\/?ref_=tt_ov_i",
  "synopsis":"Obwohl Alma (Maren Eggert) wenig davon hält, erklärt sie sich bereit, für die Ethikkommission einen Bericht zur Frage abzugeben, ob man humanoide und kaum vom Menschen zu unterscheidende Roboter in Deutschland zulassen soll, und am dafür nötigen Experiment teilzunehmen. Denn für ihre Forschung am renommierten Berliner Pergamonmuseum kann sie die ihr im Gegenzug in Aussicht gestellte Förderung dringend brauchen. Obwohl Liebe das Letzte ist, was sie aktuell im Leben zwischen viel Arbeit, einer gescheiterten Beziehung und der Sorge um ihren dementen Vater braucht, nimmt sie so den Partnerschafts-Roboter Tom (Dan Stevens) bei sich auf. Eigentlich will Alma Tom nur in die Ecke stellen, um weiter ungestört ihrem Alltag nachgehen zu können. Doch das ist gar nicht so einfach, denn Tom ist darauf programmiert, der perfekte Partner für sie zu sein und sie dazu zu bringen, sich in ihn zu verlieben...",
  "synopsisEn":"In order to obtain research funds for her studies, a scientist accepts an offer to participate in an extraordinary experiment: for three weeks, she is to live with a humanoid robot, created to make her happy.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2021-008-ich-bin-dein-mensch"
}