{
  "id":"DE2023_073",
  "type":"film",
  "slug":"de2023-073-kannawoniwasein",
  "title":{
    "native":"Kannawoniwasein!",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1692230400000,
    "year":2023
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=TKva4RsmuR0&ab_channel=WeltkinoFilmverleih",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt27441898\/mediaviewer\/rm3253087489\/?ref_=tt_ov_i"
  },
  "genre":[
    "ADV",
    "ROA",
    "DRA",
    "COM"
  ],
  "tags":[
    "rural"
  ],
  "director":[
    {
      "id":"Stefan Westerwelle",
      "slug":"stefan-westerwelle",
      "name":"Stefan Westerwelle",
      "birthYear":1980,
      "deathYear":0,
      "gender":"M",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Finns (Miran Selcuk) Eltern leben getrennt und nun soll er anlässlich seines zehnten Geburtstags das erste Mal allein zu seiner Mutter und ihrem neuen Freund mit dem Zug fahren. Doch das läuft gar nicht gut, denn im Zug wird sein Rucksack gestohlen und trotz aller Erklärungsversuche wird er von der Schaffnerin am nächsten Bahnhof rausgeworfen und der Polizei übergeben. Als wäre das nicht schon Pech genug, gerät das Polizeifahrzeug auf dem Weg zum Revier in einen Unfall mit einem Lieferfahrzeug. Dadurch trifft Finn auf die abenteuerlustige Jola (Lotte Engels), die als Beifahrerin in dem anderen Auto saß. Bei dem Chaos am Unfallort merkt niemand, wie sich Finn und Jola davonstehlen und beschließen, sich allein nach Berlin durchzuschlagen. Eine erlebnisreiche Reise beginnt, auf der die beiden einen alten Traktor kapern, im Freien übernachten, einem Wolf begegnen, Finns Rucksack zurückerobern und zu den besten Freunden werden.",
    "english":"10-year-old Finn feels lonely. Since his parents' divorce, he travels back and forth between his two homes by train. On his journey, he is robbed by a man and then meets 12-year-old Jola. They meet people, get to know themselves."
  }
}