{
  "id": "DE2022_023",
  "type": "film",
  "slug": "de2022-023-wolke-unterm-dach",
  "title": {
    "native": "Wolke unterm Dach"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-04-28",
    "year": 2022
  },
  "production": {
    "country": "DE",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi2914632217/?playlistId=tt13803064&ref_=tt_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt13803064/mediaviewer/rm1277093121/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy",
    "Drama"
  ],
  "director": [
    {
      "id": "Alain Gsponer",
      "slug": "alain-gsponer",
      "name": "Alain Gsponer",
      "birthYear": 1976,
      "gender": "Male identifying",
      "nationality": "Switzerland"
    }
  ],
  "synopsis": {
    "native": "Der Krankenpfleger Paul (Frederick Lau), die Stewardess Julia (Hannah Herzsprung) und Lilly (Romy Schroeder) sind eine kleine, glückliche Familie – bis die Drei auf einmal nur noch zu zweit sind, nachdem Julia unerwartet verstirbt. Paul tut alles, um für seine Tochter weiterhin zu funktionieren und verdrängt seine Trauer um Julia so gut wie es ihm nur möglich ist. Doch Paul ist überfordert damit, für seine Tochter nun Vater und Mutter gleichzeitig sein müssen. Dazu kommt, dass die Achtjährige eine blühende Fantasie hat und ihren Vater mit ihrer eigenen Sicht auf den Tod ihrer Mutter immer wieder vor Herausforderungen stellt. Doch für Paul wird es immer schwerer, den Tod seiner Frau zu verkraften. Als es fast schon zu spät ist, weiht ihn Lilly in ihr Geheimnis ein: Julia ist gar nicht tot, sondern wohnt unter dem Dach in einer Wolke....",
    "english": "Paul, Julia and Lilly are a happy family, until Julia dies unexpectedly. For the sake of his daughter, Paul wants to function and suppress his grief. Lilly keeps challenging him with her imagination and her very own view of Mum's death."
  }
}