{
  "filmId":"DE2018_079",
  "title":"Peropero: Breakdown in Tokyo",
  "titleEn":"Peropero: Breakdown in Tokyo",
  "director":"Zoltan Paul",
  "releaseType":"THE",
  "releaseDate":1535587200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Zoltan Paul",
  "directorBirthYear":1953,
  "directorDeathYear":2022,
  "directorGender":"M",
  "directorNationality":[
    "AT",
    "HU"
  ],
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=ly0Qa7mfeO0&ab_channel=DARLINGBERLIN",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6918686\/mediaviewer\/rm1434731008\/?ref_=tt_ov_i",
  "synopsis":"Nachdem sein eigenes Spielfilmprojekt gescheitert ist, begleitet der Regisseur Lászlo (Zoltan Paul) stattdessen seinen Sohn (Julian Adam Pajzs) und dessen angesagte Band PeroPero auf ihrer Japantour. Der Vater wittert die Chance, seinen Jugendtraum zwischen Osaka und Tokyo nachzuholen. Schließlich wollte dieser immer das wilde Musikerleben haben, das sein Sohn gerade führt. Gleich nach der Ankunft in der japanischen Hauptstadt wirft Lászlo ein Auge auf die Tourmanagerin Nahoko (Tomoke Inoue), womit nicht nur die ebenfalls anwesende Lebensgefährtin Emma (Clementina Hegewisch), sondern auch sein Sohn ein Problem hat. In typischer Rock ‘n‘ Roll Manier reizt der vergebene Filmemacher aber seine Grenzen aus. Er stürzt sich von einem ins nächste Chaos, während die Nerven seiner Familie blankliegen...",
  "synopsisEn":"In the throes of an existential crisis, an aging director decides to travel to Japan to film the tour of his son's rock-band, PEROPERO. His partner Emma acts as producer as they follow the band's performances in a string of live clubs across Japan. When the director falls hard for the young Japanese tour manager, both the film shoot and his life threaten to fall apart.",
  "country":[
    "DE",
    "JP"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "may-december",
    "reignited passion",
    "infidelity",
    "artistic creation"
  ],
  "charId":"DE2018_079_01",
  "perId":"Zoltan Paul",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"SE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Zoltan Paul",
  "perBirthYear":1953,
  "perDeathYear":2022,
  "perGender":"M",
  "perNationality":[
    "AT",
    "HU"
  ],
  "perRole":null,
  "slug":"de2018-079-peropero-breakdown-in-tokyo"
}