{
  "id":"DE2018_091",
  "type":"film",
  "slug":"de2018-091-weserlust-hotel-der-verruckte-filmdreh-all-inclusive",
  "title":{
    "native":"Weserlust Hotel - Der verrückte Filmdreh All inclusive",
    "english":"Eike Besuden"
  },
  "filmType":null,
  "release":{
    "type":"9\/27\/2018",
    "date":null,
    "year":0
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.cinema.de\/kino\/video\/westerlust-hotel-trailer-292678_vi.html",
    "posterUrl":"https:\/\/www.filmposter-archiv.de\/filmplakat.php?id=29795"
  },
  "genre":[
    "DOB"
  ],
  "tags":[
    "disability",
    "communal housing",
    "artistic creation"
  ],
  "director":[

  ],
  "character":[

  ],
  "synopsis":{
    "native":"Ein Film über den inklusiven Dreh des Films „All Inclusive“, in dem viele wichtige Parts vor und hinter den Kulissen mit Menschen besetzt wurden, die eine Behinderung haben. Während des Drehs passieren komische Momente, es wird philosophiert und über den Tellerrand gesehen. In „All Inclusive“ erbt Ricky (Kevin Alamsyah) ein Hotel und ringt mit sich, ob er wirklich ein Hotelchef werden möchte und ob er den Job überhaupt machen kann. Diejenigen, die Vorteile wittern, wenn sich Ricky gegen sein Erbe entscheidet, glauben, dass der junge Mann mit leichten Einschränkungen nicht in der Lage dazu ist. Dieser lässt sich aber nicht verunsichern und holt sich Unterstützung. Neben seinem Freund Albert (Rongvald von Salewski) und Köchin Britta (Hannelore Sporleder) helfen ihm viele weitere liebe Menschen bei seiner Entscheidung.",
    "english":"In \"Weserlust Hotel\" disabled people make a film together with non-disabled people. It is a charming view of the unique film shoot for the feature film \"All Inclusive\" with crazy guys, funny moments and philosophical thoughts. In \"All Inclusive\" Ricky, very fit with slight limitations, inherits a hotel and doesn't know whether he should be happy about it. Does he really want to become a hotel manager? Can he really do that? No, that's what those who see an advantage in it think. But Ricky does not let himself be put off and gets friends to support him. On the way to making a final decision, he does a lot of wrong, but even more right!"
  }
}