{
  "id": "DE2021_013",
  "type": "Film",
  "slug": "de2021-013-gasmann",
  "title": {
    "native": "Gasmann",
    "english": "Gasman"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-07-22",
    "year": 2021
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi1116454169/?playlistId=tt7773442&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt7773442/mediaviewer/rm362308352/?ref_=tt_ov_i."
  },
  "genre": [
    "Drama",
    "Comedy"
  ],
  "tags": [
    "artistic creation",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Arne Körner",
      "slug": "arne-korner",
      "name": "Arne Körner",
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Als Schauspieler ist Bernd (Rafael Stachowiak) mit sich und seiner Arbeit am St. Pauli Theater in Hamburg schon seit langer Zeit unzufrieden. Sein neuestes Stück heißt „Gasmann“ und genau so einen soll er auch spielen. Es geht darin um zwei SS-Offiziere, die mit einer mobilen Gaskammer durch Deutschland ziehen und damit Menschen „einsammeln“. Doch der Schauspieler ist skeptisch. Vor allem mit dem Regisseur hat er so seine Probleme, schließlich hat er vorher nur Spielfilme gedreht und nun spricht er davon, dass sein erstes Theaterstück „pures Entertainment“ werden soll. Dazu kommt, dass aus seiner einstigen Berufung, Schauspieler zu sein, nicht mehr viel übrig ist. Mit seiner Frau ist Bernd nicht mehr zusammen und seinen Sohn sieht er viel zu selten. Da kommt ihm die Affäre mit einer jungen Frau gerade recht. Die einzigen Menschen, die Bernd als Freunde bezeichnen würde, sind die Mitglieder eines Literaturzirkels. Allesamt Männer. Doch auch hier fühlt sich Bernd nicht mehr wohl, was ihn dazu veranlasst, sich aus der Gruppe zurückzuziehen. Uli (Dietrich Kuhlbrodt), der älteste der Gruppe, bekommt das mit. Als die Proben für das Stück weiter voranschreiten, bemerkt Bernd eine merkwürdige Verbindung zwischen ihm und seiner Rolle. Er fällt schließlich eine Entscheidung, die ihm ein bisher unbekanntes Gefühl der Freiheit gibt, wenn auch nur für einen kurzen Augenblick.",
    "english": "Speedy, merciless and with plenty of black humor Gasman shows the picture of a man searching for his inner soul."
  }
}