{
  "filmId":"DE2023_087",
  "title":"Schlamassel",
  "titleEn":null,
  "director":"Sylke Enders",
  "releaseType":"THE",
  "releaseDate":1695859200000,
  "type":"F",
  "releaseYear":2023,
  "directorName":"Sylke Enders",
  "directorBirthYear":1965,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"DE",
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=Szm9iQ5kzSg&ab_channel=FilmtoastTrailer",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt18690296\/mediaviewer\/rm2303994881\/?ref_=tt_ov_i",
  "synopsis":"Johanna (Mareike Beykirch), eine 32 Jahre alte Praktikantin in der Lokalredaktion einer brandenburgischen Zeitung, hat schwer mit dem Verlust ihrer Oma und den darauf folgenden Problemen zu kämpfen. Dass sie den Onkel, der nur auf sein Erbe aus ist, sogar noch auf der Beerdigung zur Rede stellte, kam bei der Familie nämlich nicht wirklich gut an. Also stürzt sie sich Hals über Kopf in die Arbeit und macht plötzlich einen Fund, mit dem sie sich schnell die Karriereleiter hochklettern sieht: ein altes Foto einer KZ-Aufseherin. Sie macht die Fotografierte Annelise Deckert (Lore Stefanek) ausfindig und bringt die mittlerweile 80-Jährige sogar zum Reden. Außerdem lässt sie sich dazu hinreißen, heimlich selbst Fotos von ihrer Begegnung zu schießen. Die Seniorin will außerdem, dass die Nachwuchsjournalistin wieder vorbeikommt, damit sie ihr noch mehr erzählen kann. Doch das Foto reißt alte, schmerzhafte Wunden wieder auf – bei Annelise Deckerts Familie und auch bei Johanna…",
  "synopsisEn":"A young female journalist getting over the death of her grandmother while investigating a story strangely close to home about a female concentration camp guard.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "war",
    "personal trauma",
    "collective trauma"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2023-087-schlamassel"
}