{
  "filmId":"DE2018_038",
  "title":"Spielmacher",
  "titleEn":"Playmaker",
  "director":"Timon Modersohn",
  "releaseType":"THE",
  "releaseDate":1523491200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Timon Modersohn",
  "directorBirthYear":1978,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "CRI",
    "SPO"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=g5GowAfRvv8&ab_channel=palacecinemas",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7231560\/mediaviewer\/rm2330019840\/?ref_=tt_ov_i",
  "synopsis":"Einst träumte Ivo (Frederick Lau) von einer Karriere als Profifußballer, doch mittlerweile ist er vorbestraft und nicht mehr als Fußballer aktiv. Dann lernt er jedoch eines Tages den hoffnungsvollen Nachwuchskicker Lukas (Mateo Wansing Lorrio) kennen, dessen gewaltiges Talent er sofort erkennt. Ivo unterstützt Lukas fortan mit aller Kraft bei dessen Traum von der Profikarriere, teils weil er Lukas ehrlich sympathisch findet, teil aber auch, um die Enttäuschung über seine eigenen gescheiterten Ambitionen zu verarbeiten. Als er sich dann auch noch in Lukas' Mutter Vera (Antje Traue) verliebt, schein Ivos Glück perfekt. Doch dann wird er von seiner kriminellen Vergangenheit eingeholt, als ihn der charismatische Dejan (Oliver Masucci) in seine illegalen Geschäfte hineinzieht und Ivo muss alles riskieren, um Lukas vor demselben Schicksal zu bewahren...",
  "synopsisEn":"Just released from prison, ex-Footballer Ivo gets tangled up in making his way in the world of rigged sports betting and finding love with the mother of his protege player.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "return home",
    "crime",
    "new start"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-038-spielmacher"
}