{
  "filmId":"DE2018_044",
  "title":"Herrliche Zeiten",
  "titleEn":null,
  "director":"Oskar Roehler",
  "releaseType":"THE",
  "releaseDate":1525305600000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Oskar Roehler",
  "directorBirthYear":1959,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi780909337\/?playlistId=tt7028470&ref_=tt_ov_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7028470\/mediaviewer\/rm3705228288\/?ref_=tt_ov_i",
  "synopsis":"Schönheitschirurg Claus (Oliver Masucci) und seine Gattin, die Gartenarchitektin Evi (Katja Riemann), gehören zu den Besserverdienern Deutschlands und lassen es sich in ihrer schicken Villa im noblen Grunewald gut gehen. Als ihre Putzfrau eines Tages nicht mehr zur Arbeit kommt, schaltet Claus eine nicht ganz ernstgemeinte Zeitungsannonce, in der er mit einem vermeintlichen Augenzwinkern einen Sklaven oder eine Sklavin sucht. Und prompt melden sich Interessenten, die die Formulierung durchaus ernst nehmen. Zunächst sind Claus und Evi schockiert, engagieren aber dann doch das gebildete und dienstwillige Pärchen Bartos (Samuel Finzi) und Lana (Lize Feryn) als ihre persönlichen Knechte. Nach einigen Anlaufschwierigkeiten finden alle Beteiligten Gefallen an diesem ungewöhnlichen Beschäftigungsverhältnis. Doch als Bartos für seine Meister einen Pool bauen will und dafür noch mehr Arbeitskräfte anheuert, gerät die Situation langsam außer Kontrolle und es stellt sich die Frage, wer nun eigentlich das Sagen im Haus hat…",
  "synopsisEn":"A successful couple is looking for a help. A mysterious man offers to be their butler, he is soon accompanied by his young wife.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "wealth",
    "power",
    "reignited passion",
    "superior-employee relationship",
    "marriage"
  ],
  "charId":"DE2018_044_01",
  "perId":"Katja Riemann",
  "charAge":"2",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":"UN",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":"Katja Riemann",
  "perBirthYear":1963,
  "perDeathYear":0,
  "perGender":"F",
  "perNationality":"DE",
  "perRole":null,
  "slug":"de2018-044-herrliche-zeiten"
}