{
  "id":"DE2021_073",
  "type":"film",
  "slug":"de2021-073-bilder-m-einer-mutter",
  "title":{
    "native":"Bilder (m)einer Mutter",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1637798400000,
    "year":2021
  },
  "production":{
    "country":"DE",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=nYwA1bpeBm4&ab_channel=kinofilme",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt12945990\/mediaviewer\/rm2770467329\/?ref_=tt_ov_i"
  },
  "genre":[
    "DPE",
    "DPA"
  ],
  "tags":[
    "search for meaning",
    "cultural memory",
    "women empowerment",
    "personal memory",
    "motherhood",
    "mental illness",
    "rural"
  ],
  "director":[
    {
      "id":"Melanie Lischker",
      "slug":"melanie-lischker",
      "name":"Melanie Lischker",
      "birthYear":1983,
      "deathYear":0,
      "gender":"F",
      "nationality":"DE"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Es scheint eine ganz normale Kindheit in den 1980er-Jahren zu sein, doch über dem Alltag liegt ein dunkler Schleier. Der Vater dokumentiert mit seiner Kamera fast nebensächlich, wie die Mutter zwischen Weihnachten und Schulfesten immer mehr zu einem Schatten ihrer selbst wird. Nachdem die Mutter irgendwann ganz aus den Videoaufnahmen verschwindet, sieht sich die Familie gezwungen, sich ihrer Trauer und dem damit verbundenen Verlust zu stellen...",
    "english":"A seemingly entirely normal childhood in the 80s, captured on countless video cassettes. On them a family in which each one plays their own role. But there's a shadow on everyday life. With his camera the father calmly documents how in between christmas celebrations and school events the mother becomes more and more of a shadow of herself. At first she disappears from the recordings, later on from the family all together. Father, brother and sister are left and the family construct crumbles. With her film the director callenges her family to break their decades-long silence concerning the loss of the mother. A diary is found, as well as the father's old super 8-recordings, in which the mother still smiled into the camera lovingly. We emerge into the life story of Gaby, who dreams of leaving the bavarian small town and her old school parents as a teenager. Despite the revolutionary cliché of the 70s, marriage is the only logical way to independence for the couple. The climate of the time, torn between emancipation and a conservative way of though, rubs off on the biography of the young woman. Images from society and politics show plenary chambers filled by men and planes with no female pilots in sight. Gabi struggles with the realization of her dreams while her husband lives out a successful career. The camera joins a woman on her tragic life's path, who ultimately stumbles over her role as mother, which she never fully took on."
  }
}