{
  "filmId":"DE2018_071",
  "title":"Gundermann",
  "titleEn":"Gundermann",
  "director":"Andreas Dresen",
  "releaseType":"THE",
  "releaseDate":1534982400000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Andreas Dresen",
  "directorBirthYear":1963,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "HIS",
    "DRA",
    "BIO"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=rNd9Xp4lGcE&ab_channel=KinoCheckIndie",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7205942\/mediaviewer\/rm3955769600\/?ref_=tt_ov_i",
  "synopsis":"1992: Einige Jahre nach dem Mauerfall arbeitet Gerhard Gundermann (Alexander Scheer) immer noch im Tagebau in Hoyerswerda. Der Mittdreißiger möchte aber eine neue Band gründen und auf Tour gehen. Seine Texte über „einfache“ Menschen, Ausbeutung und Ökologie sprachen dem Publikum schon immer aus der Seele. Dennoch behielt der Musiker seinen Job als Baggerfahrer bei, um unabhängig vom Erfolg seiner Kunst zu sein. Doch die Vergangenheit holt ihn ein, als herauskommt, dass Gundermann ein Informant der Stasi war. Während immer mehr ans Licht kommt, wie viel er aus Liebe zum Land über seine Freunde verraten hat, zerbricht Gundermanns Bild von sich selbst. Parallel dazu beginnt Gundermanns Geschichte im Jahr 1975: Der Querdenker ist gerade aus dem Militär geschmissen worden und tritt mit der Werkband auf, deren Mitglied auch seine Jugendliebe Conny (Anna Unterberger) ist, die später mal seine Frau wird.",
  "synopsisEn":"The movie deals with the real life story of East German singer and writer Gerhard Gundermann and his struggles with music, life as a coal miner and his dealings with the secret police (STASI) of the GDR.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "legacy",
    "activism",
    "cultural memory"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-071-gundermann"
}