{
  "id": "DE2023_063",
  "type": "film",
  "slug": "de2023-063-the-investor-the-independent-surf-movie",
  "title": {
    "native": "The Investor - The Independent Surf Movie",
    "english": "The Investor - The Independent Surf Movie"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2023-06-27",
    "year": 2023
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=SIUnugh6SFA&ab_channel=FilmtoastTrailer",
    "posterUrl": "https://www.imdb.com/title/tt30847759/mediaviewer/rm1962297089/?ref_=tt_ov_i"
  },
  "genre": [
    "COM"
  ],
  "tags": [
    "natural",
    "superior-employee relationship",
    "organized crime",
    "power"
  ],
  "director": [
    {
      "id": "Jarek Raczek",
      "slug": "jarek-raczek",
      "name": "Jarek Raczek",
      "birthYear": 1974,
      "gender": "M",
      "nationality": "DE"
    }
  ],
  "character": [
    {
      "id": "DE2023_063_01",
      "age": "4",
      "gender": "M",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "UC",
      "profession": "SE",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Henry Hübchen",
        "slug": "henry-hubchen",
        "name": "Henry Hübchen",
        "birthYear": 1947.0,
        "gender": "M",
        "nationality": "DE"
      }
    }
  ],
  "synopsis": {
    "native": "Das Surfcenter Wustrow hat schon mal bessere Zeiten gesehen. Um den Bankrott ihres Unternehmens zu verhindern, suchen Martini (Martin Bratz), Sveni (Sven Antoni) und Oli (Oliver Kuschke) händeringend einen Investor. Durch Zufall finden sie tatsächlich jemanden, der bereit ist, ihnen gleich mehrere Millionen Euro vorzustrecken. Was sie nicht wissen: Ihr namenloser Geldgeber (Henry Hübchen) versucht sich auf diese Weise endlich vom illegalen Waffenhandel abnabeln zu können, in den er seit Jahren verstrickt ist. Die Schergen des Syndikats nehmen daraufhin das Surfcenter ins Visier. Vermuten sie doch, dass es sich dabei um eine Scheinfirma handeln muss und wittern ernstzunehmende Konkurrenz. Zunächst gehen die drei Sportsfreunde noch sorglos mit dem unerwarteten Geldregen um. Doch dann wird ihnen bewusst, dass ihr neuer Partner wohl doch kein Mann ist, mit dem man es sich verscherzen sollte. So schmiedet das Trio einen riskanten Plan: Mit Hilfe des erfahrenen Schiffskapitäns Hans (Friedrich Liechtenstein) wollen sie über die Ostsee in die Karibik entkommen …",
    "english": "In the independent surf film THE INVESTOR, Henry Hübchen, who was himself a two-time GDR board sailing champion before his acting career, plays a tough yield shark who discovers his heart for water sports at the Wustrow surf centre on the Baltic Sea."
  }
}