{
  "filmId":"DE2022_061",
  "title":"Grand Jeté",
  "titleEn":null,
  "director":"Isabelle Stever",
  "releaseType":"THE",
  "releaseDate":1660176000000,
  "type":"F",
  "releaseYear":2022,
  "directorName":"Isabelle Stever",
  "directorBirthYear":1963,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"DE",
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi3680158233\/?playlistId=tt13887082&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt13887082\/mediaviewer\/rm3110462977\/?ref_=tt_ov_i",
  "synopsis":"Schon als Nadja (Sarah Grether) ein kleines Kind war, träumte sie davon, später einmal Balletttänzerin zu werden. Sie schaffte das auch und war viele Jahre lang eine berühmte Ballerina. Doch die Zeiten sind vorbei und alles, was von der glorreichen Ära übrig geblieben ist, sind Schmerzen. Nadja hat ihren Körper so stark beansprucht, dass ihr ihr Körper zur ständigen Last geworden ist. Sie steht nun vor der Frage, wie ihr Leben nach der Karriere aussehen soll? Als Ballettlehrerin verdient sie zwar gutes Geld, aber die Leere kann dieser Job nicht füllen. Sie beschließt, wieder dorthin zurückzukehren, wo sie einst hergekommen ist, zu ihrer Mutter Hanne (Susanne Bredehöft). Dort lebt auch ihr Sohn Mario (Emil von Schönfels), den sie als Teenager bekommen hat und anschließend bei ihrer Mutter aufwachsen ließ. Nun treffen die beiden aufeinander und obwohl sie so viel verbindet, fühlt es sich an, als stehen sich zwei Fremde gegenüber. Wie einst seine Mutter setzt sich auch Mario intensiv mit seinem Körper auseinander und trainiert. Nadja ist fasziniert davon und Mutter und Sohn nähern sich wieder an ...",
  "synopsisEn":"In order to concentrate on her career, a ballet teacher lives estranged from her young son, who grew up with her mother. When she meets him again after years, an affection develops that goes far beyond maternal love.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "multigenerational family",
    "motherhood"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2022-061-grand-jete"
}