{
  "filmId":"DE2018_102",
  "title":"Der marktgerechte Patient",
  "titleEn":null,
  "director":"Leslie Franke",
  "releaseType":"THE",
  "releaseDate":1541635200000,
  "type":"D",
  "releaseYear":2018,
  "directorName":"Leslie Franke",
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"DE",
  "genre":"DPA",
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi3910975257\/?playlistId=tt10585290&ref_=tt_ov_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt10585290\/mediaviewer\/rm168723201\/?ref_=tt_ov_i",
  "synopsis":"Leslie Franke und Herdolor Lorenz untersuchen in ihrem Dokumentationsfilm die Ursachen und Folgen der Fallpauschalen. Diese wurden im Jahr 2003 eingeführt und sind eine verbindliche Vergütung der Krankenhäuser, die laut einiger Auffassungen ein entscheidender Schritt zu deren Kommerzialisierung ist. Das bedeutet, dass jede diagnostizierbare Krankheit einen fixen Preis hat und Krankenhäuser mit einem geringeren Aufwand mehr Geld machen, wenn sie Patienten schnell abfertigen, anstatt individuell auf sie einzugehen. Die Filmemacher treffen sich mit mit Mediziner\/innen, Pflegepersonal und Patienten sowie Krankenhausmanagern und Gesundheitsaktivist\/innen und liefern auf der Basis einer Ursachenanalyse Argumente für eine soziale Gesundheitsversorgung, in der der Gedanke der Empathie und Fürsorge im Vordergrund steht.",
  "synopsisEn":"Doctors, nurses, patients, hospital managers, and health activists review the impact of the flat rates introduced in 2003, which arguably created an environment in which speed is valued over quality of diagnosis.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "power",
    "well-being",
    "state institutions",
    "hospital"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-102-der-marktgerechte-patient"
}