{
  "id": "DE2020_039",
  "type": "film",
  "slug": "de2020-039-into-the-beat-dein-herz-tanzt",
  "title": {
    "native": "Into the Beat - Dein Herz tanzt",
    "english": "Into the Beat"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2020-07-16 00:00:00",
    "year": 2020
  },
  "production": {
    "country": "DE",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi2128723993/?playlistId=tt10662234&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt10662234/mediaviewer/rm3525748737/?ref_=tt_ov_i"
  },
  "genre": [
    "ROM",
    "MUS",
    "COA",
    "DRA"
  ],
  "director": [
    {
      "id": "Stefan Westerwelle",
      "slug": "stefan-westerwelle",
      "name": "Stefan Westerwelle",
      "birthYear": 1980,
      "gender": "M",
      "nationality": "DE"
    }
  ],
  "synopsis": {
    "native": "Katya (Alexandra Pfeifer) ist eine junge talentierte und aufstrebende Ballerina. Sie steht kurz davor, ein begehrtes Stipendium für die New Yorker Ballet Academy zu bekommen. Seit dem Tod ihrer Mutter hat sie ein inniges Verhältnis zu ihrem Vater Victor (Trystan Pütter), der selbst ein gefeierter Ballettstar ist. Katyas Welt gerät aus den Fugen, als Victor verunglückt und er daraufhin seine Karriere an den Nagel hängen muss. Noch mehr als je zuvor, legt Victor großen Wert darauf, dass seine Tochter als Ballerina eine gute Ausbildung erhält, um so die Familientradition fortzuführen. Dabei steht New York für ihr großes gemeinsames Ziel. Eines Tages trifft Katya auf eine Gruppe junger Breakdancer und ist fasziniert von dieser Welt, in der es anscheinend weder Regeln, noch Schwerkraft gibt. Sie lernt Marlon (Yalany Marschner) kennen, der anbietet, ihr ein paar Schritte zu zeigen. Es dauert nicht lange und die beiden Tänzer nähern sich an. Mit der Ballerina erlebt Marlon zum ersten Mal das Gefühl der Gemeinschaft. Katya wiederum findet in Marlon nicht nur neue Freiheiten, sondern auch ihren ganzen eigenen Stil im Breakdance. Doch die neu gewonnene Liebe und Lebensart stehen in Widerspruch zu den Plänen von Vater Victor. Katya ist hin- und hergerissen ...",
    "english": "A ballerina discovers hip-hop by chance and is faced with an impossible choice: Does she pursue her family's legacy or her newfound love."
  }
}