{
  "filmId":"DE2018_112",
  "title":"100 Dinge",
  "titleEn":"100 Things",
  "director":"Florian David Fitz",
  "releaseType":"THE",
  "releaseDate":1544054400000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Florian David Fitz",
  "directorBirthYear":1974,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"DE",
  "genre":[
    "DRA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=tMsSBgV1urU&ab_channel=WarnerBros.DE",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8129794\/mediaviewer\/rm3054271488\/?ref_=tt_ov_i",
  "synopsis":"Die besten Freunde Paul (Florian David Fitz) und Toni (Matthias Schweighöfer) sind beide auf ihre Weise nach technischen Geräten, Accessoires und Kleidung süchtig und können sich ein Leben ohne jede Menge Alltagsgegenstände gar nicht mehr vorstellen. Doch sowohl Paul als auch Toni können insgeheim nicht ohne den jeweils anderen auskommen. Weil es in dieser besonderen Freundschaft jedoch auch ständig darum geht, wer von ihnen der Coolere und Bessere ist, veranstalten sie einen Wettstreit, wer länger ohne materiellen Besitz auskommt: Kurzerhand verfrachten sie all ihr Hab und Gut in eine Lagerhalle und dürfen 100 Tage lang nur jeweils eine Sache wieder zurückholen. Und so stehen Paul und Toni auf einmal ohne Möbel und ohne Kleidung auf der Straße und werden mit existenziellen Fragen konfrontiert, die ihnen vorher nicht in den Sinn kamen.",
  "synopsisEn":"Best friends Toni and Paul decide to relinquish all of their belongings for 100 days, taking back one item per day. During this challenge, the two realize that the only thing they cannot be without is their friendship. A story about contemporary materialism and the quest for the truly important things in life.",
  "country":"DE",
  "productionShare":"MAJ",
  "tags":[
    "intergenerational friendship",
    "power",
    "mentorship"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-112-100-dinge"
}