{
  "id": "DE2020_030",
  "type": "Film",
  "slug": "de2020-030-bleichercode-der-film",
  "title": {
    "native": "Bleichercode der Film"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2020-05-20",
    "year": 2020
  },
  "production": {
    "country": "Germany",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=YAzxe9DIS9E&ab_channel=MoviepilotTrailer",
    "posterUrl": "https://www.imdb.com/title/tt10693584/mediaviewer/rm286242561/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "rural",
    "grandmotherhood",
    "intergenerational conflict",
    "return home",
    "motherhood"
  ],
  "director": [
    {
      "id": "Hans-Günther Bücking",
      "slug": "hans-gunther-bucking",
      "name": "Hans-Günther Bücking",
      "birthYear": 1951,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "character": [
    {
      "id": "DE2020_030_01",
      "age": "2: Late Middle Age (55-60)",
      "gender": "Female identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Middle class",
      "profession": "Retired",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Marion Mitterhammer",
        "slug": "marion-mitterhammer",
        "name": "Marion Mitterhammer",
        "birthYear": 1965.0,
        "gender": "Female identifying",
        "nationality": "Austria"
      },
      "role": "Unknown"
    }
  ],
  "synopsis": {
    "native": "Lotti (Marion Mitterhammer) ist 48 und kehrt nach zehn Jahren in ihre Heimatstadt Bleicherode zurück. Dock kaum angekommen, muss sie sich zunächst einmal dafür rechtfertigen, dass sie ihre damals sechsjährige Tochter einfach bei der Großmutter zurückgelassen hat. Außerdem sorgt die Tatsache für Aufregung, dass sie in der Zwischenzeit Pornostar geworden ist. Doch erstmal will Lotti die Beziehung zu ihrer Tochter wieder kitten – auch wenn das mit der schlechten Stimmung im Dorf sehr schwer fällt...",
    "english": "After ten years in Vienna, Lotti Funke (48) returns to her old hometown of Bleicherode in the Thuringian province. However, she is not welcomed there with open arms, which is not just because she simply left her six-year-old daughter with her old mother back then. As a bird of paradise and former porn star, Lotti's brash and flirtatious manner causes plenty of whispering and turned heads. Not all the inhabitants of Bleicherode are well-disposed towards her, which makes it difficult for her to gain a foothold and mend the broken relationship with her estranged teenage daughter. For the hit movie from Thuringia, an entire town realized its dream of making its own feature film. A declaration of love by veteran director and Fassbinder cinematographer Hans-Günther Bücking - both to his native Bleicherode and to his wife, actress Marion Mitterhammer, who embodies the titular lead role. This dazzling protagonist is surrounded by many people who are as quirky as they are likeable and who are probably in no way inferior to the \"Sch'tis\"!"
  }
}