{
  "filmId":"DE2018_024",
  "title":"Fühlen Sie sich manchmal ausgebrannt und leer?",
  "titleEn":"Do You Sometimes Feel Burned Out and Empty?",
  "director":"Lola Randl",
  "releaseType":"THE",
  "releaseDate":1520467200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Lola Randl",
  "directorBirthYear":1980,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"DE",
  "genre":null,
  "trailerUrl":"https:\/\/cineuropa.org\/en\/video\/rdid\/349623\/",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6029146\/mediaviewer\/rm3736754688\/?ref_=tt_ov_i",
  "synopsis":"Luisa (Lina Beckmann) arbeitet als Paartherapeutin und führt eine lieblose Beziehung mit ihrem Ehemann Richard (Charly Hübner), gleichzeitig hat sie jedoch eine Affäre mit Richards Chef Leopold (Benno Fürmann). Als ihr langsam alles über den Kopf zu wachsen droht, wacht sie eines Morgens auf und findet neben sich eine zweite Luisa (ebenfalls Lina Beckmann), die zwar genauso aussieht wie sie, im Gegensatz zum Original aber etwas naiv und völlig tiefenentspannt ist. Luisa tauft ihre Doppelgängerin Ann. Zuerst scheint damit alles perfekt zu sein, denn während Ann ihre Bedürfnisse auslebt und bei Richard bleibt, kann Luisa endlich mehr Zeit mit Leopold verbringen. Doch als Richard langsam Gefallen an Ann findet, merkt Luisa, dass sie mit der neuen Situation auch nicht glücklich ist. Ein handfester Konflikt zwischen den beiden Hälften ihrer Persönlichkeit bahnt sich an...",
  "synopsisEn":"Marriage counselor Luisa is happily married to Richard, but also has an affair with Leopold, Richard's boss. Luisa can't decide which man to choose, until she wakes up one morning and meets a second Luisa, calling herself Ann.",
  "country":[
    "NL",
    "DE"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"de2018-024-fuhlen-sie-sich-manchmal-ausgebrannt-und-leer"
}