{
  "id": "DE2023_023",
  "type": "Film",
  "slug": "de2023-023-can-and-me",
  "title": {
    "native": "CAN and Me",
    "english": "CAN and Me"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2023-03-09",
    "year": 2023
  },
  "production": [
    {
      "country": "Germany",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=E0ebcWJBDS4&ab_channel=ZFFZurichFilmFestival",
    "posterUrl": "https://www.imdb.com/title/tt17278158/mediaviewer/rm3582853377/?ref_=tt_ov_i"
  },
  "genre": [
    "Documentary – Participatory mode"
  ],
  "tags": [
    "artistic creation",
    "cultural memory",
    "celebrity"
  ],
  "director": [
    {
      "id": "Michael P. Aust",
      "slug": "michael-p-aust",
      "name": "Michael P. Aust",
      "birthYear": 1965,
      "gender": "Male identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Der deutsche Musiker Irmin Schmidt wurde als Teil der Kölner Band CAN international bekannt, schrieb Opern und wagte sich unter anderem für Namen wie Wim Wenders an Filmmusiken heran. Er studierte bei Größen wie Karlheinz Stockhausen und György Ligeti und arbeitete lange als Dirigent. Sein Schaffen reicht sogar bis in die elektronische Musik hinein. Tessa Knapp und Michael P. Aust haben den Künstler porträtiert.",
    "english": "What does 'sound' mean? What does 'silence' mean? An intimate, poetic and contrasting portrait of the life and work of Irmin Schmidt, founder of the German band CAN. CAN, whose individual style shaped generations of musicians, has become one of the most influential bands in the pop and electronic music industry. Schmidt, now 85 years old, reinvented himself and his music time and time again. After CAN, Schmidt released 12 solo albums, wrote 80 film scores and an opera. The film follows his path from being a classical conductor to being a pupil of famous composers Karl-Heinz Stockhausen and György Ligeti, from CAN, his work on film scores and finally his love for electronic club music. The film thrives especially on his cinematic value, embedding footage of a time that now, with its inclination to eccentricity and musical adventures, seems colorful and crazy. The deaths of CAN members Holger Czukay and Jaki Liebezeit in 2017 have been the sad inspiration of this film. Irmin Schmidt, himself suffering from poor health, is the last CAN member to be able to tell us the band's story first hand."
  }
}