{
  "id": "DE2021_032",
  "type": "Film",
  "slug": "de2021-032-tides",
  "title": {
    "native": "Tides",
    "english": "The Colony"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-08-26",
    "year": 2021
  },
  "production": [
    {
      "country": "Germany",
      "share": "Majority coproducer"
    },
    {
      "country": "Switzerland",
      "share": "Minority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi1762377753/?playlistId=tt6506264&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt6506264/mediaviewer/rm2192375297/?ref_=tt_ov_i"
  },
  "genre": [
    "Thriller",
    "Adventure",
    "Science Fiction",
    "Dystopia"
  ],
  "tags": [
    "ecology"
  ],
  "director": [
    {
      "id": "Tim Fehlbaum",
      "slug": "tim-fehlbaum",
      "name": "Tim Fehlbaum",
      "birthYear": 1982,
      "gender": "Male identifying",
      "nationality": "Switzerland"
    }
  ],
  "synopsis": {
    "native": "Im Jahr 2045 fristet die Bevölkerung der Erde ein von Not und Hunger geprägtes Dasein in unterirdischen Bunkern, um den schrecklichen Schneestürmen zu entgehen, die aus dem größten Teil der Oberfläche des Planeten eine unbewohnbare Eiswüste gemacht haben. Zwei Soldaten, Bill (Laurence Fishburne) und Mason (Bill Paxton), sind die Anführer einer solchen Zuflucht, von der es wohl nur noch sieben Stück gibt, und müssen für eine ausreichende Versorgung mit Lebensmitteln und Medikamenten sorgen. Als sie einen Notruf von der benachbarten Kolonie Nummer 5 empfangen, will Briggs sofort zu Hilfe eilen, doch Mason fürchtet um die Sicherheit ihrer eigenen Gruppe und spricht sich dagegen aus. Bill macht sich dennoch mit zwei Begleitern (u.a. Kevin Zegers) auf den Weg, um dem Ursprung des SOS-Signals auf den Grund zu gehen. Dort angekommen finden sie etwas unvorstellbar Schreckliches...",
    "english": "Set in the distant future, a female astronaut, shipwrecked on the long-decimated Earth, must decide the fate of the wasteland's remaining populace."
  }
}