{
  "id": "DE2020_011",
  "type": "Film",
  "slug": "de2020-011-die-heinzels-ruckkehr-der-heinzelmannchen",
  "title": {
    "native": "Die Heinzels - Rückkehr der Heinzelmännchen",
    "english": "A Piece of Cake"
  },
  "filmType": "Animation",
  "release": {
    "type": "Theatrical release",
    "date": "2020-01-30",
    "year": 2020
  },
  "production": [
    {
      "country": "Germany",
      "share": "Majority coproducer"
    },
    {
      "country": "Austria",
      "share": "Minority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.imdb.com/video/vi1326235417/?playlistId=tt9037650&ref_=tt_pr_ov_vi",
    "posterUrl": "https://www.imdb.com/title/tt9037650/mediaviewer/rm1407250433/?ref_=tt_ov_i"
  },
  "genre": [
    "Unknown",
    "Comedy",
    "Fantasy"
  ],
  "tags": [
    "mentorship",
    "supernatural entity",
    "voice mismatch",
    "revenge",
    "superior-employee relationship",
    "brotherhood"
  ],
  "director": [
    {
      "id": "Ute von Münchow-Pohl",
      "slug": "ute-von-munchow-pohl",
      "name": "Ute von Münchow-Pohl",
      "birthYear": 1958,
      "gender": "Female identifying",
      "nationality": "Germany"
    }
  ],
  "synopsis": {
    "native": "Gemeinsam mit den anderen Heinzelmännchen lebt Helvi (Stimme: Jella Haase) tief unter der Erde, und das seit einer halben Ewigkeit! Doch wie lange soll das trostlose Leben dort unten noch so weitergehen? Das Heinzelmädchen hat ein für alle Mal genug von der unterirdischen Enge und Finsternis und beschließt deswegen kurzerhand, sich auf den Weg an die Erdoberfläche zu machen. Gemeinsam mit den Heinzeljungen Kipp (Louis Hofmann) und Butz (Leon Seidel) erkundet Helvi schließlich die Welt der Menschen, wo sie schon bald ihre wahre Bestimmung finden sollte: Als sie nämlich den grantigen Konditor Theo (Detlef Bierstedt) trifft und von dessen Backwaren nascht, weiß sie sofort: Sie will auch Konditorin werden! Theo ist von dieser Idee anfangs gar nicht begeistert, könnte die Hilfe von Helvi und ihren Freunden im Kampf gegen seinen geldgierigen Bruder aber durchaus gebrauchen...",
    "english": "The legendary Elfkins (Heinzelmännchen) of Cologne were gnomes secretly helping craftsmen at night until they were ousted by a tailor's malevolent wife 200 years ago. This is the story of their return."
  }
}