{
  "id":"ES2019_080",
  "type":"film",
  "slug":"es2019-080-sordo",
  "title":{
    "native":"Sordo",
    "english":"The (Silent) War"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1568332800000,
    "year":2019
  },
  "production":{
    "country":"ES",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/title\/tt7336684\/?ref_=nv_sr_srsg_2_tt_4_nm_4_in_0_q_sordo",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt7336684\/mediaviewer\/rm2775608576\/?ref_=tt_ov_i"
  },
  "genre":[
    "WES",
    "DRA",
    "WAR",
    "ACT"
  ],
  "tags":[
    "power",
    "collective trauma",
    "superior-employee relationship",
    "state institutions",
    "return home",
    "rural",
    "national identity",
    "natural",
    "homosociality",
    "class conflict",
    "high rank employment",
    "murder",
    "cultural memory",
    "low rank employment",
    "war",
    "gender discrimination",
    "abuse"
  ],
  "director":[
    {
      "id":"Alfonso Cortés-Cavanillas",
      "name":"Alfonso Cortés-Cavanillas",
      "birthYear":0,
      "deathYear":0,
      "gender":"M",
      "nationality":"ES"
    }
  ],
  "character":[
    {
      "id":"ES2019_080_03",
      "age":"2",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"UM",
      "profession":"EM",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Antonio Dechent",
        "name":"Antonio Dechent",
        "birthYear":1960.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"ES"
      },
      "role":null
    },
    {
      "id":"ES2019_080_02",
      "age":"4",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"UM",
      "profession":"EM",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Manuel de Blas",
        "name":"Manuel de Blas",
        "birthYear":1941.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"ES"
      },
      "role":null
    },
    {
      "id":"ES2019_080_01",
      "age":"2",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"MC",
      "profession":"EM",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Imanol Arias",
        "name":"Imanol Arias",
        "birthYear":1956.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"ES"
      },
      "role":null
    }
  ],
  "synopsis":{
    "native":"Año 1944. Han pasado años tras la Guerra Civil Española, pero muchos maquis siguen escondidos combatiendo al franquismo. Uno de ellos es Anselmo, que se queda sordo tras una acción de sabotaje dentro de la llamada ‘Operación reconquista’. Escondido por los montes, acorralado por el ejército dirigido por el Capitán Bosch y ayudado por la mercenaria Darya Sergéevich, el silencio de su sordera será su acompañante y su espejo, pero sobre todo su enemigo.",
    "english":"October, 1944. In a Spain of poverty, hunger, hate and blood after General Franco won the Spanish Civil War five years ago, the rebel revolutionaries against Franquist's dictatorship, \"maquis\", plot a coup d'etat to free the country with a couple of hundred maquis exiled in France. Sending a commando to blow away a bridge as part of the mission, it turns wrong when the explosives malfunction and detonate before of the time, destroying only a part of the bridge and killing almost all the commando but three. When the military appear alerted by the explosion, they kill in the bridge to one of survivors and capture a second, Vicente Roig, which leg was imprisoned under a great rock. The third survivor results to be Anselmo Rojas, who deaf after the explosion that burst his eardrums starts the escape from the military squad lead by determined and strict Capitán Bosch. Hiding in the forest close to his natal town, Anselmo asks help Rosa, Vicente's wife, while this one is questioned by Bosch to locate Anselmo. But the situation worsens when Coronel Cortés sends to the town Darya Sergéevich Volkov, a cruel and merciless Russian Bolshevik and lethal sniper to find and kill Anselmo. Pretending to continue her daily life as if nothing bad happens, Rosa tries to save his daughter Carmen from the soldiers with the secret implication of shopkeeper Josefa, while Darya uses her particular ways to fulfill the mission. Unable to hear and each time more alone, Anselmo will try survive and kill his enemies in the belief that the coup d'etat is possible and the maquis still can win, in a path of horror where no one will be safe and any decisión just will cause more bloodshed."
  }
}