{
  "id": "ES2022_114",
  "type": "Film",
  "slug": "es2022-114-voces-de-una-ciudad",
  "title": {
    "native": "Voces de una ciudad"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2022-11-15",
    "year": 2022
  },
  "production": [
    {
      "country": "Spain",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=Nj6aYqsLkYU&t=11s",
    "posterUrl": "https://www.imdb.com/title/tt25504820/mediaviewer/rm3626253313/?ref_=tt_ov_i"
  },
  "genre": [
    "Documentary – Participatory mode"
  ],
  "tags": [
    "artistic creation",
    "mass media",
    "professional politics",
    "urban",
    "regional identity"
  ],
  "director": [
    {
      "id": "Curro Sánchez",
      "slug": "curro-sanchez",
      "name": "Curro Sánchez",
      "birthYear": 1983,
      "gender": "Male identifying",
      "nationality": "Spain"
    }
  ],
  "synopsis": {
    "native": "Cuna de poetas, centro de poder, castiza y diversa. Estas son algunas de las muchas cualidades atribuibles a la ciudad de Madrid, una metrópoli abierta a los sueños y las oportunidades infinitas, ruidosa y dura, pero también encantadora y acogedora. ‘Voces de una ciudad’, documental producido por el área unscripted de Secuoya Studios, descubre historias del presente y el pasado de quienes viven, construyen, emprenden, gestionan y trabajan en la urbe madrileña. José Luis Martínez Almeida, alcalde de Madrid, el chef y tres Estrellas Michelín Paco Roncero, la cantante Zahara y su banda, las periodistas Àngel Barceló, Cruz Morcillo y Lucía Méndez, la guionista y cómica Henar Álvarez, los escritores Lorenzo Silva, Elvira Lindo, Andrés Trapiello y Carmen Posadas, Manuela Carmena, ex alcaldesa de Madrid, y la rapera y cantante Sara Socas son algunos de los rostros conocidos que aportarán su particular mirada sobre una urbe donde confluyen distintas culturas, razas y clases sociales. Percepciones que se intercalarán con la secuencia cronológica del día a día de sus habitantes, personas anónimas a las que las cámaras acompañan en sus ocupaciones cotidianas. ‘Voces en la ciudad’ recorrerá rincones muy dispares como MercaMadrid, el cementerio de la Almudena, el Círculo de Bellas Artes, la chocolatería de San Ginés, la comisaría del distrito Puente de Vallecas, el espacio gastronómico Argo, la Gran Vía, el Rastro, Madrid Río o el Huerto vecina comunitario Ladis en Villaverde Alto, entre otros."
  }
}