{
  "id": "ES2018_066",
  "type": "film",
  "slug": "es2018-066-face-au-vent",
  "title": {
    "native": "Face au vent"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2018-11-23 00:00:00",
    "year": 2018
  },
  "production": {
    "country": "ES",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/title/tt6238798/?ref_=vp_close",
    "posterUrl": "https://www.imdb.com/title/tt6238798/mediaviewer/rm1937654016/?ref_=tt_ov_i"
  },
  "genre": [
    "DRA",
    "HEM"
  ],
  "tags": [
    "widowhood",
    "independent home",
    "inheritance",
    "multigenerational family",
    "return home",
    "natural death",
    "fatherhood",
    "motherhood",
    "rural",
    "homosociality",
    "burial",
    "intergenerational conflict",
    "grief"
  ],
  "director": [
    {
      "id": "Meritxell Colell",
      "slug": "meritxell-colell",
      "name": "Meritxell Colell",
      "birthYear": 1983,
      "gender": "F",
      "nationality": "ES"
    }
  ],
  "character": [
    {
      "id": "ES2018_066_01",
      "age": "4",
      "gender": "F",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "MC",
      "profession": "RE",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Concha Canal"
      }
    }
  ],
  "synopsis": {
    "native": "Mónica es una bailarina y coreógrafa de 47 años que vive en Buenos Aires, donde desde hace dos años intenta realizar una nueva obra sin éxito. Nació en un pequeño pueblo al norte de Burgos, donde ahora ya sólo viven sus padres y seis personas más, y al que no ha vuelto desde hace veinte años. Una llamada de su hermana diciéndole que su padre está muy grave la empuja a volver. Pero cuando llega, su padre está muerto. Después del funeral, su madre le pide que se quede con ella para vender la casa. Son casi dos desconocidas que tendrán que aprender a conocerse y a convivir.",
    "english": "Mónica, a 47-year old dancer, receives a call from Spain: her father is terminally ill. After 20 years, Mónica must return to the remote village where she was born. When she arrives, her father has already passed away and her mother decides to sell the family home asking Mónica to stay to help her. Winter comes. The perpetual silence, the extreme cold and the difficulty of living with her mother are proving tough for Mónica, who takes refuge in what she knows best: dance. 'Facing the Wind' tells the story of a family unable to communicate. It is indeed a thoughtful and loving portrait of a traditional rural lifestyle, which is beginning to disappear. It's a story about distances. But most of all, 'Facing the Wind' is an inner journey to learn again how to live and love better."
  }
}