{
  "id":"ES2022_025",
  "type":"film",
  "slug":"es2022-025-por-los-pelos-una-historia-de-autoestima",
  "title":{
    "native":"Por los pelos, una historia de autoestima",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1660262400000,
    "year":2022
  },
  "production":{
    "country":"ES",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.imdb.com\/title\/tt13241688\/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Por%2520los%2520pelos%252C%2520una%2520historia%2520de%2520a",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt13241688\/mediaviewer\/rm345050625\/?ref_=tt_ov_i"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "homosociality",
    "body norms"
  ],
  "director":[
    {
      "id":"Nacho G. Velilla",
      "name":"Nacho G. Velilla",
      "birthYear":1967,
      "deathYear":0,
      "gender":"M",
      "nationality":"ES"
    }
  ],
  "character":[
    {
      "id":"ES2022_025_01",
      "age":"3",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"MC",
      "profession":null,
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Leo Harlem",
        "name":"Leo Harlem",
        "birthYear":1965.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"ES"
      },
      "role":null
    }
  ],
  "synopsis":{
    "native":"Quedarse calvo sigue siendo un trauma para muchos hombres. Juanjo, Sebas y Rayco son tres ejemplos, entre millones, de cómo la alopecia conlleva también la caída de la autoestima. Rayco es cantante de reggaetón y tiene más entradas que el Corte Inglés. En el paraíso del postureo, su problema capilar puede traducirse en menos seguidores y en menos conciertos. Juanjo es un pusilánime cuarentón que lucía con dignidad el descampado de su cabeza hasta que se casó con Inma, una mujer aficionada a los retoques estéticos y que piensa que estar casada con un calvo la envejece más que unas patas de gallo. Sebas lleva encerrado en \"el armario\" de los calvos desde que descubrió el peluquín de pelo natural. Una prótesis capilar que tiene que competir con el \"pelazo\" de la nueva pareja de su exmujer, un adonis al que sus hijas están empezando a llamar \"papá\". Si bien la alopecia no diferencia ni entiende de estratos sociales, su solución, sí. Y es que, lo que hasta ahora era prohibitivo para muchos, Turquía lo ha hecho accesible para todos con su turismo capilar low cost, convirtiéndose así en el nuevo maná de los calvos. Juanjo, Sebas y Rayco se embarcarán en una aventura en la que descubrirán que su problema no está tanto encima de su cabeza, sino dentro.",
    "english":"Juanjo, Sebas and Rayco face the stigma of alopecia and at the same time their self-esteem problems in a world that is guided by appearances."
  }
}