{
  "id": "ES2019_026",
  "type": "Film",
  "slug": "es2019-026-el-precio-de-la-risa",
  "title": {
    "native": "El precio de la risa"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2019-10-15",
    "year": 2019
  },
  "production": [
    {
      "country": "Spain",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.filmaffinity.com/es/evideos.php?movie_id=188727",
    "posterUrl": "https://www.imdb.com/title/tt6441688/mediaviewer/rm2091662848/?ref_=tt_ov_i"
  },
  "genre": [
    "Biopic",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "artistic creation",
    "legacy",
    "celebrity",
    "personal memory",
    "cultural memory",
    "high rank employment"
  ],
  "director": [
    {
      "id": "Gabriel Lechón",
      "slug": "gabriel-lechon",
      "name": "Gabriel Lechón",
      "gender": "Male identifying",
      "nationality": "Spain"
    }
  ],
  "synopsis": {
    "native": "Documental sobre la vida del famoso cómico Paco Martínez Soria (Tarazona, 1902-1982, Madrid) que no solo fue un gran actor de comedia y un experto del humor, sino también un gran empresario teatral y un hombre de negocios que supo mantenerse a sí mismo más allá de sus bromas. Bajo la imagen de un Paco Martínez Soria \"cateto de pueblo que no sabe cómo cruzar un semáforo en la gran ciudad\", la producción muestra toda la grandeza que escondía detrás del personaje y su deseo de llenar las salas de risa y alegría. Según el director del documental, \"mucha gente se sorprende se entera de que sus inicios fueron en el teatro con Shakespeare y Molière\". Entrevistas a conocidos del actor revelan cómo era en realidad uno de los iconos de la comedia española.",
    "english": "A documentary about Paco Martínez Soria that not only delves into the comic personality we all know and love, but also unveils the great man, entrepreneur, film and theatre actor behind his public persona. Includes interviews with José Sacristán, Emilio Gutiérrez Caba, Luis Varela, Arturo Fernández..."
  }
}