{
  "id": "ES2023_101",
  "type": "Film",
  "slug": "es2023-101-el-amigo-de-todos",
  "title": {
    "native": "El Amigo de Todos"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2023-11-06",
    "year": 2023
  },
  "production": {
    "country": "Spain",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.filmaffinity.com/es/evideos.php?movie_id=326952",
    "posterUrl": "https://www.imdb.com/title/tt26769786/mediaviewer/rm1358706433/?ref_=tt_ov_i"
  },
  "genre": [
    "Historical film (Heritage Film)",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "mass media",
    "regional identity",
    "personal memory",
    "collective trauma",
    "urban"
  ],
  "director": [
    {
      "id": "José Antonio Quirós",
      "slug": "jose-antonio-quiros",
      "name": "José Antonio Quirós",
      "birthYear": 1963,
      "gender": "Male identifying",
      "nationality": "Spain"
    }
  ],
  "synopsis": {
    "native": "Documental que rastrea la figura de Auke Bert Pattist, un nazi que perteneció a las Waffen SS y huyó a España después de la II Guerra Mundial hasta que se estableció en Asturias. Esta historia narrada en retrospectiva nace de los recuerdos de un niño fascinado por aquel hombre que frecuentaba el bar de sus padres. Ese niño, hoy adulto, se debate entre viejos periódicos, pruebas jurídicas y sospechas que difuminan la reconstrucción del nazi que hechizó su mirada infantil. El documental es un puzzle de situaciones y personajes que se mueven entre contradicciones sin ponerse de acuerdo en un retrato firme respecto a Pattist. Sin embargo, todos coinciden en que el teniente de las Waffen SS era un tipo camaleónico, “amigo de todos”, que se mimetizó con sorprendente facilidad con todas las esferas de una España franquista -más tarde democrática- que no quería ver, pero sí oír y callar.",
    "english": "The story of Hauke Bert Pattist, a Netherlander Nazi who served in the Waffen SS and later he escaped to Spain after the World War II to live in Asturias."
  }
}