{
  "id": "ES2018_012",
  "type": "film",
  "slug": "es2018-012-el-silencio-de-otros",
  "title": {
    "native": "El silencio de otros",
    "english": "The Silence of Others"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2018-11-16",
    "year": 2018
  },
  "production": {
    "country": "ES",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=i3ZEb8A6VKE",
    "posterUrl": "https://www.imdb.com/title/tt8099236/mediaviewer/rm2409000448/?ref_=tt_ov_i"
  },
  "genre": [
    "DOB",
    "DPA"
  ],
  "tags": [
    "collective trauma",
    "revenge",
    "legacy",
    "grief",
    "class conflict",
    "personal trauma",
    "national identity",
    "class solidarity",
    "state institutions",
    "women empowerment",
    "activism",
    "cultural memory",
    "rural"
  ],
  "synopsis": {
    "native": "El silencio de otros' revela la lucha silenciada de las víctimas del largo régimen del General Franco, que continúan buscando justicia hasta nuestros días. Filmado a lo largo de seis años, la película sigue a las víctimas y los supervivientes del régimen franquista a medida que organizan la denominada “querella argentina” y confrontan un “pacto del olvido” sobre los crímenes que padecieron.",
    "english": "The Silence of Others reveals the epic struggle of victims of Spain's 40-year dictatorship under General Franco, who continue to seek justice to this day. Filmed over six years, the film follows the survivors as they organize the groundbreaking 'Argentine Lawsuit' and fight a state-imposed amnesia of crimes against humanity, and explores a country still divided four decades into democracy. Seven years in the making, The Silence of Others is the second documentary feature by Emmy-winning filmmakers Almudena Carracedo and Robert Bahar (Made in L.A.). It is being Executive Produced by Pedro Almodóvar, Agustín Almodóvar, and Esther García."
  }
}