{
  "id": "ES2021_037",
  "type": "film",
  "slug": "es2021-037-the-man-who-wanted-to-see-it-all",
  "title": {
    "native": "The Man Who Wanted to See It All"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2021-03-25",
    "year": 2021
  },
  "production": {
    "country": "ES",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=xE8ZWd_qYtE",
    "posterUrl": "https://www.imdb.com/title/tt5451230/mediaviewer/rm69896449/?ref_=tt_ov_i"
  },
  "genre": [
    "DPA"
  ],
  "tags": [
    "search for meaning",
    "personal memory",
    "pilgrimage",
    "urban",
    "cultural memory",
    "rural"
  ],
  "director": [
    {
      "id": "Albert Albacete",
      "slug": "albert-albacete",
      "name": "Albert Albacete",
      "gender": "M",
      "nationality": "ES"
    }
  ],
  "synopsis": {
    "native": "El documental cuenta la historia de Heinz Stücke quien abandono su hogar para salir al mundo en bicicleta a la búsqueda de un sueño: verlo todo. Después de 50 años viajando sin parar y habiendo conseguido un record Guinness, Heinz vuelve a casa y narra su viaje a través de sus recuerdos",
    "english": "\"I consider myself a treasure trove, what I hope of the day is that it gives me the pleasure of finding something new\" On August 22, 1962, Heinz Stücke left Hövelhoff (Germany) with his bicycle and a tent. He was 20 years old. He left a life without a future, to follow an impossible dream: to see everything in the world. In 1996 he had already traveled every country in the world. Now, he returns home for the first time after more than 50 years of nomadic life without ever established in any place. This is the moment to put all their memories in order, since Hövelhoff will be welcoming the museum of the man who has traveled the most in the whole story. This new stage will evolve into a deep internal dialogue. The reunion with his family and friends, will force him to reflect on his achievements and sacrifices, on this journey through memory and the ghosts of the past. A path of 50 years will be reconstructed thanks to the archive images and his personal objects. A trip through his memories, but also through the interviews of people he met during his lifetime, who have become his global family. An exceptional life that will take us through different historic eras and countries and will help us to rediscover the values of the human being."
  }
}