{
  "id": "ES2022_087",
  "type": "Film",
  "slug": "es2022-087-la-memoria-escondida",
  "title": {
    "native": "La memoria escondida"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2012-11-22",
    "year": 2012
  },
  "production": [
    {
      "country": "Spain",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.filmaffinity.com/es/evideos.php?movie_id=239892",
    "posterUrl": "https://www.imdb.com/title/tt23248030/mediaviewer/rm236324097/?ref_=tt_ov_i"
  },
  "genre": [
    "Documentary – Participatory mode"
  ],
  "tags": [
    "personal memory",
    "low rank employment",
    "national identity",
    "lgbtqi",
    "collective trauma"
  ],
  "director": [
    {
      "id": "José Luis Pecharromán",
      "slug": "jose-luis-pecharroman",
      "name": "José Luis Pecharromán",
      "birthYear": 1970,
      "gender": "Male identifying",
      "nationality": "Spain"
    }
  ],
  "synopsis": {
    "native": "Habla, a través de conversaciones en primera persona, sobre la situación y la experiencia vital de cuatro miembros del colectivo LGTBIQ+, ya mayores, en el final del franquismo y la transición española. El documental tiene un fuerte componente autoral; no pretende añadir datos ni cifras ni revelar hechos concretos de la historia de España, sino centrarse en vivencias emocionales.",
    "english": "The documentary talks, through first-person conversations, about the situation and life experience of four members of the LGBTIQ+ collective, now elderly, at the end of the Franco regime and the Spanish transition. The film has a strong authorial component; it does not intend to add data or figures or reveal specific facts of the history of Spain, but rather focuses on the emotional experiences of two elderly men and two elderly women, who lived in a context of police criminalization, of family exclusion, of social marginalization, and of labor and health discrimination, with underlying problems such as prostitution and AIDS"
  }
}