{
  "id": "ES2019_049",
  "type": "film",
  "slug": "es2019-049-regresa-el-cepa",
  "title": {
    "native": "Regresa El Cepa"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2019-05-23",
    "year": 2019
  },
  "production": {
    "country": "ES",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/title/tt8554462/?ref_=nv_sr_srsg_0_tt_1_nm_0_in_0_q_Regresa%2520El%2520Cepa",
    "posterUrl": "https://www.imdb.com/title/tt8554462/mediaviewer/rm3505811456/?ref_=tt_ov_i"
  },
  "genre": [
    "MET",
    "DPE",
    "DPA"
  ],
  "tags": [
    "high rank employment",
    "legacy",
    "national identity",
    "professional politics",
    "women empowerment",
    "artistic creation",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Víctor Matellano",
      "slug": "victor-matellano",
      "name": "Víctor Matellano",
      "birthYear": 1971,
      "gender": "M",
      "nationality": "ES"
    }
  ],
  "synopsis": {
    "native": "Hace cuarenta años se rodaba “El crimen de Cuenca” (1979) de la directora Pilar Miró, que será después secuestrada militarmente y su directora procesada. Una película que más tarde se convertirá en uno de los grandes éxitos del cine español y su estreno en un ejemplo de avance de la democracia y de la libertad de expresión. Como en el caso real y en la película, “El Cepa” regresa para contarlo. El actor que interpretó a \"El Cepa\"en la película de Pilar Miró, Guillermo Montesinos, vuelve a los lugares de rodaje cuarenta años después, los reales del \"Caso Grimaldos\", para encontrarse con los vecinos. Su visita sirve de hilo conductor del documental en el que serán entrevistados especialistas, juristas, ex responsables institucionales, guionistas, miembros del equipo y actores de la película de Pilar Miró como Mercedes Sampietro o Héctor Alterio.",
    "english": "28 years later, documentary examining the response of the military to the release of Pilar Miro's 1979 film 'El crimen de Cuenca', with interviews with actors, film crew and others."
  }
}