{
  "filmId":"ES2022_067",
  "title":"Los Negros",
  "titleEn":"The Blacks",
  "director":"Antonio Palacios",
  "releaseType":"THE",
  "releaseDate":1647820800000,
  "type":"D",
  "releaseYear":2022,
  "directorName":"Antonio Palacios",
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"ES",
  "genre":[
    "DEX",
    "DPE"
  ],
  "trailerUrl":"https:\/\/www.filmaffinity.com\/es\/evideos.php?movie_id=653890",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8068314\/mediaviewer\/rm431233793\/?ref_=tt_ov_i",
  "synopsis":"Desde el siglo XIV, los esclavos negros traídos de África a la fuerza a duras penas sobrevivían en los arrabales de Sevilla. Gonzalo de Mena no sólo crea para ellos un hospital y una capilla, sino también una hermandad para integrarlos en la vida religiosa y social de Sevilla. Se convierten en la primera congregación religiosa negra, título que tienen que defender ante otras cofradías blancas. Además, deben evitar ser suspendidos y prohibidos por las autoridades religiosas. Con el paso del tiempo, la popularmente llamada \"Cofradía de los Negros\" se convierte en \"los Negritos\", un paternalismo que muestra cómo una cofradía de esclavos y libertos se convierte en una cofradía de blancos pobres sevillanos.",
  "synopsisEn":"The black slaves taken from Africa by force, since the 14th Century on, live at the suburban slums of Seville, many of them fighting for survival. Gonzalo de Mena not only creates a hospital and a chapel for them, but also a brotherhood to integrate them into the religious and social life of Seville. They become the first religious congregation, a title that they have to defend before other white brotherhoods. Also, they have to avoid being suspended and banned by religious authorities. As time goes by, the popularly-called \"Brotherhood of the Negroes\" becomes \"the Negritos\", a paternalism that shows how a fraternity of slaves and freedmen becomes a brotherhood of poor white Sevillians.",
  "country":"ES",
  "productionShare":"MAJ",
  "tags":[
    "racial discrimination",
    "collective trauma",
    "segregation",
    "urban",
    "interracial relationships"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"es2022-067-los-negros"
}