{
  "id": "ES2023_078",
  "type": "film",
  "slug": "es2023-078-bidean-jarraituz",
  "title": {
    "native": "Bidean jarraituz"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2023-02-10",
    "year": 2023
  },
  "production": {
    "country": "ES",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.imdb.com/title/tt26720919/mediaviewer/rm123547905/?ref_=tt_ov_i",
    "posterUrl": "https://www.filmaffinity.com/es/evideos.php?movie_id=714176"
  },
  "genre": [
    "Musical",
    "Biopic",
    "Metacinema",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "2008 crisis",
    "unemployment",
    "regional identity",
    "high rank employment",
    "personal memory",
    "cultural memory",
    "artistic creation"
  ],
  "director": [
    {
      "id": "Aitor López de Aberásturi",
      "slug": "aitor-lopez-de-aberasturi",
      "name": "Aitor López de Aberásturi",
      "gender": "Male identifying",
      "nationality": "Spain"
    }
  ],
  "synopsis": {
    "native": "Bingen Mendizabal, compositor de música de cine, recibe el encargo de componer la banda sonora de un documental centrado en la figura del escritor Bernardo Atxaga, “Atxaga: euskaldunen barne (Atxaga: dentro de los vascos)”. Hace ya un tiempo que debido a la crisis económica de 2008 Bingen había visto que apenas trabajaba en el mundo del cine, y este nuevo encargo le devuelve a la memoria y le hace recordar su trayectoria dentro del cine y música desde los años 80 hasta la actualidad en Euskal Herria, repasando a través de diferentes testimonios la vorágine artística que se vivió y todos los grandes nombres que se abrieron camino en el mundo cinematográfico y musical, nombres que pusieron a Euskal Herria y su cultura en el mapa artístico de una generación y que sirvieron como ejemplo para las siguientes. Durante todo ese repaso, Bingen Mendizabal reflexiona sobre qué es el éxito verdaderamente, seguir nuestro propio camino.",
    "english": "Bingen Mendizabal, film music composer, he was commissioned to compose the soundtrack for a documentary on the writer Bernardo Atxaga, \"Atxaga: euskaldunen barne (Atxaga: within the Basques)\""
  }
}