{
  "filmId":"FR2018_144",
  "title":"L'amour est une fête",
  "titleEn":"Paris Pigalle",
  "director":"Cédric Anger",
  "releaseType":"THE",
  "releaseDate":1537315200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Cédric Anger",
  "directorBirthYear":1975,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"FR",
  "genre":[
    "DTH",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=QyBlaPx9j7k",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/115\/249\/194931\/format_page\/paris-pigalle.jpg",
  "synopsis":"Paris, 1982. Patrons d’un peep show, Le Mirodrome, criblés de dettes, Franck et Serge ont l’idée de produire des petits films pornographiques avec leurs danseuses pour relancer leur établissement. Le succès est au rendez-vous et ne tarde pas à attirer l’attention de leurs concurrents. Un soir, des hommes cagoulés détruisent le Mirodrome. Ruinés, Franck et Serge sont contraints de faire affaire avec leurs rivaux. Mais ce que ces derniers ignorent, c’est que nos deux « entrepreneurs » sont des enquêteurs chargés de procéder à un coup de filet dans le business du « X » parisien. C’est le début d’une aventure dans le cinéma pornographique du début des années quatre-vingt qui va les entraîner loin. Très loin...",
  "synopsisEn":"Paris, 1982. Franck and Serge are police investigators in charge of making a good catch in the Parisian porn industry. In order to infiltrate the mafia, they take over a peep show in Pigalle riddled with debts. In attempt to jump start the business, they begin to produce short porn films. This adventure will take them very far... Way too far...",
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-144-l-amour-est-une-fete"
}