{
  "id":"FR2019_188",
  "type":"film",
  "slug":"fr2019-188-rendre-la-justice",
  "title":{
    "native":"Rendre la justice",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1573603200000,
    "year":2019
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=sPvla7bYEs8",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/199\/62\/212679\/format_page\/rendre-la-justice.jpg"
  },
  "genre":[
    "DPA",
    "DOB"
  ],
  "tags":[
    "state institutions",
    "self-employment",
    "high rank employment"
  ],
  "director":[
    {
      "id":"Robert Salis",
      "slug":"robert-salis",
      "name":"Robert Salis",
      "birthYear":1954,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"L'appareil juridique français apparaît souvent, pour les non-initiés, comme une sorte de trou noir mystérieux et fascinant, dont il vaut mieux ne pas trop approcher, ou alors comme une machine infernale, impitoyable et impersonnelle, dont on ressort broyé... Rendre la justice lève le voile sur les individus qui le composent au quotidien avec cette complexité et ces paradoxes. Malgré la lourdeur, la fatigue et la distance imposée par la procédure, l'humain est toujours là, et même plus présent que jamais, mis à nu et à vif derrière la robe et l'hermine. A travers des témoignages dépouillés de tout apparat, la justice s'incarne et se dévoile...",
    "english":"For the unintiated, the French judicial system often seems like a kind of mysterious and fascinating black hole, to which it is better to not get too near, or as an infernal, pitiless, and impersonal machine, which chews you up and spits you out... Rendre la justice lifts the veil on the individuals making up the judicial system in day-to-day situations, with this complexity and its paradoxes. Despite the cumbersomeness, fatigue, and distance imposed by trials, the human being is always there, and even more present than ever, laid bare and exposed behind the robes and ermine. Through accounts stripped of any pomp, justice takes vivid shape and is revealed."
  }
}