{
  "filmId":"FR2019_050",
  "title":"Rebelles",
  "titleEn":"Rebels",
  "director":"Allan Mauduit",
  "releaseType":"THE",
  "releaseDate":1552435200000,
  "type":"F",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=tFZ82CyqCgA",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/120\/23\/202616\/format_page\/rebelles.jpg",
  "synopsis":"Sans boulot ni diplôme, Sandra, ex miss Nord-Pas-de-Calais, revient s'installer chez sa mère à Boulogne-sur-Mer après 15 ans sur la Côte d'Azur. Embauchée à la conserverie locale, elle repousse vigoureusement les avances de son chef et le tue accidentellement. Deux autres filles ont été témoins de la scène. Alors qu'elles s'apprêtent à appeler les secours, les trois ouvrières découvrent un sac plein de billets dans le casier du mort. Une fortune qu'elles décident de se partager. C'est là que leurs ennuis commencent...",
  "synopsisEn":"With no job or qualifications, Sandra, a former beauty queen (Miss Pas-de-Calais), moves back in with her mother in Boulogne-sur-Mer after spending 15 years in the South of France. She finds a job at the local canning factory, vigorously rejects the advances of her boss, and accidentally kills him. Two other women are witnesses to the scene. As they are about to call the emergency services, the three factory workers discover a bag full of bank notes in the dead man’s locker. A fortune which they decide to share out amongst themselves. This is where the problems start...",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "intergenerational friendship",
    "organized crime",
    "parenthood",
    "homosociality",
    "crime",
    "class solidarity",
    "marriage",
    "precarity",
    "low rank employment"
  ],
  "charId":"FR2019_050_01",
  "perId":"Yolande Moreau",
  "charAge":"3",
  "charGender":"F",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2019-050-rebelles"
}