{
  "filmId":"FR2018_110",
  "title":"Tamara Vol. 2",
  "titleEn":"A New Girl in Paris!",
  "director":"Alexandre Castagnetti",
  "releaseType":"THE",
  "releaseDate":1530662400000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "COA",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=edBYWDytwVQ",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/202\/233\/190922\/format_page\/a-new-girl-in-paris.png",
  "synopsis":"Tamara est séparée de Diego depuis deux ans. Elle quitte enfin le nid pour vivre l’aventure étudiante à Paris avec sa copine Sam. En galère d’appartement, elles acceptent une coloc avec Wagner. Problème : Diego fait partie du lot, et il n’est plus célibataire ! Pour Tamara, qui rêve d’oublier sa petite vie de province, ça commence mal... Et tout se complique lorsqu’elle flashe sur James, le mec parfait : étudiant-photographe-mannequin-DJ canon, star des réseaux sociaux ! Pour l’approcher, elle va devoir devenir populaire et jouer dans la cour des grandes... Tout ça sous le regard de Diego... Entre la fac, l’ex, le futur-ex et des parents toujours sur son dos, il va falloir faire les bons choix !",
  "synopsisEn":"Tam and her best friend Sam finally leave their hometown to study and make it on their own - in Paris! It’s a big city but a small world after all when they end up renting rooms in their old classmate Wagner’s huge family apartment. And guess who else happens to be living there ? Diego, Tam’s ex ! He has a new girlfriend, which is a lucky break for Tam - or is it ? Eager to begin a new life, Tamara changes her look, her social media profile and sets her sight on a hot new guy : James, a hip young DJ. Diego can’t help a twinge of jealousy, but they try to put their friendship first. It doesn’t help anything when Tam’s nosy mom hides behind an Instagram pseudo to spy on her. Turns out, it’s not so easy to leave her old life behind. Caught between her studies, her new life, her friends, her future ex, and her parents always on her back, Tamara has some tough choices to make and some growing up to do !",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-110-tamara-vol-2"
}