{
  "id":"FR2018_167",
  "type":"film",
  "slug":"fr2018-167-on-l-appelait-roda",
  "title":{
    "native":"On l'appelait Roda",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1540944000000,
    "year":2018
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=srxp7Ljw35M",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/147\/254\/196243\/format_page\/on-l-appelait-roda.jpg"
  },
  "genre":[
    "DPA"
  ],
  "tags":[
    "self-employment",
    "artistic creation",
    "celebrity"
  ],
  "director":[
    {
      "id":"Charlotte Silvera",
      "name":"Charlotte Silvera",
      "birthYear":1954,
      "deathYear":0,
      "gender":"F",
      "nationality":"FR"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Qu’ont en commun des artistes devenus mondialement connus, emportant la langue française sur des tempos et des rythmes allant du rock à la musique médiévale en passant par le mambo ou des mélodies entêtantes sur lesquelles nous dansons toujours ? Une plume qui écrivait pour chacun d’eux : celle d’Etienne Roda-Gil. Le documentaire rend hommage à la créativité de ce « poète industriel » comme il aimait à se nommer et à l’incroyable visionnaire et témoin de son temps grâce aux entretiens menés par Charlotte Silvera, brutalement interrompus par la disparition de Roda-Gil le 28 mai 2004. Mais d’autres ont pris le relais : compositeurs, interprètes et proches de Roda pour évoquer la place considérable qu’il a tenue dans la chanson française et le chemin lumineux qu’ils ont parcouru ensemble.",
    "english":"What do artists who have become world famous have in common, sweeping along the fraux ench language onto tempos and rhythms, from rock to medieval music via mambo or heady melodies to which we still dance? The quill pen who was writing for each of them: that of Roda-Gil. The documentary pays tribute to the creativity of this 'industrial poet', as he liked to himself, and to the incredible visionary and witness of his time, thanks to the interviews conducted by Charlotte Silvera, suddenly interrupted by the death of Roda-Gil on 28 Mai 2004. However others took over: composers, performers and close relatives of Roda to recall the significant place he held in the 'Chanson Francaise' and the luminous path they have traveled together."
  }
}