{
  "id": "FR2021_049",
  "type": "film",
  "slug": "fr2021-049-pil",
  "title": {
    "native": "Pil",
    "english": "Pil's Adventure"
  },
  "filmType": "Animation",
  "release": {
    "type": "Theatrical release",
    "date": "2021-08-11",
    "year": 2021
  },
  "production": {
    "country": "FR",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=dNi-pPy2aOE",
    "posterUrl": "https://medias.unifrance.org/medias/236/156/236780/format_page/pil.jpg"
  },
  "genre": [
    "Comedy",
    "Adventure",
    "Historical film (Heritage Film)",
    "Fantasy"
  ],
  "director": [
    {
      "id": "Julien Fournet",
      "slug": "julien-fournet",
      "name": "Julien Fournet",
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Pil, une petite orpheline, vit dans les rues de la cité de Roc-en-Brume. Avec ses trois fouines apprivoisées, elle survit en allant chiper de la nourriture dans le château du sinistre régent Tristain, qui usurpe le trône. Un beau jour, pour échapper aux gardes qui la poursuivent, Pil se déguise en enfilant une robe de princesse. La voilà alors embarquée malgré elle dans une quête folle et délirante pour sauver Roland, l’héritier du trône victime d’un enchantement et transformé en… chapoul (moitié chat, moitié poule). Une aventure qui va bouleverser tout le royaume et apprendre à Pil que la noblesse peut se trouver en chacun de nous.",
    "english": "Pil is a young orphan who lives along with her three tamed weasels, on the streets of Roc-en-Brume, a medieval city.She survives thanks to the food she steals from the castle of sinister regent Tristain, usurper of the throne. One day, chased by some guards, Pil disguises herself as a princess to avoid them. Here she is! She is now unwillingly onboard for a crazy and delirious adventure, together with Crobar, a big clumsy guard who thinks Pil is a noble girl, and Rigolin, a young loony jester. Pil will have to save Roland, heir to the throne and victim of a spell. This adventure will upset the whole kingdom and will teach Pil that nobility can be found in each one of us."
  }
}