{
  "id":"FR2021_120",
  "type":"film",
  "slug":"fr2021-120-les-tuche-4",
  "title":{
    "native":"Les Tuche 4",
    "english":"Christmas with the Tuche"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1638921600000,
    "year":2021
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=vxWSTApFmR4",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/13\/113\/225549\/format_page\/christmas-with-the-tuche.jpg"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "festivities",
    "romance",
    "class conflict",
    "grandmotherhood"
  ],
  "director":[
    {
      "id":"Olivier Baroux",
      "slug":"olivier-baroux",
      "name":"Olivier Baroux",
      "birthYear":1964,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    }
  ],
  "character":[
    {
      "id":"FR2021_121_01",
      "age":"2",
      "gender":"F",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"LM",
      "profession":"UN",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Isabelle Nanty",
        "name":"Isabelle Nanty",
        "birthYear":1962.0,
        "deathYear":0.0,
        "gender":"F",
        "nationality":"FR"
      },
      "role":null
    }
  ],
  "synopsis":{
    "native":"Après avoir démissionné de son poste de président de la république, Jeff et sa famille sont heureux de retrouver leur village de Bouzolles. A l’approche des fêtes de fin d’année, Cathy demande un unique cadeau : renouer les liens avec sa sœur Maguy, et son mari Jean-Yves avec qui Jeff est fâché depuis 10 ans. La réconciliation aurait pu se dérouler sans problème, sauf que lors d’un déjeuner, Jeff et Jean-Yves, vont une nouvelle fois trouver un sujet de discorde : NOËL. Cette querelle familiale qui n’aurait jamais dû sortir de Bouzolles va se transformer en bras de fer entre Jeff et un géant de la distribution sur Internet.",
    "english":"After resigning from his position as President of France, Jeff is happy to return to the village of Bouzolles with his family. The holidays are fast approaching, and Cathy wants just one thing – to be reunited with her sister Maguy and brother-in-law Jean- Yves, with whom Jeff had a big fight ten years previously. Things are going well until at lunch one day, Jeff and Jean-Yves clash once again, this time about Christmas. This family row, which should never have gone beyond Bouzolles, ends up in a mighty power struggle between Jeff and a global online retailer."
  }
}