{
  "filmId":"FR2020_003",
  "title":"Sol",
  "titleEn":"Sol",
  "director":"Jézabel Marques",
  "releaseType":"THE",
  "releaseDate":1578441600000,
  "type":"F",
  "releaseYear":2020,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=T0Wy0k1Qz5w",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/66\/72\/215106\/format_page\/sol.jpg",
  "synopsis":"Sol, célèbre interprète de Tango argentin, vit à Buenos-Aires depuis de nombreuses années. Derrière son tempérament excessif et son sourire incandescent, la Diva cache une blessure dont elle ne s’est jamais réellement remise : la perte de son fils unique, Raphaël, avec qui elle avait rompu tout lien. Sol revient à Paris dans l’espoir de rencontrer, enfin Jo, son petit-fils de 7 ans, né de l’union de Raphaël et d’Eva, sa belle-fille, qu’elle ne connaît pas. Mais devant eux, Sol prend peur et prétend être là pour louer le studio situé sur leur palier. Dès lors, elle va tout faire pour apprivoiser ses nouveaux voisins…",
  "synopsisEn":"Sol, a tango singer, has been living in Buenos Aires for many years. But her impulsive nature and bright smile hide a wound that has never truly healed: the loss of her son, with whom she had cut all ties. When Sol finally comes back to Paris in the hope of meeting her 7-year-old grandson Jo and the daughter-in-law she never met, she decides to rent the flat next door and pretends to be the new neighbor. From now on, she will try anything to get to know her estranged grandson...",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "search for meaning",
    "grandmotherhood",
    "in-laws",
    "self-employment",
    "independent home",
    "artistic creation",
    "celebrity",
    "multigenerational family"
  ],
  "charId":"FR2020_003_01",
  "perId":"Chantal Lauby",
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"UM",
  "charProfession":"SE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2020-003-sol"
}