{
  "filmId":"FR2019_012",
  "title":"Le Phallus et le Néant",
  "titleEn":null,
  "director":"Sophie Robert",
  "releaseType":"THE",
  "releaseDate":1547596800000,
  "type":"D",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"DPA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=ZqqWpNZ5U5o",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/43\/16\/200747\/format_page\/le-phallus-et-le-neant.jpg",
  "synopsis":"Sophie Robert a interrogé 18 psychanalystes freudiens et lacaniens orthodoxes pour décortiquer avec eux la théorie sexuelle, en leur demandant d’assumer la dimension politiquement très incorrecte de leurs théories. Ils se sont prêtés au jeu avec une gourmandise visible. Le résultat est stupéfiant : La femme n’existe pas \/ la femme c’est un trou \/ il n’y a que du masculin dans l’inconscient \/ il n’y a pas de rapport sexuel possible entre un homme et une femme \/ les homosexuels sont des psychotiques qui s’ignorent \/ les enfants ont des pulsions sexuelles \/ seule la perversion permet le rapport sexuel \/ l’inceste ça ne fait pas tellement de dégâts, ça rend juste les filles un peu débiles. Ces hommes et ces femmes sont tous des références dans leur domaine. Ces psychanalystes sont également enseignants formateurs dans les UFR de psychologie et les cursus de psychiatrie. La plupart interviennent dans des instituts accueillant des enfants autistes. Quelles sont les conséquences de ces théories sur les patients(e)s victimes d’abus sexuels ?",
  "synopsisEn":"In this film, 18 psychoanalysts and a pediatrician develop their edifying vision of sexuality, interviews interspersed with a small animated film showing in a very pedagogical way how the psychoanalyst's grip on the patient is built.",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":"self-employment",
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2019-012-le-phallus-et-le-neant"
}