{
  "id": "FR2021_089",
  "type": "Film",
  "slug": "fr2021-089-illusions-perdues",
  "title": {
    "native": "Illusions perdues",
    "english": "Lost Illusions"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-10-20",
    "year": 2021
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=SFAC9SqP0w4",
    "posterUrl": "https://medias.unifrance.org/medias/67/164/238659/format_page/lost-illusions.jpg"
  },
  "genre": [
    "Drama",
    "Historical film (Heritage Film)"
  ],
  "tags": [
    "urban",
    "wealth",
    "self-employment",
    "class conflict"
  ],
  "director": [
    {
      "id": "Xavier Giannoli",
      "slug": "xavier-giannoli",
      "name": "Xavier Giannoli",
      "birthYear": 1972,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Lucien est un jeune poète inconnu dans la France du XIXème siècle. Il a de grandes espérances et veut se forger un destin. Il quitte l’imprimerie familiale de sa province natale pour tenter sa chance à Paris, au bras de sa protectrice. Bientôt livré à lui-même dans la ville fabuleuse, le jeune homme va découvrir les coulisses d’un monde voué à la loi du profit et des faux-semblants. Une comédie humaine où tout s’achète et se vend, la littérature comme la presse, la politique comme les sentiments, les réputations comme les âmes. Il va aimer, il va souffrir, et survivre à ses illusions.",
    "english": "Lucien is a young unknown poet in 19th-century France. He has great expectations and wants to forge a destiny. He leaves the family printing business in his native province to try his luck in Paris, on the arm of his protector. Soon left to his own devices in the fabulous city, the young man will discover the backstage of a world dedicated to the law of profit and pretense. A human comedy where everything is bought and sold, literature as well as the press, politics as well as feelings, reputations as well as souls. He will love, he will suffer, and survive his illusions."
  }
}