{
  "id": "FR2021_090",
  "type": "Film",
  "slug": "fr2021-090-le-tresor-du-petit-nicolas",
  "title": {
    "native": "Le Trésor du petit Nicolas",
    "english": "Little Nicholas' Treasure"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-10-20",
    "year": 2021
  },
  "production": [
    {
      "country": "Belgium",
      "share": "Minority coproducer"
    },
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=82OZ_JxyVhs",
    "posterUrl": "https://medias.unifrance.org/medias/22/168/239638/format_page/little-nicholas-treasure.jpg"
  },
  "genre": [
    "Comedy",
    "Children's Film"
  ],
  "tags": [
    "high rank employment"
  ],
  "director": [
    {
      "id": "Julien Rappeneau",
      "slug": "julien-rappeneau",
      "name": "Julien Rappeneau",
      "birthYear": 1971,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Dans le monde paisible du Petit Nicolas, il y a Papa, Maman, l’école, mais surtout, sa bande de copains. Ils s’appellent Les Invincibles, mais ils sont avant tout inséparables. Du moins le pensent-ils. Car quand Papa reçoit une promotion et annonce que la famille doit déménager dans le sud de la France, le petit monde de Nicolas s’effondre. Comment imaginer la vie sans ses meilleurs amis ? Sans les croissants d’Alceste, les lunettes d’Agnan, les bêtises de Clotaire, loin de leur cher terrain vague ? Aidé par ses copains, Nicolas se met en quête d’un mystérieux trésor qui pourrait lui permettre d’empêcher ce terrible déménagement.",
    "english": "What Nicholas (9) loves most is playing with his gang of middle school pals, “The Invincibles”. Adorable, yet mischievous, they have all sorts of adventures together and life could not be better! So when his dad gets promoted and announces that the family is relocating to the South of France, his world falls apart. Little Nicholas cannot live without his friends. But the pack has a plan to prevent this terrible relocation: a treasure hunt!"
  }
}