{
  "filmId":"FR2020_025",
  "title":"Le Prince oublié",
  "titleEn":"The Lost Prince",
  "director":"Michel Hazanavicius",
  "releaseType":"THE",
  "releaseDate":1581465600000,
  "type":"F",
  "releaseYear":2020,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "ADV",
    "COM",
    "FAN",
    "CHI"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=gRPRFNjkdHI",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/164\/69\/214436\/format_page\/le-prince-oublie.jpg",
  "synopsis":"Sofia, 8 ans, vit seule avec son père. Tous les soirs, il lui invente une histoire pour l’endormir. Ses récits extraordinaires prennent vie dans un monde imaginaire où l’héroïne est toujours la princesse Sofia, et son père, le Prince courageux. Mais trois ans plus tard, quand Sofia rentre au collège, elle n’a plus besoin de ces histoires. Désarmé, son père va devoir accepter que sa fille grandisse et s’éloigne de lui. Dans leur Monde imaginaire, le Prince va alors devoir affronter la plus épique de toutes ses aventures pour conserver une place dans l’histoire.",
  "synopsisEn":"Djibi is a single father whose life entirely revolves around his beloved 8-year-old daughter Sofia. Every night, during their cherished bedtime stories ritual, he takes her to “Storyland”, a fantasy film studio where their extraordinary fairy-tale adventures come to life, starring Djibi as the heroic Prince Charming. Three years later and nearly a teenager, Sofia starts growing out of her father’s stories and making up tales of her own, where Djibi no longer plays the lead role. Djibi must find a way to forever remain the hero of his daughter’s life and stories.",
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "low rank employment",
    "supernatural entity"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2020-025-le-prince-oublie"
}