{
  "id": "FR2018_190",
  "type": "Film",
  "slug": "fr2018-190-l-empereur-de-paris",
  "title": {
    "native": "L'Empereur de Paris",
    "english": "The Emperor of Paris"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-12-19",
    "year": 2018
  },
  "production": [
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=knenINbu2cw",
    "posterUrl": "https://medias.unifrance.org/medias/251/5/198139/format_page/the-emperor-of-paris.jpg"
  },
  "genre": [
    "Historical film (Heritage Film)",
    "Detective Thriller",
    "Action"
  ],
  "tags": [
    "high rank employment",
    "power",
    "state institutions",
    "urban",
    "professional politics",
    "superior-employee relationship"
  ],
  "director": [
    {
      "id": "Jean-François Richet",
      "slug": "jean-francois-richet",
      "name": "Jean-François Richet",
      "birthYear": 1966,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Sous le règne de Napoléon, François Vidocq, le seul homme à s’être échappé des plus grands bagnes du pays, est une légende des bas-fonds parisiens. Laissé pour mort après sa dernière évasion spectaculaire, l’ex-bagnard essaye de se faire oublier sous les traits d’un simple commerçant. Son passé le rattrape pourtant, et, après avoir été accusé d’un meurtre qu’il n’a pas commis, il propose un marché au chef de la sûreté : il rejoint la police pour combattre la pègre, en échange de sa liberté. Malgré des résultats exceptionnels, il provoque l’hostilité de ses confrères policiers et la fureur de la pègre qui a mis sa tête à prix...",
    "english": "At the height of Napoleon’s reign, François Vidocq, the only man to have escaped from France's toughest prisons, is a legend amongst the inhabitants of Paris's seediest zones. Left for dead after his latest spectacular escape, the ex-con is lying low as a modest cloth merchant. When his past catches up with him, he is framed by former cellmates for a murder he didn’t commit. To prove his innocence and his good faith, he makes a deal with the police: in exchange for his freedom, he will hunt down all the thieves and murderers on the streets of Paris. Despite exceptional results, he provokes the hostility of his police colleagues and the fury of underworld, which has put a price on his head."
  }
}