{
  "id": "FR2022_135",
  "type": "film",
  "slug": "fr2022-135-maria-reve",
  "title": {
    "native": "Maria rêve",
    "english": "Maria into Life"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2022-09-28 00:00:00",
    "year": 2022
  },
  "production": {
    "country": "FR",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=Bo3SZyuzxXA",
    "posterUrl": "https://medias.unifrance.org/medias/79/219/252751/format_page/maria-reve.jpg"
  },
  "genre": [
    "COM",
    "ROM"
  ],
  "tags": [
    "artistic creation",
    "women empowerment",
    "low rank employment",
    "marriage",
    "urban",
    "infidelity",
    "intergenerational friendship"
  ],
  "director": [
    {
      "id": "Yvonnick Muller",
      "slug": "yvonnick-muller",
      "name": "Yvonnick Muller",
      "gender": "M",
      "nationality": "FR"
    },
    {
      "id": "Lauriane Escaffre",
      "slug": "lauriane-escaffre",
      "name": "Lauriane Escaffre",
      "birthYear": 1978,
      "gender": "F",
      "nationality": "FR"
    }
  ],
  "character": [
    {
      "id": "FR2022_135_01",
      "age": "2",
      "gender": "F",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "LM",
      "profession": "EM",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Karin Viard",
        "name": "Karin Viard",
        "birthYear": 1966.0,
        "gender": "F",
        "nationality": "FR"
      }
    }
  ],
  "synopsis": {
    "native": "Maria est femme de ménage. Mariée depuis 25 ans, réservée, timide et maladroite, elle ne quitte jamais son carnet à fleurs dans lequel elle écrit des poèmes en secret. Lorsqu’elle est affectée à l'École des Beaux-Arts, elle rencontre Hubert, le gardien fantasque de l'école, et découvre un lieu fascinant où règnent la liberté, la créativité et l'audace... Dans ce monde si nouveau, Maria, qui a toujours été dévouée et discrète, va-t-elle enfin se laisser envahir par la vie ?",
    "english": "Maria prides herself on hard work and devotion. Kindhearted and a little clumsy, she has always been a cleaning lady. But she has a secret passion. Hidden inside the little red book she takes everywhere are poems she writes but shares with no one, especially not with her indifferent husband. When Maria gets a job on the cleaning crew at the prestigious Paris Beaux-Arts fine arts academy, everything changes. She immediately hits it off with Hubert, the school's eccentric long-time custodian, obsessed with mastering the iconic dance moves of Elvis Presley. Hubert knows all the students and every inch of the campus by heart. Maria is amazed by the grandeur and beauty of Paris Beaux Arts. She befriends some of the students and even poses for them. As she adapts to her new job and explores the artistic world of the school, she gets herself into some tricky situations. Luckily, Hubert is always nearby to help her out! The bond that grows between them breaks through Maria's solitude, as she rediscovers herself and a world of emotion. Will she dare make the leap of faith to enjoy life and love to the fullest?"
  }
}