{
  "id": "FR2018_009",
  "type": "film",
  "slug": "fr2018-009-ami-ami",
  "title": {
    "native": "Ami-ami",
    "english": "(Girl)Friend"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2018-01-17 00:00:00",
    "year": 2018
  },
  "production": {
    "country": "FR",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=HE5XwjBgcik",
    "posterUrl": "https://medias.unifrance.org/medias/24/202/182808/format_page/girl-friend.jpg"
  },
  "genre": [
    "COM"
  ],
  "tags": [
    "partnership",
    "parenthood"
  ],
  "director": [
    {
      "id": "Victor Saint Macary",
      "slug": "victor-saint-macary",
      "name": "Victor Saint Macary",
      "birthYear": 1949,
      "gender": "M",
      "nationality": "FR"
    }
  ],
  "synopsis": {
    "native": "Quoi de mieux pour ne plus jamais souffrir en amour que de tourner le dos à la vie de couple et de s’installer en coloc’ avec son meilleur ami ? C’est en tout cas ce qu’a décidé Vincent, ravagé par sa dernière rupture ! À un détail près : son meilleur ami est une meilleure amie, Néféli, jeune avocate déjantée. À peine installés, les deux potes se jurent de ne plus jamais tomber amoureux, de vivre d’amitié et d’histoires sans lendemain. Mais après quelques semaines de cohabitation complice et festive, Vincent rencontre Julie…",
    "english": "What could be better than, to never suffer for love again, turning one's back on the couple life and to share an apartment with your best friend? This is what Vincent, devastated by his last break-up, has decided to do. Except his best friend is a woman, Néféli,a young, nutty lawyer. They've barely moved in when the two pals swear that they will never fall in love again, will only have friendships and casual flings. But after several weeks of living together full of complicity and good times, Vincent meets Julie."
  }
}