{
  "id":"FR2019_116",
  "type":"film",
  "slug":"fr2019-116-made-in-china",
  "title":{
    "native":"Made in China",
    "english":"Made in China"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1561507200000,
    "year":2019
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=ujYJtng4uNE",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/15\/35\/205583\/format_page\/made-in-china.jpg"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "intergenerational conflict",
    "urban",
    "return home",
    "multigenerational family",
    "independent home",
    "parenthood",
    "extended family",
    "grandparenthood",
    "interracial relationships"
  ],
  "director":[
    {
      "id":"Julien Abraham",
      "name":"Julien Abraham",
      "birthYear":1976,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"François, jeune trentenaire d’origine asiatique, n’a pas remis les pieds dans sa famille depuis 10 ans après une violente dispute avec son père Meng. Depuis, il essaie toujours d’éviter les questions sur ses origines, jusqu’à mentir en faisant croire qu’il a été adopté. Mais lorsqu’il apprend qu’il va être père, il réalise qu’il va devoir renouer avec son passé et ses origines. Poussé par sa compagne Sophie, il se décide à reprendre contact avec les siens et retourne dans son 13e arrondissement natal pour leur annoncer la bonne nouvelle, accompagné de son meilleur ami Bruno. François est accueilli à bras ouverts par sa famille, à l'exception de son père et de son jeune frère. Le retour dans sa communauté ne va pas être si simple...",
    "english":"Francois, a young French-Chinese photographer, hasn’t set foot in Paris’ Chinatown or even talked to his father Meng since their violent dispute 10 years ago. He’s turned the page. He avoids all questions about his origins, and even pretends he was adopted... until the day he learns he is going to be a father! He realizes he has to get back in touch with his roots and come to terms with his past. Pushed by his wife Sophie, he nally decides to go see his dad and give him the good news. It’s time to go back to Chinatown! His quest to reconnect with his roots is going to be tougher than he thought!"
  }
}