{
  "id": "FR2019_065",
  "type": "Film",
  "slug": "fr2019-065-la-lutte-des-classes",
  "title": {
    "native": "La Lutte des classes",
    "english": "Battles of the Classes"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-04-03",
    "year": 2019
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=uU2kvD_eUtw",
    "posterUrl": "https://medias.unifrance.org/medias/35/25/203043/format_page/la-lutte-des-classes.jpg"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "parenthood",
    "grandparenthood"
  ],
  "director": [
    {
      "id": "Michel Leclerc",
      "slug": "michel-leclerc",
      "name": "Michel Leclerc",
      "birthYear": 1965,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Sofia et Paul emménagent dans une petite maison de banlieue. Elle, brillante avocate d’origine maghrébine, a grandi dans une cité proche. Lui, batteur punk-rock et anar dans l’âme, cultive un manque d’ambition qui force le respect ! Comme tous les parents, ils veulent le meilleur pour leur fils Corentin, élève à Jean Jaurès, l’école primaire du quartier. Mais lorsque tous ses copains désertent l’école publique pour l’institution catholique Saint Benoît, Corentin se sent seul. Comment rester fidèle à l'école républicaine quand votre enfant ne veut plus y mettre les pieds ? Pris en étau entre leurs valeurs et leurs inquiétudes parentales, Sofia et Paul vont voir leur couple mis à rude épreuve par la « lutte des classes ».",
    "english": "As everyone knows, children make no difference between social classes, skin colour or religions. But then why does Corentin, the son of Paul and Sofia, have only friends who resemble him? And when all his friends leave to go to a private Parisian school, his parents get scared. Corentin is the only one in his class. But the only one what?"
  }
}