{
  "id":"FR2019_138",
  "type":"film",
  "slug":"fr2019-138-c-est-quoi-cette-mamie",
  "title":{
    "native":"C'est quoi cette mamie ?!",
    "english":"Who's That Granny?!"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1565136000000,
    "year":2019
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=_FqV7PoW_ys",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/18\/37\/206098\/format_page\/c-est-quoi-cette-mamie.jpg"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "in-laws",
    "multigenerational family",
    "independent home",
    "extended family",
    "grandparenthood"
  ],
  "director":[
    {
      "id":"Gabriel Julien-Laferrière",
      "name":"Gabriel Julien-Laferrière",
      "birthYear":1962,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    }
  ],
  "character":[
    {
      "id":"FR2019_138_01",
      "age":"3",
      "gender":"F",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"LM",
      "profession":"RE",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Chantal Ladesou",
        "name":"Chantal Ladesou",
        "birthYear":1948.0,
        "deathYear":0.0,
        "gender":"F",
        "nationality":"FR"
      },
      "role":null
    }
  ],
  "synopsis":{
    "native":"Après deux ans de joyeuse colocation, la tribu des 7 demi-frères et sœurs doit quitter le grand appart’ avant la rentrée. Alors que chacun part en vacances pour l’été avec ses parents respectifs, Gulliver, le petit dernier, est envoyé tout seul chez sa grand-mère au bord de la mer. Mais l’excentrique Mamie Aurore n’est pas une baby-sitter comme les autres et préfère faire la fête plutôt que de garder son petit-fils... Le reste de la troupe décide de venir à sa rescousse. C’est le début d’une nouvelle révolution. Elle voulait se la couler douce... Ils vont lui mener la vie dure !",
    "english":"After two years of living together as a happy family in their own apartment, the patchwork bunch of seven halfsisters and half-brothers are forced to split up and move out. They reluctantly go their separate ways for summer vacation. But when little Gulliver gets sent alone to his eccentric Grandma Aurore, known for her penchant to party and zero parenting skills, the kids take matters into their own hands: they all show up at her house for the summer! Life with Granny Aurore is anything but ordinary. She doesn’t cook, she goes out clubbing every night and never gets up before 2:00 pm. Looks like they’ve got to teach Aurore how to be a real grandmother. It’s a tough mission to take on, because Granny Aurore is a real tornado of energy and extravagance. But honestly, a grandma who can also be your best friend, doesn’t that sound like a dream?"
  }
}