{
  "id": "FR2022_082",
  "type": "film",
  "slug": "fr2022-082-les-folies-fermieres",
  "title": {
    "native": "Les Folies Fermières",
    "english": "Country Cabaret"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-05-11",
    "year": 2022
  },
  "production": {
    "country": "FR",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=6a7vpEcWjPo",
    "posterUrl": "https://medias.unifrance.org/medias/235/196/247019/format_page/les-folies-fermieres.jpg"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "parenthood",
    "retirement",
    "rural",
    "independent home",
    "grandparenthood"
  ],
  "director": [
    {
      "id": "Jean-Pierre Améris",
      "slug": "jean-pierre-ameris",
      "name": "Jean-Pierre Améris",
      "birthYear": 1961,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "David, jeune paysan du Cantal, vient d’avoir une idée : pour sauver son exploitation de la faillite, il va monter un cabaret à la ferme. Le spectacle sera sur scène et dans l’assiette, avec les bons produits du coin. Il en est sûr, ça ne peut que marcher ! Ses proches, sa mère et surtout son grand-père, sont plus sceptiques.",
    "english": "Hard work and big ideas aren't enough. David's dairy farm is on the brink of liquidation. When he chances upon a dazzling nightclub performance by Bonnie Starlight, inspiration strikes. What if he turned his big old barn into a country cabaret? Not just for entertainment, but to promote local food producers, including his mother's delicious cheese. A crazy plan, for sure - which is exactly why he loves it! David has to convince sophisticated “City Girl” Bonnie to live in a converted barn loft out in the middle of nowhere and work around the clock to make a great show out of nothing. Finding local talent is no small feat either, but together they manage to assemble a zany cast of characters and create a troupe. Through blood sweat and tears, and a whole lot of laughs, they not only build a great stage and get their act together, they also learn a thing or two about themselves and each other. Everything seems on track for the big opening night, until David's traditionalist grandpa steps in, hell-bent on putting an end to their follies. Can they save the show and save the farm?"
  }
}