{
  "id": "FR2021_067",
  "type": "Film",
  "slug": "fr2021-067-la-ferme-qui-soigne-agroecologie-et-medecines",
  "title": {
    "native": "La Ferme qui soigne - Agroécologie et médecines"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2021-09-15",
    "year": 2021
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=DApcGFZ_gWI",
    "posterUrl": "https://fr.web.img6.acsta.net/c_310_420/pictures/21/06/10/15/53/4363748.jpg"
  },
  "genre": [
    "Documentary – Observational mode",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "rural",
    "self-employment",
    "well-being",
    "activism"
  ],
  "director": [
    {
      "id": "Caroline Breton",
      "slug": "caroline-breton",
      "name": "Caroline Breton",
      "gender": "Female identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Raphaël Colicci est un peu touche-à-tout : ostéopathe, paysan, apiculteur, passionné de fruits oubliés, formateur, conférencier... sans cesse en train de se poser des questions, mais surtout de chercher des solutions ! Cela fait près de 50 ans qu’il a relevé ses manches à la recherche de propositions concrètes pour habiter une terre vivante et généreuse. Il cultive des variétés anciennes de fruits et légumes qui ont du goût, sont résistantes au froid, ont peu besoin d’eau, mais surtout sont riches en polyphénol et antioxydant, de vraies bombes de santé pour l’Homme ! L’Olive, le Kaki, le Souchet, l’Asimine, la Grenade, le Chardon-Marie, l’Artemisia annua, les fruits oubliés, sont d’incroyables ALICAMENTS (aliments - médicaments) aux vertus exceptionnelles. Bien se nourrir, c’est se soigner : Edgar Morin (sociologue et philosophe), Pierre Rabhi (auteur paysan et penseur), Professeur Henri Joyeux (cancérologue et chirurgien), Ernst Zürcher (ingénieur forestier), Babeth Colicci (agro-thérapeute), Sara Poët (naturopathe) amis proches de Raphaël Colicci, partagent leurs points de vue sur cette quête fondamental."
  }
}