{
  "filmId":"FR2021_035",
  "title":"Mystère à Saint-Tropez",
  "titleEn":"Mystery in Saint-Tropez",
  "director":"Nicolas Benamou",
  "releaseType":"THE",
  "releaseDate":1626220800000,
  "type":"F",
  "releaseYear":2021,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "NOI",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=eBzTpb9lfb4",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/59\/153\/235835\/format_page\/mystery-in-saint-tropez.jpg",
  "synopsis":"Août 1970, en pleine période yéyé. Comme chaque année, le milliardaire Claude Tranchant et sa femme Eliane ont invité le gratin du show-business dans leur somptueuse villa tropézienne. Rien ne semble pouvoir gâcher les festivités, si ce n'est l'inquiétant sabotage de la décapotable du couple. Persuadé d'être victime d'une tentative de meurtre, Tranchant fait appel à son ami Chirac pour bénéficier des services du meilleur flic de Paris. Mais au coeur de l'été, seul le commissaire Boulin, à quelques semaines de la retraite, est disponible. Aussi arrogant qu'incompétent, c'est avec des méthodes toutes personnelles que le policier va se lancer sur les traces du trouble-fête.",
  "synopsisEn":"Every summer, the Billionaire Tranchant and his wife Eliane host the glamorous world of celebrities in their luxurious mansion in the south of France. When a criminal car sabotage related to threatening letters wreak havoc in the villa, Tranchant goes in search of the best agent for the investigation. In the middle of this hot summer, only the arrogant and incompetent agent Boullin is available... To catch the suspect and solve the mystery, he will have no choice but to impersonate a newly hired butler and will turn everyone's vacation into a hilarious game of 'Cluedo'!",
  "country":[
    "BE",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "self-employment",
    "wealth",
    "state institutions"
  ],
  "charId":[
    "FR2021_035_01",
    "FR2021_035_02"
  ],
  "perId":[
    "Christian Clavier",
    "Benoît Poelvoorde"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":[
    "UM",
    "UC"
  ],
  "charProfession":[
    "SE",
    "EM"
  ],
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2021-035-mystere-a-saint-tropez"
}