{
  "id":"FR2019_019",
  "type":"film",
  "slug":"fr2019-019-un-berger-et-deux-perches-a-l-elysee",
  "title":{
    "native":"Un berger et deux perchés à l'Élysée ?",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1548201600000,
    "year":2019
  },
  "production":{
    "country":"FR",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=6JxPSMKD228",
    "posterUrl":"https:\/\/medias.unifrance.org\/medias\/31\/6\/198175\/format_page\/un-berger-et-deux-perches-a-l-elysee.jpg"
  },
  "genre":[
    "DOB",
    "DPA"
  ],
  "tags":[
    "professional politics",
    "mass media",
    "celebrity"
  ],
  "director":[
    {
      "id":"Philippe Lespinasse",
      "name":"Philippe Lespinasse",
      "birthYear":0,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    },
    {
      "id":"Pierre Carles",
      "name":"Pierre Carles",
      "birthYear":1962,
      "deathYear":0,
      "gender":"M",
      "nationality":"FR"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"L’ancien berger, Jean Lassalle, décide de se présenter à l’élection présidentielle. Ni une ni deux, Pierre Carles et Philippe Lespinasse, deux réalisateurs étiquetés de gauche, mais un peu perdus politiquement, décident de passer à l’action : Ils se proclament ses conseillers de campagne, avec l’ambition secrète de révéler sa vraie nature, celle d’un révolutionnaire anticapitaliste, égaré chez les centristes depuis 30 ans ! Et si Jean Lassalle, après tout, était un Correa à la sauce béarnaise ? Contre toute attente, le montagnard se qualifie pour le premier tour ! Victoire ? Nos \"spin doctors\" pieds nickelés et leur champion ne sont pas au bout de leurs surprises...",
    "english":"The former shepherd, Jean Lassalle, decides to run in the presidential election. Neither one nor two, Pierre Carles and Philippe Lespinasse, two filmmakers labeled left, but a bit politically lost, decide to take action: They proclaim themselves his campaign advisers, with the secret ambition to reveal his true nature, that of an anti capitalist revolutionary, lost among the centrists for 30 years. And if Jean Lassalle, after all, was a Correa with Bearnaise sauce? Against all odds, the mountaineer qualifies for the first round. Victory? Our spin doctors nickeled feet and their champion are not at the end of their surprises."
  }
}