{
  "id": "FR2021_082",
  "type": "Film",
  "slug": "fr2021-082-debout-les-femmes",
  "title": {
    "native": "Debout les femmes !",
    "english": "Those Who Care"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2021-10-13",
    "year": 2021
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=lPrOh3ajMKM",
    "posterUrl": "https://medias.unifrance.org/medias/173/146/234157/format_page/those-who-care.jpg"
  },
  "genre": [
    "Documentary – Observational mode",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "caregiving",
    "activism"
  ],
  "director": [
    {
      "id": "François Ruffin",
      "slug": "francois-ruffin",
      "name": "François Ruffin",
      "birthYear": 1975,
      "gender": "Male identifying",
      "nationality": "France"
    },
    {
      "id": "Gilles Perret",
      "slug": "gilles-perret",
      "name": "Gilles Perret",
      "birthYear": 1968,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "\" Mais qui m’a mis cette tête de con ? \" Ce n'est pas le grand amour entre le député En Marche ! Bruno Bonnell et l’insoumis François Ruffin. Et pourtant... C'est parti pour le premier \"road-movie parlementaire\" à la rencontre des femmes qui s’occupent de nos enfants, nos malades, nos personnes âgées. Ensemble, avec ces invisibles du soin et du lien, ils vont traverser confinement et couvre-feu, partager rires et larmes, colère et espoir. Ensemble, ils vont se bagarrer, des plateaux télés à la tribune de l’Hémicycle, pour que ces travailleuses soient enfin reconnues, dans leur statut, dans leurs revenus. Et s’il le faut, ils réinventeront l’Assemblée…",
    "english": "In this new journey, Ruffin & Perret embarks us across France to meet caretakers at the front lines during the current Covid-19 crises. Those people, mostly women, who give their lives, their time and often their health to help and care for elders, disabled and left out are in fact left aside by the French social regulations. No minimum wage, no work-time limitation, no social recognition force them to stand up for their basic rights!"
  }
}