{
  "id": "FR2019_194",
  "type": "Film",
  "slug": "fr2019-194-graines-de-ronds-points",
  "title": {
    "native": "Graines de ronds-points"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2019-11-13",
    "year": 2019
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=P4j0pZlDXgA",
    "posterUrl": "https://medias.unifrance.org/medias/165/63/212901/format_page/graines-de-ronds-points.jpg"
  },
  "genre": [
    "Documentary – Observational mode",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "class solidarity",
    "activism",
    "precarity"
  ],
  "director": [
    {
      "id": "Jean-Paul Julliand",
      "slug": "jean-paul-julliand",
      "name": "Jean-Paul Julliand",
      "birthYear": 1946,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Graines de ronds-points - un documentaire de 75’ - raconte les trois «camps» qu’ont connus les gilets jaunes de Vienne, en Isère, entre novembre 2018 et juin 2019. Il croise cette chronologie avec les grandes questions que (se) pose cet OVNI politique. Importance de la croissance du pouvoir d’achat pour les citoyens, mais aussi pour la relance économique. Exigence de plus d’égalités, notamment de plus de justice fiscale. Quels contrôles de l’activité des élus, une fois ceux-ci... élus? Quel fonctionnement démocratique ? Voire quelles organisations politiques ne confisquant pas le pouvoir des mains des citoyens ? Quels rapports entretenir avec les associations citoyennes, les syndicats et les partis politiques ? Autre préoccupation très présente sur les ronds-points Viennois : lier « lutte pour la fin du mois et lutte contre la fin du Monde ». Sans oublier, les aventures humaines qui ont, six mois durant, bousculé les vies de ces hommes et de ces femmes, de ces jeunes et de ces retraités, de ces chômeurs et de ces travailleurs, de ces militants et de ces désabusés de la politique, qui tous ont, soudain, basculé dans une utopie qu’ils n’espéraient plus.",
    "english": "Graines de ronds-points, a 75-minute documentary, recounts the three \"camps\" experienced by the \"gilets jaunes\" in Vienne, Isère between November 2018 and June 2019. It interweaves this chronology with the major questions posed by this political oddity. The importance of an increase in buying power for ordinary people but also of economic stimulus. The demand for equality, especially more fiscal justice. What controls are placed on elected representatives, once they are elected? What democratic functioning? Indeed, what political organizations don't take the power out of citizens' hands? What relationships should be maintained with citizens' organizations, unions, and political parties? Another concern present at the traffic circles in Vienne: linking the \"end-of-the-month struggle and the struggle against the end of the world.\" Without forgetting the human adventures which, over six months, drastically changed the lives of these men and women, the young and the retired, the unemployed and workers, activists and those disillusioned with politics, who have all suddenly been tossed into a utopia for which they had lost hope."
  }
}