{
  "filmId":"FR2018_052",
  "title":"Après la guerre",
  "titleEn":"After the War",
  "director":"Annarita Zambrano",
  "releaseType":"THE",
  "releaseDate":1521590400000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Annarita Zambrano",
  "directorBirthYear":1972,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"IT",
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=QbGw7zUuOY8",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/71\/180\/177223\/format_page\/after-the-war.jpg",
  "synopsis":"Bologne, 2002. Le refus de la loi travail explose dans les universités. L’assassinat d’un juge ouvre des vieilles blessures politiques entre l’Italie et la France. Marco, ex-militant de gauche, condamné pour meurtre et réfugié en France depuis 20 ans grâce à la Doctrine Mitterrand, est soupçonné d’avoir commandité l'attentat. Le gouvernement italien demande son extradition. Obligé de prendre la fuite avec Viola sa fille de 15 ans, sa vie bascule à tout jamais, ainsi que celle de sa famille en Italie qui se retrouve à payer pour ses fautes passées.",
  "synopsisEn":"Bologna, 2002. The opposition to the Labor Law explodes in universities. The murder of a judge reopens old political wounds between Italy and France. Marco, a former left-wing activist, sentenced for murder and exiled in France for 20 years, thanks to the Mitterrand doctrine, is accused of having ordered the attack. The Italian government requests his extradition. Forced to flee with Viola, his 16 year old daughter, his life will change forever, as well as his family’s in Italy who has to pay for Marco’s past faults.",
  "country":[
    "IT",
    "FR"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-052-apres-la-guerre"
}