{
  "id": "FR2018_185",
  "type": "Film",
  "slug": "fr2018-185-monsieur",
  "title": {
    "native": "Monsieur"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2018-12-05",
    "year": 2018
  },
  "production": [
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=YILESam_zKs",
    "posterUrl": "https://medias.unifrance.org/medias/7/254/196103/format_page/monsieur.jpg"
  },
  "genre": [
    "Documentary – Participatory mode",
    "Documentary – Observational mode"
  ],
  "tags": [
    "celebrity",
    "self-employment",
    "artistic creation"
  ],
  "director": [
    {
      "id": "Laurent Delahousse",
      "slug": "laurent-delahousse",
      "name": "Laurent Delahousse",
      "birthYear": 1969,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "L’existence de Jean d’Ormesson ressemble à un roman. Un roman solaire. Au soir de sa vie, l’écrivain se demande pourtant s’il a écrit le chef-d’œuvre qu’il portait en lui. Pour combler ce doute, il écrit sans répit. La dernière ligne posée, le livre achevé, son esprit vagabonde déjà à l’idée d’une nouvelle source d’inspiration. Un livre, encore un. Peut-être, le dernier. L’écriture n’est plus une fin, c’est un moyen. Une fuite en avant contre le temps. Monsieur est le récit d’un crépuscule, celui d’un homme, d’un monde. Une quête d’éternité.",
    "english": "Jean d'Ormesson's life is like a novel, a solar novel. In the evening of his life, the writer wonders if he has written the masterpiece he carried within him. To remove this doubt, he writes without respite. No sooner has he put down the last line and completed his book than his mind is already wandering to the idea of a new source of inspiration - another book, perhaps the last. Writing is no longer an end, but a means to an end, like a flight against time. \"Monsieur\" is the story of a twilight, that of a man and a world at once, in short a quest for eternity."
  }
}