{
  "filmId":"FR2018_128",
  "title":"Le monde est à toi",
  "titleEn":"The World is Yours",
  "director":"Romain Gavras",
  "releaseType":"THE",
  "releaseDate":1534291200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Romain Gavras",
  "directorBirthYear":1981,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"FR",
  "genre":[
    "ACT",
    "CRI",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=WRFwJS7pu80",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/98\/243\/193378\/format_page\/the-world-is-yours.jpg",
  "synopsis":"François, petit dealer, a un rêve : devenir le distributeur officiel de Mr Freeze au Maghreb. Cette vie, qu’il convoite tant, vole en éclat quand il apprend que Dany, sa mère, a dépensé toutes ses économies. Poutine, le caïd lunatique de la cité propose à François un plan en Espagne pour se refaire. Mais quand tout son entourage : Lamya son amour de jeunesse, Henri un ancien beau-père à la ramasse tout juste sorti de prison, les deux jeunes Mohamed complotistes et sa mère chef d’un gang de femmes pickpockets, s’en mêle, rien ne va se passer comme prévu !",
  "synopsisEn":"Francois is a petty drug dealer whose dream is to settle down and set up a Mr Freeze's ice lolly franchise in Morocco. But his ambition is smashed to pieces when he discovers that his own mother, a compulsive gambler and seasoned scammer, has burnt his savings that he was relying on to start this brand-new life. Putin, the local gang leader, offers Francois to do one last job in Spain so that he can make some money he desperately needs. Things go from bad to worse when the deal goes wrong and everyone around him gets involved: his disillusioned love Lamya, his stupid former father-in-law who just got out of prison, two inseparable and uncontrollable wannabe gangsters and last but not least... his glamorous and manipulative mother.",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "crime",
    "urban",
    "parenthood",
    "extended family"
  ],
  "charId":"FR2018_128_01",
  "perId":"Isabelle Adjani",
  "charAge":"3",
  "charGender":"F",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-128-le-monde-est-a-toi"
}