{
    "type": "Film",
    "id": "FR2019_212",
    "slug": "fr2019-212-les-reines-de-la-nuit",
    "title": {
        "native": "Les Reines de la nuit",
        "english": "The Queens of the Night"
    },
    "release": {
        "type": "Unknown",
        "date": "2019-12-04",
        "year": 2019
    },
    "filmType": "Documentary",
    "directors": [
        {
            "id": "Christiane Spiero",
            "slug": "christiane-spiero",
            "name": "Christiane Spiero",
            "birthYear": 0,
            "deathYear": 0,
            "gender": "Female identifying",
            "nationality": "France"
        }
    ],
    "genre": [
        "Documentary – Observational mode",
        "Documentary – Participatory mode"
    ],
    "media": {
        "posterUrl": "https://medias.unifrance.org/medias/28/67/213788/format_page/les-reines-de-la-nuit.jpg",
        "trailerUrl": "https://www.youtube.com/watch?v=d5Sd3wACCX4"
    },
    "synopsis": {
        "native": "Les transformistes vivent dans l’attente de ce moment magique où sur scène ils deviennent femmes et idoles de la chanson. Hier médecin, styliste, libraire, agriculteur, enfant de la DASS, ils sont aujourd’hui comédiens, maquilleurs, danseurs, chanteurs, metteurs en scène... ils forment un microcosme de ” soeurs “, uni quoique disparate. Pour tous, le transformisme a été une révélation et ils ont tout quitté pour exercer leur passion. Il y a des jeunes, des vieux, des beaux, des gros. Certains provoquent le désir, d’autres le rire. Certains font de la ressemblance, d’autres du burlesque. Certains sont féminins voire transgenres ou transsexuelles, d’autres redeviennent des hommes, dès la fin du spectacle. Souvent seuls, ils sont stars d’un milieu gay qu’ils attirent autant qu’ils repoussent. En dehors des paillettes et des lumières de la scène, ces artistes livrent leurs histoires et leurs espoirs, révélant avec une grande humanité l’écart entre le personnage public et leur vie privée.",
        "english": "Drag artists live in the expectation of this magical moment when they become women and singing icons on the stage. Yesterday they were doctors, fashion designers, booksellers, farmers, state orphans, today they are actors, make-up artists, dancers, singers, directors... they form a microcosm of \"sisters,\" united although disparate. For all of them, cross-dressing was a revelation and they have left everything behind to live their passion. They are young, old, beautiful, fat. Some provoke desire, others laughter. Some mimic stars, others perform burlesque acts. Some are feminine, indeed transgender or transsexual, others become men again once the show is over. Often alone, they are stars of a gay milieux which they attract as much as they repel. Beyond the sequins and the stage lights, these artists tell us their stories and hopes, revealing with a great humanity the gap between the public characters they play and their private lives."
    },
    "production": [
        {
            "country": "France",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Christiane Spiero",
                "slug": "christiane-spiero",
                "name": "Christiane Spiero",
                "birthYear": 0,
                "deathYear": 0,
                "gender": "Female identifying",
                "nationality": "France"
            },
            "role": "Director of the film"
        }
    ],
    "tags": [
        "lgbtqi",
        "artistic creation"
    ]
}