{
  "filmId":"FR2020_004",
  "title":"Merveilles à Montfermeil",
  "titleEn":"Wonders in the Suburbs",
  "director":"Jeanne Balibar",
  "releaseType":"THE",
  "releaseDate":1578441600000,
  "type":"F",
  "releaseYear":2020,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=K4upDhql2U0",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/146\/70\/214674\/format_page\/merveilles-a-montfermeil.jpg",
  "synopsis":"Joëlle et Kamel font tous deux partie de l'équipe municipale de la nouvelle Maire de Montfermeil, Emmanuelle Joly, mais ils sont en instance de divorce. Toute l'équipe travaille à la mise en œuvre d'une nouvelle et très surprenante politique, dont la pierre angulaire est la création de la « Montfermeil Intensive School of Languages ». Tandis que la ville change et prospère, Joëlle et Kamel se chamaillent... Mais à l'occasion de la Fête de la Brioche, leur amour peut-il renaître ?",
  "synopsisEn":"After a long separation, Joëlle and Kamel finally divorce, but both are on the staff of Emmanuelle Joly, the newly elected mayor of Montfermeil, an underprivileged town on the outskirts of Paris. The mayor's team gets to work implementing the wonders she promised on the campaign trail: naps for all; crops on rooftops; sexual assistance in the home; harmonization of humans' breathing; Montfermeil International School of Languages, and so on. But dangerous enemies resolutely sabotage these fine policies as Paris plans its expansion, and Madam Mayor slowly slips into depression. Will we have a wonderful Brioche Day this year?",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "professional politics",
    "state institutions",
    "superior-employee relationship",
    "mentorship",
    "urban"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2020-004-merveilles-a-montfermeil"
}