{
  "id": "FR2018_023",
  "type": "Film",
  "slug": "fr2018-023-la-sculpture-vivante",
  "title": {
    "native": "La Sculpture vivante"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-02-07",
    "year": 2018
  },
  "production": [
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=yfpLVFfmqT0",
    "posterUrl": "https://medias.unifrance.org/medias/180/198/181940/format_page/la-sculpture-vivante.jpg"
  },
  "genre": [
    "Experimental film "
  ],
  "tags": [
    "self-employment",
    "artistic creation"
  ],
  "director": [
    {
      "id": "Hung Nguyen Tuong",
      "slug": "hung-nguyen-tuong",
      "name": "Hung Nguyen Tuong",
      "gender": "Male identifying",
      "nationality": "Unknown"
    }
  ],
  "character": [
    {
      "id": "FR2018_023_01",
      "age": "3: Third Age (60-75)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Upper Middle class",
      "profession": "Self-employed",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Pierre Glénat",
        "slug": "pierre-glenat",
        "name": "Pierre Glénat",
        "birthYear": 1954.0,
        "gender": "Male identifying",
        "nationality": "France"
      },
      "role": "Unknown"
    }
  ],
  "synopsis": {
    "native": "Michel Angelo est en recherche du modèle idéal qui pourra l'inspirer durablement afin de créer la quintessence de ses œuvres, et en particulier pour représenter Sainte Marie la Vierge pour sa statue « la Pieta ». Il finit par la rencontrer en la personne de Patrizia D'el Arquato : émerveillé par sa beauté, son charisme et son intelligence il lui propose instantanément d'incarner la Vierge et l'invite à poser à son atelier en venant avec son fiancé David à qui Michel Ange propose de représenter le Christ. La relation entre Michel Angelo et Patrizia va évoluer considérablement puisqu'après l'admiration succèdera l'adoration et la passion. En effet le génie de la Renaissance, sublimant ses sentiments, idéalise son modèle en projetant sur elle sa soif de beauté et d'absolu. Michel Ange parviendra à créer la Pieta et conviera tous ses amis à une fête en l'honneur du Duc deSforza, le commanditaire de l'Oeuvre : ce sera l'occasion de joyeuses retrouvailles.",
    "english": "Michel Angelo is looking for an ideal model who could inspire him so that he may create the quintessential elements of his works, and in particular, portray the Virgin Mary for his Pieta statue. He finally finds her in Patrizia del Arquato. Stunned by her beauty, charisma, and intelligence, he immediately proposes that she embody the Virgin and invites her to pose in his studio, along with her fiancé David, whom Michel Angelo suggests should act as a model for Christ. The relationship between Michel Angelo and Patrizia will change considerably and admiration will be followed by adoration and passion. In fact, the genius of the Renaissance, suppressing his feelings, idealizes his model by projecting onto her his hunger for beauty and the absolute. Michel Angelo will succeed in creating the Pieta and will invite all his friends to a party in honor of the Duke de Sforza, who commissioned the work: this will be the occasion of a joyful reunion."
  }
}