{
  "filmId":"FR2018_072",
  "title":"Lutine",
  "titleEn":null,
  "director":"Isabelle Broué",
  "releaseType":"THE",
  "releaseDate":1523404800000,
  "type":"F",
  "releaseYear":2018,
  "directorName":"Isabelle Broué",
  "directorBirthYear":1968,
  "directorDeathYear":0,
  "directorGender":"F",
  "directorNationality":"FR",
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=PXnk2XYHTTk",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/67\/230\/190019\/format_page\/lutine.png",
  "synopsis":"Une réalisatrice décide de tourner, là maintenant tout de suite, un documentaire sur le lutinage – aussi appelé polyamorie, polyamour, ou l’art des amours plurielles. Jouant avec les émotions et les sentiments – surtout ceux des autres – brouillant les pistes entre réalité et fiction, elle prend des risques dont elle ne mesure pas toujours les conséquences… Son couple y résistera-t-il ? Finira- t-elle son film ?",
  "synopsisEn":"A director is filming a documentary on polyamory: somewhere between documentary and fiction, she takes risks and she cannot always measure the consequences. As a combination of documentary and fiction, the film could be classified as a 'UMO': Unidentified Movie Object! On the one hand: a serious, poised, and thought-through documentary with speakers who have reflected on the topic or who live it everyday. On the other hand: a comedy about a female director who plays with fire by testing out polyamory on her own relationship. Between the two, a grey area in which fiction gets entangled with reality. Will her sweetheart be able to stand up to the challenge of polyamory? Will she finish her film?",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":"self-employment",
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-072-lutine"
}