{
  "id": "FR2018_177",
  "type": "Film",
  "slug": "fr2018-177-moscou-royan",
  "title": {
    "native": "#Moscou-Royan",
    "english": "From Moscow to Royan 3.0"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-11-21",
    "year": 2018
  },
  "production": [
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=lleHVUxU3sU",
    "posterUrl": "https://medias.unifrance.org/medias/89/5/197977/format_page/from-moscow-to-royan-3-0.jpg"
  },
  "genre": [
    "Comedy"
  ],
  "director": [
    {
      "id": "Elena Kizilova",
      "slug": "elena-kizilova",
      "name": "Elena Kizilova",
      "gender": "Female identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Olga, 30 ans, expatriée en France, est le fruit de la pression sociale. Elle est obnubilée par sa promotion. A l’aube de l’été, Olga reçoit enfin une convocation de Moscou, sa maison mère. Un rendez-vous tant attendu qui va réveiller les vieux démons d’Olga! Il n’en faut pas moins pour que Muriel, sa meilleure amie, anticapitaliste et libérée, défie Olga de trouver sa voix entre le « socialement acceptable » et ses plus profonds désirs inavoués. Bienvenu sur ce parcours initiatique d’Olga qui va tester les technologies comme source d’accomplissement de ses rêves. Rien de mieux que de laisser les algorithmes décider à sa place la gestion de ses vacances! C’est parti, accrochez-vous, connectez-vous !",
    "english": "Thirty-year-old Olga, an expatriate in France, is the fruit of social pressure. She's obsessed with her promotion. At the beginning of summer, she at last receives notification from the parent company in Moscow. This highly awaited meeting will reveal Olga's old demons. All it takes is for Muriel, her best friend, a liberated anti-capitalist, to then defy Olga to find her own voice between the \"socially acceptable\" and her deepest, unavowed desires. Welcome to Olga's path of initiation, where she will test technologies as a source of the fulfilment of her dreams. There's nothing better than letting algorithms decide in her stead the organization of her vacation! We're off, buckle up and log on!"
  }
}