{
  "id": "FR2020_094",
  "type": "film",
  "slug": "fr2020-094-contre-vents-et-marees",
  "title": {
    "native": "Contre vents et marées"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2020-10-28",
    "year": 2020
  },
  "production": {
    "country": "FR",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=FA5d3nsDGJ0",
    "posterUrl": "https://medias.unifrance.org/medias/4/115/226052/format_page/contre-vents-et-marees.jpg"
  },
  "genre": [
    "Documentary – Participatory mode"
  ],
  "tags": [
    "personal memory",
    "legacy",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Jean-Philippe Jacquemin",
      "slug": "jean-philippe-jacquemin",
      "name": "Jean-Philippe Jacquemin",
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Quel héritage garde-t-on de la Résistance ? Ce film documentaire suit le parcours de 4 Résistants de la Seconde Guerre Mondiale, les plus jeunes d’entre eux qui en sont mainte- nant les derniers représentants. Ces jeunes combattants d’alors sillonnent maintenant la France afin de rencontrer les jeunes généra- tions qui ont aujourd’hui l’âge qu’eux-mêmes avaient lors de leur engagement ... et parler de leur expérience, de leur combat, de leur engagement .. de leurs convictions. Loin de vouloir passer pour des héros, ils veulent simplement parler de l’actualité de ces combats, de l’importance de la révolte, de l’indignation... et de la lutte !Evasions spectaculaires, filatures, espionnage, clandestinité, maquis, embuscades, sabotages ... la jeunesse permet tout ! Mais ce qu’il en reste ce sont des convictions en héritage, ces convictions qu’ils ont gardées toute leur vie et qu’ils nous livrent sans réserve... contre la montée des extrémismes et pour sauvegarder les avancées du Conseil National de la Résistance aujourd’hui en danger : Sécurité Sociale, Assurance Chômage, Liberté de la Presse....",
    "english": "We follow the path of 4 resistance fighters of the Second World War, the youngest of them who are now its last representative. These young fighters of the time are now crisscrossing France in order to meet the young generation who are today as old as they themselves were when they joined."
  }
}