{
  "filmId":"FR2018_131",
  "title":"Les Vieux Fourneaux",
  "titleEn":"Tricky Old Dogs",
  "director":"Christophe Duthuron",
  "releaseType":"THE",
  "releaseDate":1534896000000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=-E7qBthRpQY",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/101\/243\/193381\/format_page\/tricky-old-dogs.jpg",
  "synopsis":"Pierrot, Mimile et Antoine, trois amis d’enfance de 70 balais, ont bien compris que vieillir était le seul moyen connu de ne pas mourir et ils sont bien déterminés à le faire avec style ! Leurs retrouvailles à l’occasion des obsèques de Lucette, la femme d’Antoine, sont de courte durée... Antoine tombe par hasard sur une lettre qui lui fait perdre la tête. Sans fournir aucune explication à ses amis, il part sur les chapeaux de roue depuis leur Tarn natal vers la Toscane. Pierrot, Mimile et Sophie, la petite fille d’Antoine, enceinte jusqu’aux yeux, se lancent alors à sa poursuite pour l’empêcher de commettre un crime passionnel... cinquante ans plus tard !",
  "synopsisEn":"Based on the comic strip phenomenon. Pierrot, Mimile and Antoine, three childhood friends of 70 summers, appreciate that the only known way to dodge death is to grow old - and they are determined to ripen in style! However, their reunion at the funeral of Lucette, Antoine's wife, is cut short when Antoine stumbles upon an ancient letter that sends him out of his wits. Without the least explanation to his friends, he hurtles off from their native Tarn, bound for Tuscany. Pierrot and Mimile, with Sophie, Antoine's granddaughter who is heavily pregnant and ready to drop, chase the runaway in the hope of preventing him from committing a crime of passion... 50 years after the affair!",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "parenthood",
    "retirement home",
    "homosociality",
    "grief",
    "retirement",
    "grandparenthood",
    "revenge",
    "widowhood"
  ],
  "charId":[
    "FR2018_131_03",
    "FR2018_131_01",
    "FR2018_131_02"
  ],
  "perId":[
    "Eddy Mitchell",
    "Roland Giraud",
    "Pierre Richard"
  ],
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"RE",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2018-131-les-vieux-fourneaux"
}