{
  "id": "FR2021_086",
  "type": "Film",
  "slug": "fr2021-086-le-poete-illumine-germain-nouveau-1851-1920",
  "title": {
    "native": "Le Poète illuminé, Germain Nouveau (1851-1920)"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2021-10-13",
    "year": 2021
  },
  "production": {
    "country": "France",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.dailymotion.com/video/x84v349",
    "posterUrl": "https://medias.unifrance.org/medias/10/168/239626/format_page/le-poete-illumine-germain-nouveau-1851-1920.jpg"
  },
  "genre": [
    "Documentary – Participatory mode"
  ],
  "tags": [
    "personal memory"
  ],
  "director": [
    {
      "id": "Christian Philibert",
      "slug": "christian-philibert",
      "name": "Christian Philibert",
      "birthYear": 1965,
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Né et mort à Pourrières dans le Var, Germain Nouveau forme avec ses amis, Arthur Rimbaud et Paul Verlaine, le plus remarquable trio de la poésie française. Bohème et vagabond, à moitié saint, à demi-fou, hanté par la mort et par l’amour, il s’opposa à l’édition de ses recueils (La Doctrine de l’Amour, Valentines) qui ne furent publiés qu’à titre posthume ou contre son gré. Célébré par les surréalistes (Breton, Aragon), il demeure méconnu du grand public. De récentes recherches démontrent qu’il est le véritable auteur d’une partie des textes regroupés sous le titre Illuminations. Conçu comme une enquête historique, littéraire et philologique, le film de Christian Philibert, tourné sur une période de 25 ans, relate la vie de Germain Nouveau et les recherches des principaux spécialistes. Porté par de nombreux extraits de textes et illustré par une abondante iconographie, il dévoile l’itinéraire de cet artiste hors du commun et lui offre la place qui lui revient dans l’Histoire de la poésie."
  }
}