{
  "id": "FR2020_079",
  "type": "film",
  "slug": "fr2020-079-ma-chere-famille",
  "title": {
    "native": "Ma chère famille"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2020-10-06",
    "year": 2020
  },
  "production": {
    "country": "FR",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=pBwKZb3-Y2A",
    "posterUrl": "https://fr.web.img2.acsta.net/c_310_420/pictures/20/10/14/17/06/4313885.jpg"
  },
  "genre": [
    "Documentary – Participatory mode",
    "Documentary – Observational mode"
  ],
  "tags": [
    "marriage",
    "hospital",
    "parenthood",
    "elderhood (friendship among elders)",
    "caregiving",
    "dementia",
    "medical treatment",
    "multigenerational family",
    "mental illness",
    "partnership",
    "retirement home",
    "physical illness",
    "independent home",
    "grandparenthood",
    "daily routine",
    "disability"
  ],
  "director": [
    {
      "id": "Benjamin Laurent",
      "slug": "benjamin-laurent",
      "name": "Benjamin Laurent",
      "gender": "Male identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "La France compte environ 8,3 millions d’aidants familiaux qui participent à la stabilité familiale et à la cohésion sociale. Qu’ils aident un proche vieillissant, handicapé moteur ou sensoriel, les aidants sont des femmes et des hommes de tous horizons socioculturels et de tout âge qui, un jour, consacrent une partie de leur vie à aider un proche. Composés d’une majorité de femmes, les aidants familiaux cumulent, souvent avec difficulté : vie sociale, vie professionnelle et vie d’aidant. ​Ce coût personnel élevé représente pourtant une économie essentielle dont le système de santé ne saurait se passer. L’équipe de « Ma chère famille » est allée à la rencontre de professionnels et d’aidants familiaux pour leur donner la parole, comprendre leur quotidien, leurs aspirations, leurs difficultés, leurs joies, leurs fiertés, et leurs stratégies d’adaptation. Un film en quatre actes qui abordent de nombreuses questions tel que la sexualité des personnes dépendantes et son impact sur les aidants, l’après soi, que va devenir la personne dont je m’occupe si je disparais en premier ? Un émouvant voyage à la rencontre de héros ordinaire."
  }
}