{
    "type": "Film",
    "id": "FR2019_135",
    "slug": "fr2019-135-l-etincelle-une-histoire-des-luttes-lgbt",
    "title": {
        "native": "L'Étincelle : une histoire des luttes LGBT+",
        "english": "The Spark - The Origin of Pride"
    },
    "release": {
        "type": "Unknown",
        "date": "2019-07-24",
        "year": 2019
    },
    "filmType": "Documentary",
    "directors": [
        {
            "id": "Benoît Masocco",
            "slug": "benoit-masocco",
            "name": "Benoît Masocco",
            "birthYear": 1979,
            "deathYear": 0,
            "gender": "Male identifying",
            "nationality": "France"
        }
    ],
    "genre": [
        "Documentary – Participatory mode"
    ],
    "media": {
        "posterUrl": "https://medias.unifrance.org/medias/29/46/208413/format_page/l-etincelle-une-histoire-des-luttes-lgbt.jpg",
        "trailerUrl": "https://www.youtube.com/watch?v=qGJ6a2lLkM4"
    },
    "synopsis": {
        "native": "Une histoire de la lutte LGBT des années soixante à nos jours, après que l’étincelle des émeutes de Stonewall a embrasé l’action militante qui, de New York, devait se répandre partout dans le monde. De San Francisco à Paris en passant par Amsterdam, entre les premières Gay Pride, l’élection d’Harvey Milk, la « dépénalisation » française, l’épidémie du Sida et les premiers mariages homosexuels, ces quelques décennies de lutte s’incarnent au travers de nombreux témoignages d’acteurs et actrices de cette révolution arc-en-ciel.",
        "english": "This is a story of anger. That of the customers of the “Stonewall inn”, in a gay bar in New-York. It’s 1969 and they don’t have the right to stand in the street or even dance. One more police raid. A revolt. Several days of riots. This is our starting point to tell an almost unknown story: fifty years of struggle for equality, for humanity, for love… the history of the LGBTQ+ struggle. This is a story of three cities. This story will be told through the perspective of three iconic neighborhoods: the Castro in San Francisco, Le Marais in Paris and Greenwich Village in New York. Each of these neighborhoods tell of a specific moment: the repression in the 60s and 70s, the appearance of AIDS in the 80s, the phenomenon of fashion with the appearance of gay marketing and drag-queens in the 90s, the struggle for marriage equality and normalization from the 2000s. This is a story of trans, women and men. Told with a cinematic narrative, with few comments, this film is made up of interviews of direct witnesses of that time (personalities, artists, politicians, entrepreneurs or ordinary citizens), rare archives and current-day filming in these neighborhoods that have so changed. This is a story of pride."
    },
    "production": [
        {
            "country": "France",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Benoît Masocco",
                "slug": "benoit-masocco",
                "name": "Benoît Masocco",
                "birthYear": 1979,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "France"
            },
            "role": "Director of the film"
        }
    ],
    "tags": [
        "lgbtqi",
        "activism",
        "personal memory"
    ]
}