{
  "id": "FR2022_165",
  "type": "Film",
  "slug": "fr2022-165-la-maison",
  "title": {
    "native": "La Maison",
    "english": "The House"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-11-16",
    "year": 2022
  },
  "production": [
    {
      "country": "France",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=TnNqHn_LQdA",
    "posterUrl": "https://medias.unifrance.org/medias/84/229/255316/format_page/la-maison.jpg"
  },
  "genre": [
    "Drama"
  ],
  "tags": [
    "communal housing",
    "urban",
    "sex work",
    "homosociality",
    "sex for hire"
  ],
  "director": [
    {
      "id": "Anissa Bonnefont",
      "slug": "anissa-bonnefont",
      "name": "Anissa Bonnefont",
      "birthYear": 1984,
      "gender": "Female identifying",
      "nationality": "France"
    }
  ],
  "synopsis": {
    "native": "Emma, 27 ans, Française, qui part vivre à Berlin et décide de rentrer dans une maison close afin de découvrir et comprendre les prostituées, ces femmes qui sont payées pour être femmes et seulement ça, sujet de son nouveau roman. Tel du gonzo-journalisme, Emma devient l’une d’entre elles et son expérience qui ne devait durer initialement que quelques semaines va durer deux ans. L’écriture de son livre était-elle une excuse pour qu’Emma puisse vivre un fantasme difficilement avouable dans notre société ? De chambre en chambre, d’une fille à l’autre, le film nous entraine au cœur d’un monde \"interdit\".",
    "english": "French writer Emma is 27 when she decides she wants her new novel to be about prostitutes, these women no one seems to really dare to look in the eye. To understand their life at the fullest, she gets herself hired in “La Maison”, a Berlin brothel and becomes one of them. Her experience, that was supposed to last only a couple of weeks, will last two years. From one room to another, from sex trade to exploration of woman fantasy, Emma discovers this hidden world: its dangers, its isolation from society and incompatibility with a love life, but also its sorority, grace, and power."
  }
}