{
  "id": "FR2019_118",
  "type": "film",
  "slug": "fr2019-118-je-la-rencontrerai",
  "title": {
    "native": "Je la rencontrerai"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2019-06-26",
    "year": 2019
  },
  "production": {
    "country": "FR",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=5RsdNNR_0e8",
    "posterUrl": "https://medias.unifrance.org/medias/122/37/206202/format_page/je-la-rencontrerai.png"
  },
  "genre": [
    "COM",
    "DRA"
  ],
  "director": [
    {
      "id": "Raphaël Kirgo",
      "slug": "raphael-kirgo",
      "name": "Raphaël Kirgo",
      "gender": "M",
      "nationality": "FR"
    }
  ],
  "synopsis": {
    "native": "Vincent est un jeune étudiant en sciences, sérieux et candide. Lorsque sa copine Sophie le quitte, sa vie qu’il avait construite autour d’elle bascule. Désemparé, il n’a qu’une seule envie : avoir à nouveau une copine. Lors de la rentrée des classes, il comprend que ce n’est pas à travers son cercle social qu’il pourra la trouver. Il donne rendez-vous à une fille rencontrée sur Binder, une application de dating : c’est un échec. Il erre dans Paris, subjugué par la beauté de femmes qui lui semblent inaccessibles. Un jour, vers Châtelet, il voit un inconnu aborder une fille de manière directe mais courtoise, et prendre son numéro dans la foulée. Interloqueé, il va lui parler : il s’agit de JB, séducteur audacieux et expérimenté. Celui-ci lui promet de le prendre sous son aile et de lui apprendre comment draguer efficacement grâce à des techniques et au soutien d’une véritable communauté de séducteurs qui échangent sur le sujet. Grisé par ces découvertes, Vincent se lance dans cette démarche d’apprentissage... Pour le meilleur et pour le pire."
  }
}