{
  "id": "FR2021_108",
  "type": "film",
  "slug": "fr2021-108-les-bodin-s-en-thailande",
  "title": {
    "native": "Les Bodin's en Thaïlande",
    "english": "The Bodin's in the Land of Smile"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2021-11-17 00:00:00",
    "year": 2021
  },
  "production": {
    "country": "FR",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=gIyTUSAfVW8",
    "posterUrl": "https://medias.unifrance.org/medias/27/173/240923/format_page/les-bodin-s-en-thailande.jpg"
  },
  "genre": [
    "COM"
  ],
  "tags": [
    "well-being",
    "holiday",
    "motherhood",
    "gray face",
    "caregiving",
    "class conflict"
  ],
  "director": [
    {
      "id": "Frédéric Forestier",
      "slug": "frederic-forestier",
      "name": "Frédéric Forestier",
      "birthYear": 1969,
      "gender": "M",
      "nationality": "FR"
    }
  ],
  "character": [
    {
      "id": "FR2021_108_01",
      "age": "4",
      "gender": "F",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "LM",
      "profession": "RE",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Vincent Dubois",
        "name": "Vincent Dubois",
        "birthYear": 1964.0,
        "gender": "M",
        "nationality": "FR"
      }
    }
  ],
  "synopsis": {
    "native": "Maria Bodin, vieille fermière roublarde et autoritaire de 87 ans, doit faire face à une nouvelle épreuve : son grand nigaud de fils, Christian 50 ans, a perdu le goût de la vie. Suivant l’avis du psychiatre, qui conseille le dépaysement, la mère Bodin se résigne donc à casser sa tirelire pour payer des vacances à son fils… en Thaïlande ! Quand la mère et le fils Bodin s’envolent, pour la première fois, à plus de dix mille kilomètres de leur terroir natal, le choc est énorme : hôtel club, touristes, plages de sable blanc et autres massages exotiques, ils n'ont clairement pas le mode d'emploi … pas simple de dépayser des paysans ! Les Bodin's s'embarquent alors dans un road-movie rocambolesque à travers tout le pays, avec pour seuls bagages leur audace, leur cœur et leur bon sens paysan.",
    "english": "Christian, 50 years old, is having a nervous breakdown. Following the advice of his shrink, Maria Bodin, his 87-year-old mother, decides to take her son to Thailand! Mother and son fly away, for the first time, more than 10,000 kilometers from their native land. Hotel, tourists, white sand beaches and exotic massages: they were not ready for this! For better and certainly for worse, the Bodins embark on an incredible adventure across the whole country..."
  }
}