{
  "filmId":"FR2019_150",
  "title":"Liberté",
  "titleEn":"Liberté",
  "director":"Albert Serra",
  "releaseType":"THE",
  "releaseDate":1567555200000,
  "type":"F",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "HIS",
    "DRA"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=t11LSCnkNSs",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/32\/51\/209696\/format_page\/liberte.png",
  "synopsis":"Madame de Dumeval, le Duc de Tesis et le Duc de Wand, libertins expulsés de la cour puritaine de Louis XVI, recherchent l’appui du légendaire Duc de Walchen, séducteur et libre penseur allemand, esseulé dans un pays où règnent hypocrisie et fausse vertu. Leur mission : exporter en Allemagne le libertinage, philosophie des Lumières fondée sur le rejet de la morale et de l’autorité, mais aussi, et surtout, retrouver un lieu sûr où poursuivre leurs jeux dévoyés. Les novices du couvent voisin se laisseront-elles entraîner dans cette nuit folle où la recherche du plaisir n’obéit plus à d’autres lois que celles que dictent les désirs inassouvis ?",
  "synopsisEn":"1774, shortly before the French Revolution, somewhere between Potsdam and Berlin. Madame de Dumeval, the Duc de Tesis and the Duc de Wand, libertines expelled from the puritanical court of Louis XVI, seek the support of the legendary Duc de Walchen, German seducer and freethinker, lonely in a country where hypocrisy and false virtue reign. Their mission is to export libertinage, a philosophy of enlightenment founded on the rejection of moral boundaries and authorities, but moreover to find a safe place to pursue their errant games, where the quest for pleasure no longer obeys laws other than those dictated by unfulfilled desires.",
  "country":[
    "PT",
    "DE",
    "FR",
    "ES"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "wealth",
    "desire",
    "sex"
  ],
  "charId":"FR2019_150_01",
  "perId":"Helmut Berger",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"BI",
  "charOrigin":"WWE",
  "charClass":"UC",
  "charProfession":"UN",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2019-150-liberte"
}