{
    "type": "Film",
    "id": "FR2022_034",
    "slug": "fr2022-034-nous",
    "title": {
        "native": "Nous",
        "english": "We"
    },
    "release": {
        "type": "Unknown",
        "date": "2022-02-16",
        "year": 2022
    },
    "filmType": "Documentary",
    "directors": [
        {
            "id": "Alice Diop",
            "slug": "alice-diop",
            "name": "Alice Diop",
            "birthYear": 1979,
            "deathYear": 0,
            "gender": "Female identifying",
            "nationality": "France"
        }
    ],
    "genre": [
        "Documentary – Observational mode"
    ],
    "media": {
        "posterUrl": "https://medias.unifrance.org/medias/39/190/245287/format_page/nous.jpg",
        "trailerUrl": "https://www.youtube.com/watch?v=V4l8aaSUgnI"
    },
    "synopsis": {
        "native": "Une ligne, le RER B, traversée du nord vers le sud. Un voyage à l’intérieur de ces lieux indistincts que l’on appelle la banlieue. Un mécanicien à la Courneuve, des fidèles commémorant la mort de Louis XVI à la basilique Saint-Denis, une infirmière visitant ses patients, le souvenir de jeunes déportés à Drancy, des enfants, des jeunes profitant de la quiétude de l’été, un écrivain à Gif-sur-Yvette, le suiveur d’un équipage de chasse à courre et la cinéaste qui revisite elle le lieu de l’enfance. Chacun est la pièce d’un ensemble qui compose un tout. Un possible « Nous ».",
        "english": "The RER B is an urban train that traverses Paris and its environs from north to south. A moving testament to the importance of filming as a process of bearing witness and remembering, We is subtle and shrewd in a world which favours shortcuts and easy answers. Justifiably adopting the fragmented structure of a patchwork portrait in order to describe a riven society, Diop displays impressive control of her essay and its impact. In the film’s first few minutes, a deer is observed, through binoculars. Isolation, discrimination and nostalgia for hierarchies, inherited from a monarchical past… Divisions haunt France’s present. But the human urge to give as well as to receive stubbornly creeps into every situation,observed or triggered. Could this be the one thing that still keeps a nation together?"
    },
    "production": [
        {
            "country": "France",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Alice Diop",
                "slug": "alice-diop",
                "name": "Alice Diop",
                "birthYear": 1979,
                "deathYear": 0,
                "gender": "Female identifying",
                "nationality": "France"
            },
            "role": "Director of the film"
        }
    ],
    "tags": [
        "urban"
    ]
}