{
  "id": "FR2018_033",
  "type": "film",
  "slug": "fr2018-033-la-ch-tite-famille",
  "title": {
    "native": "La Ch'tite Famille",
    "english": "Family is Family"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2018-02-28 00:00:00",
    "year": 2018
  },
  "production": {
    "country": "FR",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=NXY_Qfyf-n4",
    "posterUrl": "https://medias.unifrance.org/medias/5/205/183557/format_page/la-ch-tite-famille.jpg"
  },
  "genre": [
    "COM"
  ],
  "tags": [
    "independent home",
    "regional identity",
    "siblinghood",
    "high rank employment",
    "multigenerational family",
    "extended family",
    "parenthood",
    "marriage",
    "self-employment",
    "urban",
    "in-laws"
  ],
  "director": [
    {
      "id": "Dany Boon",
      "slug": "dany-boon",
      "name": "Dany Boon",
      "birthYear": 1966,
      "gender": "M",
      "nationality": "FR"
    }
  ],
  "synopsis": {
    "native": "Valentin D. et Constance Brandt, un couple d’architectes designers en vogue préparent le vernissage de leur rétrospective au Palais de Tokyo. Mais ce que personne ne sait, c’est que pour s’intégrer au monde du design et du luxe parisien, Valentin a menti sur ses origines prolétaires et ch'tis. Alors, quand sa mère, son frère et sa belle-sœur débarquent par surprise au Palais de Tokyo, le jour du vernissage, la rencontre des deux mondes est fracassante. D’autant plus que Valentin, suite à un accident, va perdre la mémoire et se retrouver 20 ans en arrière, plus ch’ti que jamais !",
    "english": "Valentin D. and Constance Brandt, a fashionable architect designer couple, prepare the opening of their retrospective at the Palais du Tokyo. But what no one knows is that, in order to become part of the Parisian design and luxury set, Valentin has lied about his working class origins in the north of France. So, when his mother, brother, and sister-in-law arrive unexpectedly at the Palais du Tokyo the day of the opening, the encounter between two different worlds is a major clash. Even more so when, after an accident, Valentin loses his memory and goes back 20 years in time, more from the sticks than ever!"
  }
}