{
  "filmId":"FR2020_062",
  "title":"Le Bonheur des uns...",
  "titleEn":"A Friendly Tale",
  "director":"Daniel Cohen",
  "releaseType":"THE",
  "releaseDate":1599609600000,
  "type":"F",
  "releaseYear":2020,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=7ZbzDaZhN4o",
  "posterUrl":"https:\/\/medias.unifrance.org\/medias\/31\/106\/223775\/format_page\/le-bonheur-des-uns.jpg",
  "synopsis":"Léa, Marc, Karine et Francis sont deux couples d’amis de longue date. Le mari macho, la copine un peu grande-gueule, chacun occupe sa place dans le groupe. Mais, l’harmonie vole en éclat le jour où Léa, la plus discrète d’entre eux, leur apprend qu’elle écrit un roman, qui devient un best-seller. Loin de se réjouir, petites jalousies et grandes vacheries commencent à fuser. Humain, trop humain ! C'est face au succès que l'on reconnait ses vrais amis… Le bonheur des uns ferait-il donc le malheur des autres ?",
  "synopsisEn":"Two couples, Léa and Marc, Karine and Francis, have been friends for a long time. The macho husband, the girlfriend with a bit of a big mouth, they all take their place in the group. But harmony is shattered the day Léa, the most discreet of the bunch, tells them that she has written a novel, which goes on to become a best-seller. Far from rejoicing, small jealousies and dirty tricks begin to erupt. Human, too human! It's when success arrives that one recognizes one's true friends... Would the happiness of some be the cause of misfortune for others?",
  "country":"FR",
  "productionShare":"MAJ",
  "tags":[
    "high rank employment",
    "superior-employee relationship",
    "urban"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"fr2020-062-le-bonheur-des-uns"
}