{
    "type": "Film",
    "id": "FR2018_011",
    "slug": "fr2018-011-la-douleur",
    "title": {
        "native": "La Douleur",
        "english": "Memoir of War"
    },
    "release": {
        "type": "Theatrical release",
        "date": "2018-01-24",
        "year": 2018
    },
    "filmType": "Fiction film",
    "directors": [
        {
            "id": "Emmanuel Finkiel",
            "slug": "emmanuel-finkiel",
            "name": "Emmanuel Finkiel",
            "birthYear": 1961,
            "deathYear": 0,
            "gender": "Male identifying",
            "nationality": "France"
        }
    ],
    "genre": [
        "Drama",
        "Historical film (Heritage Film)"
    ],
    "media": {
        "posterUrl": "https://medias.unifrance.org/medias/1/204/183297/format_page/memoir-of-war.jpg",
        "trailerUrl": "https://www.youtube.com/watch?v=g3CbOilBGrE"
    },
    "synopsis": {
        "native": "Juin 1944, la France est toujours sous l’Occupation allemande. L’écrivain Robert Antelme, figure majeure de la Résistance, est arrêté et déporté. Sa jeune épouse Marguerite, écrivain et résistante, est tiraillée par l'angoisse de ne pas avoir de ses nouvelles et sa liaison secrète avec son camarade Dyonis. Elle rencontre un agent français de la Gestapo, Rabier, et, prête à tout pour retrouver son mari, se met à l’épreuve d’une relation ambiguë avec cet homme trouble, seul à pouvoir l’aider. La fin de la guerre et le retour des camps annoncent à Marguerite le début d’une insoutenable attente, une agonie lente et silencieuse au milieu du chaos de la Libération de Paris.",
        "english": "In the 1944 Nazi-occupied France, young talented writer Marguerite is an active Resistance member with her husband Robert Antelme. When he is deported by the Gestapo, she dives into a desperate struggle to get him back. She develops a chilling relationship with local Vichy collaborator Rabier and takes terrible risks to save Robert, playing a cat-and-mouse of unpredictable meetings all over Paris. Does he really want to help her? Or is he trying to dig up information about the anti-Nazi underground? Then come the end of the war and the return of camp victims, an excruciating period for her, and a long and silent agony after the chaos of the Liberation of Paris. But she continues to wait, bound to the torment of absence even beyond hope."
    },
    "production": [
        {
            "country": "France",
            "share": "Majority coproducer"
        },
        {
            "country": "Brazil",
            "share": "Minority coproducer"
        },
        {
            "country": "Switzerland",
            "share": "Minority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Emmanuel Finkiel",
                "slug": "emmanuel-finkiel",
                "name": "Emmanuel Finkiel",
                "birthYear": 1961,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "France"
            },
            "role": "Director of the film"
        },
        {
            "person": {
                "id": "Shulamit Adar",
                "slug": "shulamit-adar",
                "name": "Shulamit Adar",
                "birthYear": 0,
                "deathYear": 0,
                "gender": "Female identifying",
                "nationality": "Unknown"
            },
            "role": "Minor actor/Cameo"
        }
    ],
    "tags": []
}