{
  "id": "GB2021_023",
  "type": "film",
  "slug": "gb2021-023-the-united-way",
  "title": {
    "native": "The United Way"
  },
  "filmType": "D",
  "release": {
    "type": "THE",
    "date": "2021-10-05 00:00:00",
    "year": 2021
  },
  "production": {
    "country": "GB",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=MrOYdtSU9Fs",
    "posterUrl": "https://www.imdb.com/title/tt10443794/mediaviewer/rm1316211969/?ref_=tt_ov_i"
  },
  "genre": [
    "SPO",
    "DPA"
  ],
  "tags": [
    "mentorship",
    "regional identity",
    "high rank employment",
    "legacy",
    "homosociality",
    "mass media",
    "urban",
    "cultural memory",
    "intergenerational conflict",
    "celebrity",
    "superior-employee relationship",
    "retirement"
  ],
  "director": [
    {
      "id": "Matt Hodgson",
      "slug": "matt-hodgson",
      "name": "Matt Hodgson",
      "gender": "M",
      "nationality": "GB"
    }
  ],
  "synopsis": {
    "native": "United are a dynasty, an undulating empire. From the ruins of the Munich disaster in 1958, a team was reborn. They captured the hearts and imaginations of the world, generating hundreds of millions of fans. They have also absorbed and reflected the ever-changing landscape and fabric of the society and city that gave birth to them – its music, its style, its swagger, its innate sense of rebellion. Featuring personal contributions from a galaxy of United stars and stalwarts – including #DavidBeckham, Ryan Giggs and Bryan Robson – #TheUnitedWay recounts this epic ascent. In a unique twist, United’s ultimate cult hero, the legendary #EricCantona, is our guide throughout the film, providing a dramatic spine with his own insights and observations and threading the different narrative layers together in his inimitable style. Set to the stirring score of Oscar-nominated composer George Fenton, exclusive interviews and stunning archive interweave Eric’s story with that of the club. For one provides the key to understanding the significance and legacy of the other."
  }
}