{
  "id": "HU2020_010",
  "type": "film",
  "slug": "hu2020-010-magdolna",
  "title": {
    "native": "Magdolna"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2020-09-17",
    "year": 2020
  },
  "production": {
    "country": "HU",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=XVShm36zJKE",
    "posterUrl": "https://www.imdb.com/title/tt13927186/mediaviewer/rm2170344449/?ref_=tt_ov_i"
  },
  "genre": [
    "Biopic",
    "Drama",
    "Historical film (Heritage Film)"
  ],
  "director": [
    {
      "id": "Tamás Buvári",
      "slug": "tamas-buvari",
      "name": "Tamás Buvári",
      "birthYear": 1968,
      "gender": "Male identifying",
      "nationality": "Hungary"
    }
  ],
  "synopsis": {
    "native": "Bódi Mária Magdolna 1921-ben született Szigligeten és 1945-ben halt vértanúhalált Balatonfűzfő mellett, Litéren. Rövid életét a Balaton-felvidéken töltötte, több településen élt és dolgozott cseléd szüleivel és két fiú testvérével. Gyerekkorától kezdve különösen vonzódott Istenhez és segítette a rászorulókat. Tizenhat éves korától munkáslányként a fűzfői lőporgyárban dolgozott, miközben szent ferenci életet élt, minden idejét imádságban, a betegek, nélkülözők segítésével töltötte. Tisztasága és lánytársai védelmezése közben ölték meg 23 éves korában. Boldoggá avatását 2017. márciusában kezdeményezték, pere folyamatban van a Vatikánban. Filmünk ebből a szempontól is érdeklődésre tarthat számot. A játékfilm Magdolna életének két napjára fókuszál, s ezek történéseit mutatja be egyszerűen, de szépen haladva előre az időben. Az egyik ilyen nap 1933 nyarán játszódik a Káli-medencében, a 12 éves Magdolna egy csodás, ugyanakkor tanulságos napját bemutatva. Magdolna ekkor ébred rá, sorsa az, hogy Krisztushoz hasonlóan rendkívüli áldozatot hozzon embertásaiért. A másik napon már 1945-ben vagyunk, Magdolna életének utolsó napján, melyet a küzdelem, a reményvesztettség és a félelem ural, s közben környezetéből kiemelkedik Magdolna alakja, aki a végsőkig tartja a lelket társaiban, mialatt a szeretet és az elfogadás erejével közelít saját halála felé."
  }
}