{
  "id":"HU2020_008",
  "type":"film",
  "slug":"hu2020-008-a-mi-kodalyunk",
  "title":{
    "native":"A mi Kodályunk",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1594252800000,
    "year":2020
  },
  "production":{
    "country":"HU",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=40xl8i0TdJA",
    "posterUrl":"https:\/\/port.hu\/galeria\/a-mi-kodalyunk\/movie-216014?openwith=1226216"
  },
  "genre":[
    "DEX"
  ],
  "tags":[
    "cultural memory",
    "mentorship"
  ],
  "director":[
    {
      "id":"Eszter Petrovics",
      "slug":"eszter-petrovics",
      "name":"Eszter Petrovics",
      "birthYear":1972,
      "deathYear":0,
      "gender":"F",
      "nationality":"HU"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"A 20. század korszakalkotó zenetudósa, zeneszerzője és népzenekutatója előtt tisztelegve érkezik a mozikba A mi Kodályunk című rendhagyó dokumentumfilm, amely Kodály kevéssé ismert fiatalkorát dolgozza fel két kimagaslóan tehetséges fiatal muzsikus szemszögéből, egy 1910-es szerzői estet állítva középpontba. Petrovics Eszter filmjének főszereplője Ránki Fülöp zongoraművész és Devich Gergely csellóművész, akik a 2019-ben újból megrendezett hangverseny során nemcsak gyönyörűen megszólaltatják Kodály darabjait, de a koncertre való felkészülés során ellátogatnak Galántára és Nagyszombatra, ahol Kodály a gyermek-, majd gimnáziumi éveit töltötte, valamint a Zoborvidékre is, ahová első gyűjtőútjaira ment vissza 1905-ben. A Budapestet érintő rész középpontjába Kodály egyetemi évei és a korszak legfontosabb kompozíciói kerültek, valamint az említett 1910-es szerzői est a Royal Szálló hangversenytermében. A szokatlan formanyelvű, zenei betétekkel gazdagon átszőtt alkotásban a hagyományos ismeretterjesztő filmektől eltérően minden információ a zenészek párbeszédeiből derül ki. Kodály írásai belső monológként hangzanak el Kaszás Gergő színművész előadásában, emellett archív rádiós anyagok felhasználásával megszólalnak pályatársak és tanítványok, többek között Ferencsik János, Vikár László, Doráti Antal, Molnár Antal és Szokolay Sándor is. A film a Magyar Művészeti Akadémia támogatásával, Muhi András (Testről és lélekről, Csak a szél) és Ferenczy Gábor (Virágvölgy, X – A rendszerből törölve) produceri keze alatt készült el.",
    "english":null
  }
}