{
  "id": "HU2018_016",
  "type": "Film",
  "slug": "hu2018-016-trezor",
  "title": {
    "native": "Trezor",
    "english": "Vault"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-10-15",
    "year": 2018
  },
  "production": {
    "country": "Hungary",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=8d274ikR0iI&ab_channel=Bergendy%C3%A9sFiaiKft.%28Bergendy%26Hellebrandt%29",
    "posterUrl": "https://www.imdb.com/title/tt8908006/mediaviewer/rm238318336/?ref_=tt_ov_i"
  },
  "genre": [
    "Thriller",
    "Heist",
    "Historical film (Heritage Film)"
  ],
  "tags": [
    "professional politics",
    "high rank employment",
    "power"
  ],
  "director": [
    {
      "id": "Péter Bergendy",
      "slug": "peter-bergendy",
      "name": "Péter Bergendy",
      "birthYear": 1964,
      "gender": "Male identifying",
      "nationality": "Hungary"
    }
  ],
  "synopsis": {
    "native": "A Trezor című történelmi thriller _ amelyet megtörtént események ihlettek _ 1956 novemberében, napokkal a szabadságharc bukása után játszódik a belügyminisztérium földalatti trezorjában. Az alaphelyzet hihetetlen, de igaz: a szabadságharcot vérbe fojtó, újraszerveződő belügyesek '56 novemberében azzal a kínos helyzettel szembesülnek, hogy képtelenek behatolni saját trezorjukba, ahol a bizalmas, személyes anyagokat őrzik. A speciális trezorkulcsok a forradalom zűrzavarában elvesztek, a trezorajtó pedig olyannyira bombabiztos, hogy a kézigránátnak sem enged. Pedig az épületet felügyelő orosz katonák sok mindennel próbálkoznak. Végül rendőrök kihoznak a börtönből egy hajdani bankrablót, akinek egyszer már sikerült feltörnie ezt a trezort. A fegyenc azonban egész mást talál a feltáruló trezorajtó mögött, mint amire számított, és onnantól egy izgalmas, fordulatos játszma veszi kezdetét, ahol senki és semmi nem az, aminek látszik.",
    "english": "The police hire a convicted bank robber to crack the Ministry of Interior's vault during the final days of the 1956 Hungarian Revolution. But what they find inside is quite different from what they were expecting."
  }
}