{
  "id": "HU2018_007",
  "type": "film",
  "slug": "hu2018-007-x-a-rendszerbol-torolve",
  "title": {
    "native": "X – A rendszerből törölve",
    "english": "X - The eXploited"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-11-01",
    "year": 2018
  },
  "production": {
    "country": "HU",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=utQL6m4Z1iA&ab_channel=BIFFF",
    "posterUrl": "https://www.imdb.com/title/tt6190456/mediaviewer/rm823556096/?ref_=tt_ov_i"
  },
  "genre": [
    "Detective Thriller",
    "Drama"
  ],
  "director": [
    {
      "id": "Károly Ujj Mészáros",
      "slug": "karoly-ujj-meszaros",
      "name": "Károly Ujj Mészáros",
      "birthYear": 1968,
      "gender": "Male identifying",
      "nationality": "Hungary"
    }
  ],
  "synopsis": {
    "native": "Éva (Balsai Móni) zseniális rendőr. Meglátja, amit más nem, megérzi, ami fölött minden kollégája elsiklik, ott is észreveszi a bűnt, ahol minden más zsaru legfeljebb balesetet sejt. Neki tűnik fel az is, hogy a Budapesten rövid időn belül elkövetett jó néhány öngyilkosság között összefüggés lehet. Ám Éva rég nem nyomoz. A magánnyal és a félelmeivel küzd, képtelen részt venni a fővárosi rendőrség munkájában, és kamaszodó, saját problémáival küszködő lányával sem találja meg a hangot. A város választások előtt áll. Az utcákon eluralkodik a káosz. Vandálok, tüntetők, anarchisták teszik lehetetlenné a békés életet – az egyenruhások nem érnek rá egy kétséges, bizonyíthatatlan üggyel foglalkozni. Csakhogy felkerül a központba egy új tiszt. Péter (Schmied Zoltán) más, mint a többiek, felfedezi kolléganője különleges tehetségét… és meglátja benne a nőt is. Együtt erednek a mindeddig felderítetlen esetek nyomába: egyre jobban belekeverednek egy szövevényes, félelmetes bűncselekmény-sorozatba, amelynek gyökerei messzire vezetnek.",
    "english": "Would you believe in a policewoman who suffers from such serious panic disorders that she is afraid to get close to any crime scene and has been on permanent office duty for more than a decade? Would you believe a lone mother who is unfit to pay her mortgage and also raise her rebellious teenage daughter? Indeed, no one believes that the troubled ex-detective has discovered a serial murder case. Personal dramas and a murder mystery unfold in present-day Budapest, where demonstrations are part of the pre-election life of a city still trying to cope with the shadows of its historical and recent past. It is a city where nothing seems honest and true, except through the eyes of an emotionally unstable policewoman and her misfit daughter who wants to know who her father truly was."
  }
}