{
  "id":"HU2020_005",
  "type":"film",
  "slug":"hu2020-005-a-feltalalo",
  "title":{
    "native":"A feltaláló",
    "english":"The Inventor"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1580947200000,
    "year":2020
  },
  "production":{
    "country":"HU",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=5TYDBidOa5I",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt11614472\/mediaviewer\/rm4280059393\/?ref_=tt_ov_i"
  },
  "genre":[
    "HIS",
    "BIO",
    "DRA"
  ],
  "tags":[
    "stages of life",
    "cultural memory",
    "professional politics",
    "medical treatment",
    "abuse",
    "high rank employment"
  ],
  "director":[
    {
      "id":"Bence Gyöngyössy",
      "slug":"bence-gyongyossy",
      "name":"Bence Gyöngyössy",
      "birthYear":1963,
      "deathYear":0,
      "gender":"M",
      "nationality":"HU"
    }
  ],
  "character":[
    {
      "id":"HU2020_005_01",
      "age":"3",
      "gender":"M",
      "sexuality":"HE",
      "origin":"CEU",
      "class":"MC",
      "profession":"EM",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Tibor Gáspár",
        "name":"Tibor Gáspár",
        "birthYear":1957.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"HU"
      },
      "role":"LEA"
    }
  ],
  "synopsis":{
    "native":"Dr. Béres József a hatvanas évek végén laboratóriumi kutatóként fedezte fel a nyomelemek kedvező hatását a növényekre, és ezt továbbgondolva fejlesztette ki legendás készítményét, a Béres-cseppet. A világ sok országában azonnal ünnepelt tudós vált volna belőle, ám a korabeli Magyarország nem tartozott ezek közé. Nehéz évek vártak a tudósra. Bár a cseppek hatékonyan segítettek sok betegség gyógyításában és a hír szájról-szájra terjedt, a hatalom nem nézte jó szemmel Béres József tevékenységét. Minden eszközzel próbálták megakadályozni a készítmény terjedését, börtönnel fenyegették és bírósági eljárást indítottak ellene. Ám a kutató nem hátrált meg... A film Dr. Béres József feltaláló izgalmas, drámai sorsát, küzdelmeit, igazságszerető személyiségét mutatja be. Miközben érzelmekben gazdag jelenetekben követi a Béres Csepp megszületésének érdekfeszítő, pergő eseményeit, a kutató hatalommal vívott, megalkuvást nem tűrő harcát, objektív látleletet is nyújt a hatvanas-hetvenes évek Magyarországáról, a (nem)működő szocializmusról, az akkori társadalom egészét átható hazugságokról és intrikákról. Napjainkban különösen fontos és aktuális, hogy felelevenítsük Béres József elkötelezettségét, és azt a morális értékrendet, melyet ránk hagyott.",
    "english":"Dr. József Béres researcher bio-graphical drama about the fate of his struggles with the Communist regime between 60s and the 70s. High tension as we see in pictures the birth of Béres drops and the scientist's continued trials."
  }
}