{
  "id": "HU2022_016",
  "type": "Film",
  "slug": "hu2022-016-szelid",
  "title": {
    "native": "Szelíd",
    "english": "Gentle"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-04-07",
    "year": 2022
  },
  "production": {
    "country": "Hungary",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=TtXR49HPfuo",
    "posterUrl": "https://www.imdb.com/title/tt14903018/mediaviewer/rm1207888897/?ref_=tt_ov_i"
  },
  "genre": [
    "Sports Film",
    "Drama"
  ],
  "director": [
    {
      "id": "Anna Nemes",
      "slug": "anna-nemes",
      "name": "Anna Nemes",
      "birthYear": 1989,
      "gender": "Female identifying",
      "nationality": "Hungary"
    },
    {
      "id": "László Csuja",
      "slug": "laszlo-csuja",
      "name": "László Csuja",
      "birthYear": 1984,
      "gender": "Male identifying",
      "nationality": "Hungary"
    }
  ],
  "synopsis": {
    "native": "Edina egy női testépítő, aki együtt él edzőjével, Ádámmal. Hogy megnyerjék a világbajnokságot, Edinának komoly áldozatot kell hoznia. Eközben különös kapcsolatba kerül egy titokzatos férfival. A találkozás mindent megváltoztat, amiben a nő addig hitt. A Szelíd világpremierje a világ egyik legrangosabb filmfesztiválja, az amerikai Sundance Filmfesztivál versenyprogramjában lesz (World Cinema). A Szelíd az első magyar játékfilm, amely versenybe kerül a Sundance-en. A meghívás rangját növeli, hogy a fesztivál évek óta az Oscar-díj egyik legfontosabb előszobája, ahol a legnagyobb sztárok és sztárrendezők szerepelnek. Csuja László és Nemes Anna közösen jegyzik a Szelídet. Csuja a Virágvölgy című első játékfilmjével a zsűri díját nyerte el az ’A’ kategóriás Karlovy Vary Nemzetközi Filmfesztivál East of the West versenyprogramjában. Nemes Anna a Magyar Képzőművészeti Egyetem festőművész doktorandusza, ő készítette el a Szelíd előképének tekinthető Szép szörnyeteg című, női testépítőkről szóló esszé-dokumentumfilmet, ahol Csonka Esztert felfedezte. Csonka a Szelíd amatőr főszereplője, nemzetközi hírű testépítő, aki már közel húsz évet töltött el a testépítés világában. Filmben partnere a szintén amatőr Turós György, testépítő-fitnesz edző. A film a Muhi András és Ferenczy Gábor producerek vezette FocusFox gyártásában, a német Komplizen Film koprodukciójában, a Nemzeti Filmintézet Zrt., és a német ARTE/ZDF támogatásával készült. A Szelíd operatőre Nagy Zágon (Mesék a zárkából, Kilenc hónap háború, Szép szörny), vágója Csabai Attila (Terápia, Aranyélet, Virágvölgy).",
    "english": "Edina, a female bodybuilder is ready to sacrifice everything for the dream she shares with her life partner and trainer Adam: to win the Miss Olympia. The odd love she finds on her way makes her see the difference between her dreams and her true self."
  }
}