{
  "id":"HU2022_003",
  "type":"film",
  "slug":"hu2022-003-blokad",
  "title":{
    "native":"Blokád",
    "english":"Blockade"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1666224000000,
    "year":2022
  },
  "production":{
    "country":"HU",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=HYrdFhvJ82o",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt21264924\/mediaviewer\/rm1508865\/?ref_=tt_ov_i"
  },
  "genre":[
    "BIO",
    "DRA",
    "HIS"
  ],
  "tags":[
    "hospital",
    "national identity",
    "medical treatment",
    "professional politics",
    "high rank employment",
    "cultural memory",
    "power",
    "physical illness"
  ],
  "director":[
    {
      "id":"Ádám Tősér",
      "name":"Ádám Tősér",
      "birthYear":1980,
      "deathYear":0,
      "gender":"M",
      "nationality":"HU"
    }
  ],
  "character":[
    {
      "id":"HU2022_003_01",
      "age":"3",
      "gender":"M",
      "sexuality":"HE",
      "origin":"CEU",
      "class":"UM",
      "profession":"EM",
      "ability":"CI",
      "assistedMobility":"CI",
      "person":{
        "id":"Zoltán Seress",
        "name":"Zoltán Seress",
        "birthYear":1962.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"HU"
      },
      "role":"LEA"
    }
  ],
  "synopsis":{
    "native":"A Blokád című filmben Antall József alig fél évvel beiktatása után élete legnehezebb próbatételével találja szemben magát. Taxisok tüntetnek az Országháznál a drasztikus benzináremelés ellen. A demokráciából hamar kiábrándulva blokád alá vonják a várost, majd hamarosan az egész országot. Az ellenzék melléjük áll és forradalomra buzdít. A köztársasági elnök, a sajtó, a közhangulat velük szimpatizál, a karhatalom pedig magára hagyja a népszerűtlen intézkedések miatt népszerűtlen kormányt. Antall József, az egykori 56-os forradalmár hirtelen a barikád másik oldalán találja magát. Magára maradtan, frissen műtve, egy kórteremben. Mit tegyen, hogyan, milyen eszközökkel lesz képest ezt a helyzetet megoldani? A film nemcsak a taxisblokád négy napjának krónikája: a kulisszák mögötti küzdelmekbe, alkukba, és a válságot kezelő, a demokráciáért küzdő miniszterelnök magánéletébe enged bepillantást.",
    "english":"In 1990, six months after his election as Prime Minister, József Antall faces the most difficult test of his life: taxi drivers blockading the whole country as a protest against the drastic rise in petrol prices."
  }
}