{
  "id": "HU2021_009",
  "type": "film",
  "slug": "hu2021-009-magyar-passio",
  "title": {
    "native": "Magyar passió"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2021-11-04 00:00:00",
    "year": 2021
  },
  "production": {
    "country": "HU",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=BYsY4VhW4xs",
    "posterUrl": "https://www.imdb.com/title/tt15321028/mediaviewer/rm3977704449/?ref_=tt_ov_i"
  },
  "genre": [
    "HIS",
    "DRA"
  ],
  "tags": [
    "abuse",
    "precarity",
    "religion",
    "cultural memory",
    "intergenerational conflict",
    "state institutions"
  ],
  "director": [
    {
      "id": "Károly Eperjes",
      "slug": "karoly-eperjes",
      "name": "Károly Eperjes",
      "birthYear": 1954,
      "gender": "M",
      "nationality": "HU"
    }
  ],
  "character": [
    {
      "id": "HU2021_009_01",
      "age": "3",
      "gender": "M",
      "sexuality": "HE",
      "origin": "CEU",
      "class": "LM",
      "profession": "EM",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Károly Eperjes",
        "name": "Károly Eperjes",
        "birthYear": 1954.0,
        "gender": "M",
        "nationality": "HU"
      },
      "role": "LEA"
    },
    {
      "id": "HU2021_009_01",
      "age": "3",
      "gender": "M",
      "sexuality": "HE",
      "origin": "CEU",
      "class": "LM",
      "profession": "EM",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Károly Eperjes",
        "name": "Károly Eperjes",
        "birthYear": 1954.0,
        "gender": "M",
        "nationality": "HU"
      },
      "role": "DIR"
    }
  ],
  "synopsis": {
    "native": "Az 1950-ben játszódó film történetében Leopold atya azért küzd szerzetestársaival, hogy a háború után újjáéledő országban a ferences rendet ismét felvirágoztassa. Kezdetben a kommunista hatalom nem akadályozza őket tevékenységükben, még a háborúban elrejtett kegytárgyaikat is visszakaphatták. Ez a „békés” állapot nem tart sokáig. Leopold atyát koholt vádak alapján letartóztatják és hogy megtörjék, kegyetlen kínvallatások alá vetik. Volt diákját, a vallásnak hátat fordító, a szocialista rendszerben hívő fiatal tisztet, Keller főhadnagyot - Fjodorov őrnagy parancsára - bízzák meg a beismerő vallomás kicsikarásával. Az atya kitartása, ellenállása azonban mindent megváltoztat…",
    "english": "Following World War II, Hungary came under Soviet influence. The atheist, communist regime launched its most heated battles against the Church. The stakes were very high: after acquiring political power, they wanted to conquer souls and break people's faith. The film, taking place in 1950, presents the story of Father Leopold and the monks of his order struggling to once again revive Christianity in a country trying to scrape itself together after the war. Initially, the communist powers do not hinder their work, and the Church was even able to regain possession of holy objects hidden during the war. This \"peaceful\" state does not last long. Father Leopold is arrested on trumped up charges, and in order to break him, he is subjected to cruel torture. His former student, Lieutenant Keller, who turned his back on religion and now believes in the socialist system, is appointed - upon the command of Major Fyodorov - to extract a confession of guilt. But the Father's perseverance and resistance changes everything."
  }
}