{
  "id": "IT2019_014",
  "type": "film",
  "slug": "it2019-014-domani-e-un-altro-giorno",
  "title": {
    "native": "Domani è un altro giorno",
    "english": "Tomorrow's a New Day"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2019-02-28 00:00:00",
    "year": 2019
  },
  "production": {
    "country": "IT",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=5hyIsUnmJhU",
    "posterUrl": "https://www.imdb.com/title/tt8664050/mediaviewer/rm1309501696/?ref_=tt_ov_i"
  },
  "genre": [
    "COM",
    "DRA"
  ],
  "tags": [
    "homosociality",
    "non-human companionship",
    "bucket list",
    "physical illness"
  ],
  "director": [
    {
      "id": "Simone Spada",
      "slug": "simone-spada",
      "name": "Simone Spada",
      "birthYear": 1973,
      "gender": "M",
      "nationality": "IT"
    }
  ],
  "character": [
    {
      "id": "IT2019_014_01",
      "age": "3",
      "gender": "M",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "MC",
      "profession": "EM",
      "ability": "CI",
      "assistedMobility": "CI",
      "person": {
        "id": "Marco Giallini",
        "name": "Marco Giallini",
        "birthYear": 1963.0,
        "gender": "M",
        "nationality": "IT"
      },
      "role": "LEA"
    }
  ],
  "synopsis": {
    "native": "Giuliano (Marco Giallini) e Tommaso (Valerio Mastandrea) sono amici da trent’anni e li aspettano i quattro giorni più difficili della loro amicizia. Tommaso vive da tempo in Canada e insegna robotica. Giuliano è rimasto a Roma e fa l’attore. Entrambi sono romani “dentro”, seppur con caratteri molto diversi: Giuliano estroverso e pirotecnico, Tommaso riservato e taciturno. Giuliano, l’attore vitalista, seduttore e innamorato della vita è condannato da una diagnosi terminale e, dopo un anno di lotta, ha deciso di non combattere più. Ai due amici di una vita rimane un solo compito, il più arduo, quasi impossibile: dirsi addio. E hanno solo il tempo di un lungo weekend, quattro giorni. Quando Tommaso arriva a Roma bastano poche battute per ritrovare la complicità, quella capacità di scherzare su tutto è fondamentale per esorcizzare l’inevitabile. Inizia così per i due amici un \"road movie dei ricordi\". C’è qualche conto da chiudere, ma soprattutto un luogo antico e ricco da ritrovare, da ripercorrere, da riconoscere come qualcosa per cui ne è valsa la pena: è lo spazio intatto e inattaccabile della loro amicizia. Con loro \"viaggia\" un terzo incomodo, Pato, un bovaro bernese dallo sguardo sperduto, che per Giuliano è praticamente un figlio. Il primo dei conti da chiudere, è trovare una sistemazione proprio a Pato. I quattro giorni della loro ritrovata amicizia sono finiti. Tommaso sta per prendere l’aereo e non si vedranno mai più. Ma il vecchio istrione Giuliano non può lasciare che l’amico gli rubi la scena neanche una volta ed è suo l’ultimo coup de théâtre...",
    "english": "Giuliano and Tommaso have been friends for 30 years, but the next four days will be the hardest they’ve ever had. Tommaso lives in Canada and is a teacher, Giuliano stayed in Rome, where he works as an actor. They are extremely close, despite their obvious differences: Giuliano is outgoing and extrovert, Tommaso shy and retiring. Giuliano, a vivacious, seductive actor, who loves life, has been diagnosed with a terminal illness. After a year-long fight, he’s decided to forgo his treatment. Tommaso comes back to Rome to help his friend tie up all the loose ends and prepare for his next journey. Goodbyes are never easy, but they still have time to relive the good times and reflect on what makes life worth living: a beautiful friendship."
  }
}