{
  "id": "IT2023_066",
  "type": "film",
  "slug": "it2023-066-raffa",
  "title": {
    "native": "Raffa"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2023-07-06",
    "year": 2023
  },
  "production": {
    "country": "IT",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=Hy0LYjvmMEk",
    "posterUrl": "https://www.imdb.com/title/tt28117185/mediaviewer/rm237184513/?ref_=tt_ov_i"
  },
  "genre": [
    "Musical",
    "Biopic",
    "Documentary – Participatory mode"
  ],
  "tags": [
    "artistic creation",
    "personal memory",
    "celebrity"
  ],
  "director": [
    {
      "id": "Daniele Luchetti",
      "slug": "daniele-luchetti",
      "name": "Daniele Luchetti",
      "birthYear": 1960,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "RAFFA rappresenta l’opportunità per ripercorrere sul grande schermo, attraverso le voci e il racconto di chi l’ha conosciuta e con preziose immagini di repertorio, la vita, il carattere e il percorso artistico di un personaggio straordinario che ha saputo entrare nell’immaginario collettivo con la sua energia dirompente. Ma chi è Raffaella Carrà? Chi si nasconde dietro l'immagine della star italiana più famosa e amata all'estero, dietro i 60 milioni di dischi venduti, i successi televisivi, i film e le tournée internazionali? Simbolo di libertà e di parità tra i sessi negli anni '70, regina della TV pubblica negli anni '80 e icona LGBTQ+ negli anni '90, Raffaella è un mito che supera ogni barriera culturale e generazionale e che il pubblico di tutto il mondo ha amato per oltre 50 anni. Eppure, Raffaella è un mistero di cui nessuno possiede la chiave. Riservata per natura e gelosissima del suo privato, Raffaella è una donna che ha lottato per affermarsi in un mondo di uomini, ma anche una donna che ha amato e sofferto. Il film ripercorre la vita pubblica e privata dell'artista, a partire dall'infanzia in Romagna segnata dall'abbandono del padre, fino al flirt \"da copertina\" con Frank Sinatra, i suoi due grandi amori, il rimpianto per una maternità mancata, moltissimi trionfi e qualche insuccesso, crisi e rinascite.",
    "english": "A portrait of Raffaella Carrà"
  }
}