{
  "id": "IT2018_064",
  "type": "Film",
  "slug": "it2018-064-la-banda-grossi",
  "title": {
    "native": "La Banda Grossi"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-09-20",
    "year": 2018
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=xJx88opiE1A",
    "posterUrl": "https://www.imdb.com/title/tt5687414/mediaviewer/rm1973059072/?ref_=tt_ov_i"
  },
  "genre": [
    "Historical film (Heritage Film)",
    "Adventure",
    "Drama"
  ],
  "tags": [
    "national identity",
    "class conflict"
  ],
  "director": [
    {
      "id": "Claudio Ripalti",
      "slug": "claudio-ripalti",
      "name": "Claudio Ripalti",
      "birthYear": 1980,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Nelle Marche del 1860, all’alba dello Stato Italiano e delle sue stringenti leggi, un bracciante nullatenente di nome Terenzio Grossi raduna una banda di fuorilegge che, con la complicità di un popolo stanco ed affamato, proverà a sovvertire la nuova autorità. In due anni di grassazioni, violenze ed omicidi ai danni dei potenti e borghesi, i briganti conosceranno il trionfo e la fortuna di fronte ad una forza pubblica impotente, inadeguata e vigliacca. Ma c’è un soldato che si batte sul campo di battaglia senza codardia e viltà, è un Brigadiere dei Carabinieri Reali ed è determinato a portare a termine il suo incarico: catturare Terenzio Grossi e la sua banda di delinquenti. Retto e incorruttibile, dovrà fare i conti con la sua coscienza di fronte alla povera realtà del proletariato marchigiano e quando la legge scenderà al compromesso per porre fine al crimine, verrà messa alla prova la sua integrità.",
    "english": "Central italy, 1860. A real story of crime, passion and betrayals focused on a young villager who manages to form a gang composed of young rebels, his goal to try and revolt against the newly formed Piedmont State. Things are moving fast in this historic context: illuminism is spreading to Italy after French Revolution and the country is going to be unified. Social unrest and poverty are spreading wildly, fostered by ever increasing taxes and the newly introduced mandatory draft by the army. In the small town of Urbania, 27 years old Terenzio Grossi can’t stand this situation: he wants his chance to fight against a future that someone else has already written for him. He then shoulders his musket and manages to gather around him a small gang of young rebels. Disillusioned with politics, hungered by ever-increasing taxes and unwilling to participate to mandatory draft by the army, the gang will seize the Pesaro and Urbino Province with the help of a growingly restless and angry population. In two years of crimes, violences and murders at the expenses of the richest and noblest, the gang will rise to its fortune in spite of coward and unprepared local authorities. Only one soldier will pick up the fight and stand fearless in the line of duty: a brigadier of the Royal Carabinieri determined to capture Terenzio and his gang mates at any cost. An irrepressible man of great integrity, the Brigadier will have to grow aware of the poor conditions of the villagers of the area and when law will start making compromises in the fight against crime his conscience and uprightness will be challenged."
  }
}