{
  "id": "IT2018_015",
  "type": "film",
  "slug": "it2018-015-sono-tornato",
  "title": {
    "native": "Sono tornato",
    "english": "I'm back"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2018-02-01 00:00:00",
    "year": 2018
  },
  "production": {
    "country": "IT",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=WmR_RhbrEZE",
    "posterUrl": "https://www.imdb.com/title/tt6892340/mediaviewer/rm2744999168/?ref_=tt_ov_i"
  },
  "genre": [
    "COM",
    "DRA"
  ],
  "tags": [
    "collective trauma",
    "cultural memory",
    "power",
    "personal trauma",
    "national identity"
  ],
  "director": [
    {
      "id": "Luca Miniero",
      "slug": "luca-miniero",
      "name": "Luca Miniero",
      "birthYear": 1967,
      "gender": "M",
      "nationality": "IT"
    }
  ],
  "character": [
    {
      "id": "IT2018_015_01",
      "age": "2",
      "gender": "M",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "LM",
      "profession": "SE",
      "ability": "AB",
      "assistedMobility": "AB",
      "person": {
        "id": "Massimo Popolizio",
        "name": "Massimo Popolizio",
        "birthYear": 1961.0,
        "gender": "M",
        "nationality": "IT"
      },
      "role": "LEA"
    }
  ],
  "synopsis": {
    "native": "“Eravate un popolo di analfabeti, dopo 80 anni torno e vi ritrovo un popolo di analfabeti.” Roma. Giorni nostri. Dopo 80 anni dalla sua scomparsa Benito Mussolini è di nuovo tra noi. La guerra è finita, la sua Claretta non c’è più e tutto sembra cambiato. All’apparenza. Il suo ritorno viene casualmente filmato da Andrea Canaletti, un giovane documentarista con grandi aspirazioni ma pochi, pochissimi successi. Credendolo un comico, Canaletti decide di renderlo protagonista di un documentario che finalmente lo consacrerà al mondo del cinema. I due iniziano così una surreale convivenza, che tra viaggi per l’Italia, ospitate tv e curiosi momenti di confronto con gli italiani di oggi, porta il Duce a farsi conoscere e riconoscere sempre di più, al punto tale da diventare il protagonista di un show in tv e di mettersi in testa di poter riconquistare il paese...Una commedia politicamente scorretta che pone un’inquietante domanda: e se lui tornasse davvero?",
    "english": "Mussolini reappears in Rome 72 years after his death, finding a Country still full of problems like racism and hate for politicians. Misguised for an actor, he sides with a young filmmaker and starts traveling along Italy to reconquer it."
  }
}