{
  "id": "IT2023_083",
  "type": "film",
  "slug": "it2023-083-una-preghiera-per-giuda",
  "title": {
    "native": "Una preghiera per Giuda"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2023-11-16 00:00:00",
    "year": 2023
  },
  "production": {
    "country": "IT",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=9Lz4E42AN7M",
    "posterUrl": "https://www.imdb.com/title/tt15137930/mediaviewer/rm3668530433/?ref_=tt_ov_i"
  },
  "genre": [
    "ACT",
    "THR"
  ],
  "tags": [
    "organized crime",
    "state institutions"
  ],
  "director": [
    {
      "id": "Massimo Paolucci",
      "slug": "massimo-paolucci",
      "name": "Massimo Paolucci",
      "birthYear": 1959,
      "gender": "M",
      "nationality": "IT"
    }
  ],
  "character": [
    {
      "id": "IT2023_083_01",
      "age": "3",
      "gender": "M",
      "sexuality": "HE",
      "origin": "WWE",
      "class": "LM",
      "ability": "PD",
      "assistedMobility": "PD",
      "person": {
        "id": "Tony Sperandeo",
        "name": "Tony Sperandeo",
        "birthYear": 1953.0,
        "gender": "M",
        "nationality": "IT"
      },
      "role": "LEA"
    }
  ],
  "synopsis": {
    "native": "Cosa si è disposti a fare per proteggere il proprio onore? Quando diventa troppo tardi per essere artefici del proprio destino? Questi e altri interrogativi animano le vicende del film, la storia di due boss rivali che, a seguito della strategica scarcerazione di uno dei due, scateneranno un turbine di eventi, travolgendo, inevitabilmente, i membri delle proprie famiglie. Una lotta per l’onore e la vendetta che sarà prepotentemente ostacolata da un Colonnello dei Carabinieri testardo e ligio al dovere, che cercherà eroicamente la giustizia in un'originale - e a tratti divertente - alleanza con una ambiziosa agente della CIA in incognito. Sullo sfondo della lotta alla malavita, un film che affronta temi universali quali la famiglia, la gelosia, i percorsi spirituali, la crescita personale e il giudizio morale.",
    "english": "The story of two rival bosses who, following the strategic release of one of the two, will unleash a whirlwind of events, inevitably overwhelming the members of their families. A fight for honor and revenge that will be thwarted by a stubborn and dutiful Carabinieri Colonel, who will heroically seek justice in alliance with an ambitious undercover CIA agent. Against the backdrop of the fight against the criminal underworld."
  }
}