{
  "id": "IT2021_059",
  "type": "Film",
  "slug": "it2021-059-trafficante-di-virus",
  "title": {
    "native": "Trafficante di virus"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-11-29",
    "year": 2021
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=NKdnnUSlA3Q",
    "posterUrl": "https://www.imdb.com/title/tt8886668/mediaviewer/rm3574132225/?ref_=tt_ov_i"
  },
  "genre": [
    "Thriller",
    "Drama"
  ],
  "tags": [
    "state institutions"
  ],
  "director": [
    {
      "id": "Costanza Quatriglio",
      "slug": "costanza-quatriglio",
      "name": "Costanza Quatriglio",
      "birthYear": 1973,
      "gender": "Female identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Irene è ricercatrice presso un importante istituto zooprofilattico italiano. Ha una bella famiglia e una grande passione per il suo lavoro, che svolge con intelligenza e lungimiranza per affrontare epidemie dilaganti tra animali che potrebbero mettere in pericolo anche la salute degli esseri umani. A causa di un’inchiesta giudiziaria condotta nel corso di diversi anni, la sua vita è destinata a cambiare.",
    "english": "First the accusation of trafficking viruses, then an ignominious press campaign. Twelve years later the acquittal. The story of an internationally renowned scientist and an absurd case of poor justice. \"I felt the moment had come to go back and use my time in a better way, to go back to the scientific world\". With these words, world famous virologist Ilaria Capua explained her decision to resign from her parliamentary job to manage a research centre of excellence at Florida University. It was a difficult choice that was made to protect her family and her work from the ignominious accusation of virus trafficking which was eventually resolved with an acquittal after not one magistrate had bothered to listen to her. Today, Ilaria Capua tells her version of the facts; a bitter analysis which also covers Italy, a country that doesn't have the courage to protect its scientific talents."
  }
}