{
  "id": "IT2018_097",
  "type": "Film",
  "slug": "it2018-097-seguimi",
  "title": {
    "native": "Seguimi",
    "english": "In My Steps"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-11-22",
    "year": 2018
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=xi_khy9lqbQ",
    "posterUrl": "https://www.imdb.com/title/tt5902786/mediaviewer/rm439362816/?ref_=tt_ov_i"
  },
  "genre": [
    "Thriller",
    "Drama"
  ],
  "tags": [
    "artistic creation"
  ],
  "director": [
    {
      "id": "Claudio Sestieri",
      "slug": "claudio-sestieri",
      "name": "Claudio Sestieri",
      "birthYear": 1948,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Un villaggio medievale perso in una natura selvaggia, una tuffatrice che non ha ancora fatto i conti con il suo passato, un pittore che confonde vita e arte, una modella giapponese abituata a giocare con il proprio corpo. Tre vite in gioco, una passione che si trasforma in ossessione, l’assurdo che irrompe nella realtà...",
    "english": "Marta is a young Olympic diver. Motherless, she has recently lost her father when she suffers a serious pool injury. The rationalism of her older sister Muriel intensifies her psychological trauma, her long-lasting rehabilitation, her pain and her loneliness. Muriel, neurobiology researcher, is too busy with her experiments on mirror neurons to understand and mitigate Marta’s sufferings. She decides to move from Barcelona to a small countryside historical Italian village full of artists. Here she will come across Haru, a Japanese girl, muse and lover of Sebastian, an avant-garde painter who has been working on her body up to the extreme consequences. Two orphans, two girls escaping from their lives, who will share a deeper and deeper friendship, destined to evolve into a strong physical attraction and, finally, into a radical process of cross-identification. Sebastian, Haru’s body and soul lover and Pygmalion, remains in background with his disturbing figure."
  }
}