{
  "id": "IT2019_075",
  "type": "Film",
  "slug": "it2019-075-la-freccia-del-tempo",
  "title": {
    "native": "La freccia del tempo"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2010-12-19",
    "year": 2010
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=ilpi09uWSkM",
    "posterUrl": "https://www.imdb.com/title/tt9232974/mediaviewer/rm3721368833/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "education"
  ],
  "director": [
    {
      "id": "Carlo Sarti",
      "slug": "carlo-sarti",
      "name": "Carlo Sarti",
      "birthYear": 1962,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Il titolo allude al concetto di Fisica secondo cui il tempo può procedere solamente in un senso e non può ritornare indietro. Il film approfondisce infatti, con i toni della commedia, il concetto di Tempo in alcune delle sue molteplici implicazioni, dalla più semplice alla più complessa: dal Tempo della vita quotidiana al Tempo finito e infinito con cui è regolato l’Universo. Si può definire una “commedia scientifica” che approfondisce concetti scientifici complessi attraverso immagini e dialoghi lievi, accessibili a tutti. Sono presenti all’interno del film anche molte parti in animazione. Raffaele ama due cose nella vita: Alice e... la Scienza. Per mantenersi agli studi Raffaele lavora come fattorino presso un fioraio e come commesso in un negozio di abbigliamento, all'insaputa reciproca dei due datori di lavoro. Il giorno del compleanno di Alice i due ragazzi si danno appuntamento in un piccolo albergo. Tuttavia, quando Raffaele arriva in albergo lei ancora non c’è: questo, e successivi eventi inaspettati, impediscono il loro incontro, ma sono una occasione per vivere nuove esperienze in cui i due protagonisti si addentrano nella comprensione più profonda del concetto di Tempo.",
    "english": "A story of Earth from the poin of view of Darwin evolutionism."
  }
}