{
  "id":"IT2018_095",
  "type":"film",
  "slug":"it2018-095-essere-gigione-l-incredibile-storia-di-luigi-ciaravola",
  "title":{
    "native":"Essere Gigione - L'incredibile storia di Luigi Ciaravola",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1516233600000,
    "year":2018
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=6KKi2SYIq-U",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt7981754\/mediaviewer\/rm439646976\/?ref_=tt_ov_i"
  },
  "genre":[
    "BIO",
    "DOB"
  ],
  "tags":[
    "regional identity",
    "artistic creation",
    "celebrity"
  ],
  "director":[
    {
      "id":"Valerio Vestoso",
      "slug":"valerio-vestoso",
      "name":"Valerio Vestoso",
      "birthYear":1987,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Provate a compiere un esperimento. Recatevi in un qualsiasi paesino campano, abruzzese, molisano, lucano, laziale, e fate girare voce che l’indomani nella piazza centrale si esibirà Laura Pausini. Non si presenterà nessuno. Ora fate in questo modo: riferite alle stesse persone che tra una manciata d’ore ci sarà un concerto di Gigione. In pochi minuti una diaspora di gente occuperà la piazza, mandando in tilt le strade collaterali straripanti di auto in coda. Almeno dieci bancarelle di souvenir, zucchero filato e frittura di pesce, si disporranno lungo il perimetro che circonda il palco, sicure di incrementare clamorosamente il proprio Pil. Chi non conosce Gigione e il suo universo farebbe bene a farsi coinvolgere da questo documentario per scoprire un’Italia completamente differente da quella raccontata dall'Istat.",
    "english":"Try an experiment. If possible, go to any Campanian town, Abruzzo, Molise, Basilicata, Lazio, and run the rumor that the next day in the central square the singer Laura Pausini will perform. Nobody will arrive. Now try this: refer to the same people that in a handful of hours there will be a concert of Gigione."
  }
}