{
  "id": "IT2018_054",
  "type": "Film",
  "slug": "it2018-054-si-muore-tutti-democristiani",
  "title": {
    "native": "Si muore tutti democristiani"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-05-10",
    "year": 2018
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=tYR1NH044pc",
    "posterUrl": "https://www.imdb.com/title/tt8333776/mediaviewer/rm1087065344/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "activism",
    "in-laws"
  ],
  "director": [
    {
      "id": "Pietro Belfiore",
      "slug": "pietro-belfiore",
      "name": "Pietro Belfiore",
      "birthYear": 1986,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Davide Rossi",
      "slug": "davide-rossi",
      "name": "Davide Rossi",
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Andrea Fadenti",
      "slug": "andrea-fadenti",
      "name": "Andrea Fadenti",
      "birthYear": 1983,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Davide Bonacina",
      "slug": "davide-bonacina",
      "name": "Davide Bonacina",
      "birthYear": 1985,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Andrea Mazzarella",
      "slug": "andrea-mazzarella",
      "name": "Andrea Mazzarella",
      "birthYear": 1986,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Una commedia brillante su quel momento di transizione in cui ti trovi ad affrontare i primi veri compromessi della vita, che si contrappongono a tutto ciò in cui fino a quel momento hai creduto. Nasci contestatore, muori contestato. Enrico, Fabrizio e Stefano sono tre amici e colleghi di una vita, provenienti, pur con sfaccettature diverse, dal vasto mondo di quella che è, o è stata, la sinistra italiana. Si barcamenano tra video per sindacati, matrimoni, piccoli video per il sociale, mantenendo una “purezza etica” a cui loro tengono molto e agognando di poter tornare a realizzare documentari. Improvvisamente arriva la proposta lavorativa che potrebbe cambiare le loro vite: un grosso documentario per una Onlus che si occupa di immigrazione. Una proposta troppo bella per essere vera, e infatti dopo pochi giorni scoppia un grosso scandalo che coinvolge il capo della Onlus: riciclaggio di denaro e truffa ai danni degli immigrati. I tre entrano in crisi: Enrico il “duro e puro” vuole far saltare tutto, Fabrizio il “belloccio sgamato” non ci pensa minimamente a fermarsi finché un tribunale non si pronunci; Stefano, come al solito, non riesce a prendere una decisione. Cosa decideranno “i nostri eroi”? Rifiuteranno il lavoro, rimanendo “sfigati”, ma puri? Oppure accetteranno la proposta, stravolgendo le loro vite ma rischiando di compromettere i loro valori, forse, definitivamente?",
    "english": "The film recounts the work path of three friends and colleagues: the ethical, politicized and anti-systemic past, the present precarious and ultimately the compromise that brings economic serenity but which extinguishes their young passions, in the backdrop the economical and social Italian crisis."
  }
}