{
    "type": "Film",
    "id": "IT2023_052",
    "slug": "it2023-052-la-terra-delle-donne",
    "title": {
        "native": "La terra delle donne",
        "english": "Land of Women"
    },
    "release": {
        "type": "Theatrical release",
        "date": "2023-04-27",
        "year": 2023
    },
    "filmType": "Fiction film",
    "directors": [
        {
            "id": "Marisa Vallone",
            "slug": "marisa-vallone",
            "name": "Marisa Vallone",
            "birthYear": 1984,
            "deathYear": 0,
            "gender": "Female identifying",
            "nationality": "Italy"
        }
    ],
    "genre": [
        "Drama"
    ],
    "media": {
        "posterUrl": "https://www.imdb.com/title/tt7143882/mediaviewer/rm2142579457/?ref_=tt_ov_i",
        "trailerUrl": "https://www.youtube.com/watch?v=ug9wBSy4UBg"
    },
    "synopsis": {
        "native": "In una Sardegna rurale a cavallo della Seconda Guerra Mondiale, Fidela è, suo malgrado, la strega del villaggio: cura i malefici e fa nascere i figli di tutti, ma mai i suoi, perché è bene che nessun uomo la tocchi. In una famiglia bramosa di un figlio maschio, lei che è settima di una prole di sole donne, impara ad accettare quel ruolo sociale come unica fonte di rispetto, castrando nella sua solitaria intimità i suoi istinti più sinceri e la sua fragilità. Ma quando il destino farà in modo che proprio a lei venga affidata Bastiana, un’altra settima figlia illegittima nata dalla relazione clandestina tra il soldato americano Thomas e una donna sarda, Fidela non solo scoprirà la potenza di sentirsi madre, ma inizierà a vacillare e a mettere in discussione tutte le certezze che fino a quel momento le erano sembrate una condizione senza scampo. E sarà l’incontro con James e Mamoto, l’empatia che si crea con Thomas e la vita stessa, accidentale per lei come per chiunque, a costringerla a una definitiva e necessaria rivoluzione interiore di cui Bastiana si farà poi consapevole portatrice. Così due vite scelte dagli altri e modellate dalla tradizione, si trasformano invece nella straordinaria occasione di essere semplicemente vissute, in una piena e libera scelta identitaria. In un luogo senza tempo, dove i 1000 occhi appuntiti della gente sembrano contare più del semplice valore di essere, avverrà una tale e potente rivoluzione, da mettere a nudo ogni vizio dell’animo umano per poi riconoscere la forza ancestrale e il coraggio che caratterizza l’universo femminile.",
        "english": "1950's: in the ancient and far off island of Sardinia, two generations of women fight against restrictive age old traditions to reach sexual and emotional freedom."
    },
    "production": [
        {
            "country": "Italy",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Alessandro Haber",
                "slug": "alessandro-haber",
                "name": "Alessandro Haber",
                "birthYear": 1947,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Minor actor/Cameo"
        },
        {
            "person": {
                "id": "Hal Yamanouchi",
                "slug": "hal-yamanouchi",
                "name": "Hal Yamanouchi",
                "birthYear": 1946,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Minor actor/Cameo"
        },
        {
            "person": {
                "id": "Jan Bijvoet",
                "slug": "jan-bijvoet",
                "name": "Jan Bijvoet",
                "birthYear": 1966,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Belgium"
            },
            "role": "Supporting actor"
        },
        {
            "person": {
                "id": "Marisa Vallone",
                "slug": "marisa-vallone",
                "name": "Marisa Vallone",
                "birthYear": 1984,
                "deathYear": 0,
                "gender": "Female identifying",
                "nationality": "Italy"
            },
            "role": "Director of the film"
        }
    ],
    "tags": [
        "regional identity",
        "women empowerment",
        "religion"
    ]
}