{
  "filmId":"IT2023_161",
  "title":"La festa del ritorno",
  "titleEn":null,
  "director":"Lorenzo Adorisio",
  "releaseType":"THE",
  "releaseDate":1699833600000,
  "type":"F",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=6-ylIFjGuiI",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt27360660\/mediaviewer\/rm3776992257\/?ref_=tt_ov_i",
  "synopsis":"Un piccolo paese “arbëreshë” immerso nella campagna calabrese, dove gli uomini sono costretti a partire per trovare lavoro e mantenere le loro famiglie. È qui che vive Marco, dodici anni, in una famiglia di sole donne. C’è sua nonna, sua madre Francesca, ed Elisa, sua sorella, 20 anni, studentessa all’Università di Cosenza. Il padre Tullio vive in Francia, come dicono dalle sue parti. Lavora in miniera e al paese torna solo per le feste. Marco cresce solo, libero. Passa le sue giornate tra la scuola, gli amici e i vagabondaggi in quel paesino fermo nel tempo, con il suo fedele cane Spertina. Ed è proprio durante una delle sue esplorazioni che scopre Elisa, al laghetto del Varchjiuso, con un uomo dell’età di suo padre. Marco è turbato: perché Elisa si lascia baciare da uno così? L’uomo lo costringe a giurare di non dire nulla, che lì, in quel luogo di quiete, niente sia mai successo. Così neppure quando il padre fa rientro ad Hora, come ogni ‘Festa del Ritorno’, Marco ha il coraggio di raccontare quel che ha visto. In fondo, se Elisa ha scelto quel gariuro, sarà perché lo ama. Ma cos’è per lui l’amore? Così la notte di Natale, Marco domanda al padre che cosa si provi ad essere innamorati. Mentre le scintille del fuoco li illuminano, l’uomo racconta al figlio di Morena, la madre naturale di Elisa, conosciuta a Parigi quando emigrò la prima volta. Marco osserva il volto del padre velarsi di tristezza: Morena, poco dopo il parto, morì in seguito a una meningite fulminante. I giorni successivi la partenza del padre, il ragazzino si ritrova a guardare sua madre: Perché ha deciso di sposare Tullio, e crescere Elisa? E suo padre l’ha mai amata? Sono tante le domande che si affollano. Un giorno poi, all’improvviso si ammala. Per giorni resta in ospedale, senza che il padre possa tornare. Poi pian piano si riprende. Ma ha bisogno di sole e caldo. Così sarà la nonna a portarlo al mare. Anche se deve lasciare Spertina e gli amici Marco è felice. Ma giunto al mare scopre che alloggerà nella casa dell’uomo che ha visto con Elisa. Inaspettatamente però, nei giorni successivi, quell’uomo diventa per lui una figura famigliare. Gli insegna a nuotare. Finché un giorno non compare Elisa. Arriva con un pretesto. Una visita fugace che agli occhi della nonna però non passa inosservata. E un giorno la vede in compagnia dell’uomo. Così, per evitare pettegolezzi, decide di tornare. Ma le chiacchiere sono come un fiume in piena. Tullio questa volta è costretto a tornare, per mettere ordine al caos provocato da Elisa e per affrontare l’uomo. Una visita che ristabilisce un’apparente quiete famigliare. Ma non può restare, deve tornare. Anche se una strana sensazione, come un presagio funesto, lo attanaglia. Prima di ripartire così decide di passare il testimone a Marco: dovrà essere lui a proteggere Elisa. Da lì a poco però, gli eventi, spingeranno Marco ad un gesto inconsapevole pur di salvare sua sorella...",
  "synopsisEn":"Seventies. In the unprecedented setting of an arbëresh community (the Albanians of Italy) in a small town nestled in the hills of Ionian Calabria, Marco, a thirteen-year-old boy, finds himself having to manage a complicated family situation. By chance he discovers that her sister Elisa, a university student in Cosenza, has a reaction with a married man much older than her.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "organized crime",
    "regional identity",
    "grandmotherhood",
    "migration"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "DIR:::Lorenzo Adorisio",
    "SUP:::Anna Maria De Luca"
  ],
  "slug":"it2023-161-la-festa-del-ritorno"
}