{
  "id": "IT2022_062",
  "type": "film",
  "slug": "it2022-062-quattordici-giorni-una-storia-d-amore",
  "title": {
    "native": "Quattordici giorni - Una storia d'amore",
    "english": "14 Days"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-08-24",
    "year": 2022
  },
  "production": {
    "country": "IT",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=S5wCjAbgcCE",
    "posterUrl": "https://www.imdb.com/title/tt16293668/mediaviewer/rm1930887169/?ref_=tt_ov_i"
  },
  "genre": [
    "Romance",
    "Drama"
  ],
  "tags": [
    "marriage",
    "covid-19",
    "infidelity"
  ],
  "director": [
    {
      "id": "Ivan Cotroneo",
      "slug": "ivan-cotroneo",
      "name": "Ivan Cotroneo",
      "birthYear": 1968,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "character": [
    {
      "id": "IT2022_062_01",
      "age": "2: Late Middle Age (55-60)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Middle class",
      "profession": "Unknown",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Thomas Trabacchi",
        "slug": "thomas-trabacchi",
        "name": "Thomas Trabacchi",
        "birthYear": 1965.0,
        "gender": "Male identifying",
        "nationality": "Italy"
      },
      "role": "Leading actor"
    }
  ],
  "synopsis": {
    "native": "Marta e Lorenzo hanno rispettivamente quarantasei e quarantanove anni, stanno insieme da quindici e sono sposati da dodici. Una vita, praticamente. Il medico di famiglia ha appena comunicato loro che dovranno rimanere in isolamento fiduciario visto che Marta ha avuto contatti con un positivo. Peccato che lei abbia da poco scoperto che lui ha una relazione con un’altra donna.Marta odia Lorenzo, Lorenzo non ne può più. Ma non c’é scampo. Devono stare insieme, chiusi negli stessi ottanta metri quadri per 14 giorni. Cosa faranno? Una commedia umana dai toni brillanti per raccontare una storia d’amore in un tempo sospeso come quello che stiamo vivendo.",
    "english": "A couple, a house, an explosive crisis, and two weeks of forced isolation. Marta and Lorenzo are 46 and 49 years old, respectively; they have been a couple for fifteen years and have been married for twelve. Basically, a lifetime. The family doctor has just told them that they must remain in mandatory self-quarantine since Marta came into contact with someone who tested positive for COVID-19. Too bad she recently discovered that Lorenzo is having an affair with another woman, Alessia. Marta hates Lorenzo; Lorenzo hates Marta. But they have no choice. They must remain together, locked up in the same 80 square meters for fourteen days. What will they do? A love story in suspended time, for them and for the entire world, in a countdown leading toward a separation. Fourteen chapters, fourteen moments in the life of a couple, and just one, shattered love."
  }
}