{
  "filmId":"IT2018_063",
  "title":"Beate",
  "titleEn":null,
  "director":"Samad Zarmandili",
  "releaseType":"THE",
  "releaseDate":1535587200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"COM",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=YO2GnOb0Jds",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6084880\/mediaviewer\/rm3850855168\/?ref_=tt_ov_i",
  "synopsis":"Le operaie di una fabbrica del Nordest, che produce lingerie, stanno per essere licenziate. Poco lontano, un pugno di suore, abili nell’arte del ricamo e devote alla Beata Armida, rischiano di essere allontanate dall’amato convento. Per opporsi a un destino già segnato, operaie e suore s’inventano un “business” fuori dalle regole. Ma per salvare corpi e anime di tutte, serve forse un “miracolo”...",
  "synopsisEn":"In a town of the Italian Northeast, Armida, a worker in her forties with a malformation of the foot, works in a factory named “Veronica”, that produces and sells - successfully and despite the crisis - underwear for ladies. The owners decide to delocalize the activity to multiply the profits, so Armida and her colleagues are suddenly put in layoffs. In the nearby “Convent of the Holy Manto”, a fistful of nuns, skilled in the ancient art of embroidery - all quite weird and too much devoted to the mummified body of the Blessed Armida - risk being transferred and losing their monastery, because they do not have enough money to secure the property. In reality because, on the area where the convent rises, an aspiring mayor without scruples - also owner of Veronica - wants to give birth to a resort of luxury. To oppose an already marked destiny, workers and nuns undertake a unique \"for-profit\" collaboration: an artisanal and clandestine production of lingerie. Very embroidered and quite sexy...",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "religion",
    "women empowerment",
    "self-employment"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "SUP:::Lucia Sardo",
    "MIN:::Betty Pedrazzi",
    "MIN:::Chiara Sani",
    "SUP:::Felicitè Mbezelè",
    "DIR:::Samad Zarmandili"
  ],
  "slug":"it2018-063-beate"
}