{
  "id": "IT2018_073",
  "type": "Film",
  "slug": "it2018-073-youtopia",
  "title": {
    "native": "Youtopia"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-04-25",
    "year": 2018
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=wSiZGXCWlnc",
    "posterUrl": "https://www.imdb.com/title/tt5914642/mediaviewer/rm3530116864/?ref_=tt_ov_i"
  },
  "genre": [
    "Drama"
  ],
  "tags": [
    "may-december",
    "multigenerational family",
    "class conflict",
    "sex for hire"
  ],
  "director": [
    {
      "id": "Berardo Carboni",
      "slug": "berardo-carboni",
      "name": "Berardo Carboni",
      "birthYear": 1975,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "“Youtopia” racconta due mondi: uno reale e uno virtuale; il mondo reale è cinico, annichilito, spietato, senza aneliti e senza smalto, proprio come lo viviamo, ce lo raccontano e ce lo raccontiamo. Nel mondo virtuale invece succedono cose fantastiche e si possono vivere esperienze che restituiscono alla vita la bellezza magica che altrove sembra perduta.",
    "english": "18-year-old Matilde lives a bleak life with her senile grandmother and her mother, Laura, who is crushed by debts and struggling with no success to find a way to make a better life for her and her family. Matilde does not know about her mother's debts, but copes with her life thanks to her online avatar from utopian universe Landing, a multiplayer online role-playing game where \"she\" hangs out with special friend, Hiro. She has also found an easy way to make money independently: online videochat stripping shows. Ernesto, instead, is a wealthy bourgeois; a pharmacy owner who runs away away from his work and to his wife, with role-playing hookers with whom his money and obsession with sex and possession, create a parallel world of seduction, submission and vice. One day, Laura is forced to reveal her debts to Matilde, who has a plan for a solution, that will unexpectedly involve Ernesto...A contemporary tale that mix neorealism with machinima, drama with fantasy, despair with hope."
  }
}