{
  "filmId":"IT2018_041",
  "title":"Nome di donna",
  "titleEn":"A Woman's Name",
  "director":"Marco Tullio Giordana",
  "releaseType":"THE",
  "releaseDate":1520467200000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":"DRA",
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=s9mejesXAM8",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8009522\/mediaviewer\/rm27088640\/?ref_=tt_ov_i",
  "synopsis":"Nina (Cristiana Capotondi) si trasferisce da Milano in un piccolo paese della Lombardia, dove trova lavoro in una residenza per anziani facoltosi. Un mondo elegante, quasi fiabesco. Che cela però un segreto scomodo e torbido. Quando Nina lo scoprirà, sarà costretta a misurarsi con le sue colleghe, italiane e straniere, per affrontare il dirigente della struttura, Marco Maria Torri (Valerio Binasco) in un’appassionata battaglia per far valere i suoi diritti e la sua dignità.",
  "synopsisEn":"Early summer, Nina Martini, a single mother gets a temporary job at the Barrata elderly residence, and moves in with her daughter Caterina. It’s a relief for her to get this job at last and she enjoys the quietness of the place and the work shifts with thirty other women, some Italian but mostly foreigners. But soon she discovers the well kept secret of the manager, Marco Torri’s well established system of small sexual favors. The sexual harassment extorted by the charming and powerful man, protected by the Catholic care structures. The silent complicity of the victims makes tough break this vicious circle. Nina starts investigating but she is isolated by her colleagues who want her to stop as they’re afraid to loose their jobs. She gets sued for defamation. Obsessed by defending the truth, she finally gets a laywer’s support and they manage to corner Torri.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "retirement home",
    "class solidarity",
    "women empowerment",
    "class conflict",
    "gender discrimination"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "SUP:::Bebo Storti",
    "MIN:::Adriana Asti",
    "MIN:::Renato Sarti",
    "DIR:::Marco Tullio Giordana"
  ],
  "slug":"it2018-041-nome-di-donna"
}