{
  "id":"IT2023_008",
  "type":"film",
  "slug":"it2023-008-tramite-amicizia",
  "title":{
    "native":"Tramite amicizia",
    "english":"Needing a friend?"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1676332800000,
    "year":2023
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=iV5sdUJGx1s",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt20865278\/mediaviewer\/rm3579130369\/?ref_=tt_ov_i"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "loneliness",
    "class conflict",
    "precarity",
    "covid-19"
  ],
  "director":[
    {
      "id":"Alessandro Siani",
      "name":"Alessandro Siani",
      "birthYear":1975,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Lorenzo (Alessandro Siani) è il proprietario di un’agenzia, “Tramite amicizia”, che offre amici a noleggio. Se hai bisogno di conforto, di compagnia o semplicemente di un consiglio per fare shopping, Lorenzo è il finto amico che fa per te! Affabile, premuroso, gentile. Insomma, l'amico perfetto...Questa volta però, a rivolgersi all’agenzia non sono degli sconosciuti, ma i familiari di Lorenzo, dipendenti di una fabbrica di dolciumi che il proprietario, Alberto Dessè (Max Tortora), in un momento di profondo scoramento, sentendosi estremamente solo, vuole vendere. A rischio centinaia di posti lavoro. Non c’è dubbio, il re dei dolciumi ha bisogno di un amico e Lorenzo è l’uomo che fa per lui! Tra gag e colpi di scena, la complicità della cugina Filomena (Maria Di Biase) e di un’amica molto speciale Maya (Matilde Gioli), riuscirà Lorenzo a convincere Alberto a salvare l’azienda e i suoi dipendenti?",
    "english":"Lorenzo has a very unique agency: he offers friends for hire. Whether you need comfort, companionship or just a shopping tip, Lorenzo is the fake friend for you."
  }
}