{
  "filmId":"IT2019_084",
  "title":"The King of Paparazzi - La vera storia",
  "titleEn":null,
  "director":[
    "Massimo Spano",
    "Giancarlo Scarchilli"
  ],
  "releaseType":"THE",
  "releaseDate":1555372800000,
  "type":"D",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "BIO",
    "DPA"
  ],
  "trailerUrl":"https:\/\/www.imdb.com\/video\/vi3731078425\/?playlistId=tt9892716&ref_=tt_pr_ov_vi",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt9892716\/mediaviewer\/rm3701170688\/?ref_=tt_ov_i",
  "synopsis":"\"The King of Paparazzi – La vera storia\" è un film su un'epoca straordinaria, quando Roma divenne il centro del mondo per una serie di eventi irripetibili: l'uscita del film di Fellini \"La Dolce Vita\"; le Olimpiadi di Roma del 1960; lo Start System hollywoodiano che trasferì le sue grandi produzioni proprio a Roma… \"Ben Hur\", \"Cleopatra\", \"La Bibbia\", ecc. Partendo da quel magico periodo, gli anni '60, il film racconta, sempre attraverso gli 'scatti' lucidi e puntuali di Barillari, i decenni successivi con le sue trasformazioni sociali, politiche e culturali.",
  "synopsisEn":"At the age of 14, in the early 1950s, Barillari leaves his native village Limbadi in the southern region to Calabria heading to Roma. Young Barillari reaches Italy’s capital and is immediately fascinated by actors and how big the city is. His adventurous life begins. He will first take on minor jobs trying to survive but something happens when he chances on the so called ‘scattini’, the photographers of tourists at the Trevi fountain: he is fascinated. The chance encounter will spark a new life. Rome is a crossroads of international actors, bug films and extraordinary events such as the Olympiads (the first broadcast worldwide). Rome appears as the center of the world and of jet-set. It is then that Barillari finds his path and quickly becomes one of the greatest “paparazzi”, as well as becoming the first paparazzo to be chased by fellow colleaugues. This photo will circle the world. Fellini, renowned director of “La Dolce Vita” will nickname him “The King of Paparazzi”. Barillari does not just take pictures of the stars but soon begins to narrate social changes describing them over more than 60 years of photography work. His many international scoops will produce a fresco of the transformations of our country as well as the world at large.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "self-employment",
    "celebrity",
    "personal memory"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "DOC:::Rino Barillari",
    "DIR:::Giancarlo Scarchilli",
    "DOC:::Giuseppe Tornatore",
    "DOC:::Carlo Verdone",
    "DOC:::Giuliano Montaldo",
    "DIR:::Massimo Spano"
  ],
  "slug":"it2019-084-the-king-of-paparazzi-la-vera-storia"
}