{
  "id":"IT2023_057",
  "type":"film",
  "slug":"it2023-057-mirabile-visione-inferno",
  "title":{
    "native":"Mirabile Visione: Inferno",
    "english":""
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1676419200000,
    "year":2023
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=4oAN53gbF88",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt25753566\/mediaviewer\/rm597507073\/?ref_=tt_ov_i"
  },
  "genre":[
    "DPE"
  ],
  "tags":[
    "religion",
    "artistic creation"
  ],
  "director":[
    {
      "id":"Matteo Gagliardi",
      "name":"Matteo Gagliardi",
      "birthYear":1983,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Se Dante tornasse ora, cosa potrebbe dire del nostro mondo? Mirabile Visione: Inferno è il risultato di questo assunto: una rilettura straordinariamente attuale e visionaria della Commedia di Dante Alighieri. Partendo dalle illustrazioni ottocentesche del pittore parmense Francesco Scaramuzza, come Dante con Virgilio veniamo accompagnati nella discesa agli inferi dagli attori Benedetta Buccellato (professoressa Argenti) che fa scoprire ai suoi studenti un Dante più rivoluzionario e dalle parole di Luigi Diberti (Padre Guglielmo) che esprimono il più autentico messaggio cristiano, per addentrarci nella grande opera di bellezza, risveglio e educazione che è la Divina Commedia. In Mirabile Visione: Inferno vengono radiografati i mali del nostro tempo: ogni cerchio dell’Inferno diventa la rappresentazione della società moderna, delle possibilità dell’uomo e dei suoi limiti, della crisi della società capitalista e di quella ambientale\/climatica globale. Mirabile Visione: Inferno è il primo capitolo di una trilogia, una per cantica, dedicata al Sommo Poeta e alla Divina Commedia.",
    "english":"If Dante were to return now, what could he say about our world? \"Mirabile Visione: Inferno\" is the result of this assumption: an extraordinarily current and visionary reinterpretation of Dante Alighieri's Divine Comedy."
  }
}