{
  "id": "IT2023_059",
  "type": "Film",
  "slug": "it2023-059-pantafa",
  "title": {
    "native": "Pantafa"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2023-03-30",
    "year": 2023
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    },
    {
      "country": "Argentina",
      "share": "Minority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=UnFDyi-oBo0",
    "posterUrl": "https://www.imdb.com/title/tt14372210/mediaviewer/rm3682079745/?ref_=tt_ov_i"
  },
  "genre": [
    "Drama",
    "Horror"
  ],
  "tags": [
    "natural"
  ],
  "director": [
    {
      "id": "Emanuele Scaringi",
      "slug": "emanuele-scaringi",
      "name": "Emanuele Scaringi",
      "birthYear": 1979,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Marta si trasferisce insieme a sua figlia Nina a Malanotte, un piccolo paese di montagna. La bambina da qualche tempo soffre di paralisi ipnagogiche, un disturbo del sonno che può portare ad avere stati allucinatori, e Marta ha pensato che un po’ di aria di montagna e di lontananza dalla frenesia cittadina possano giovare alla piccola. La casa in cui si trasferiscono però è tutt’altro che accogliente e per le strade di Malanotte non si vedono mai bambini. I sintomi di Nina cominciano a peggiorare già dalla prima notte, la bambina fa incubi sempre più vividi in cui una figura spettrale le si siede sul petto, la immobilizza e le ruba il respiro. Per Marta, madre sola in un paese che le appare sempre più sinistro, sarà ogni giorno più difficile trovare il modo di fare la cosa migliore per la sua bambina.",
    "english": "Marta is an independent, career-oriented woman. Her daughter Nina suffers from sleep disorders, which leads Marta to move and Marta takes the opportunity to move to the mountain village of Malanotte. Adapting to that life proves more difficult than expected. Nina’s symptoms worsen to hallucinations, and the bruises on her body prove that someone is hurting her she is hurting herself to punish her mother. The girl says she is being attacked by an old woman who sits on her chest to steal her breath. This witch is the Pantafa, a legend that inhabits the dreams of Malanotte. What if what Nina says is true?"
  }
}