{
  "id": "IT2023_030",
  "type": "Film",
  "slug": "it2023-030-palazzina-laf",
  "title": {
    "native": "Palazzina Laf"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2023-11-30",
    "year": 2023
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=xFoZSerreFI",
    "posterUrl": "https://www.imdb.com/title/tt22248276/mediaviewer/rm1395806465/?ref_=tt_ov_i"
  },
  "genre": [
    "Drama"
  ],
  "tags": [
    "low rank employment",
    "class conflict",
    "precarity",
    "corruption"
  ],
  "director": [
    {
      "id": "Michele Riondino",
      "slug": "michele-riondino",
      "name": "Michele Riondino",
      "birthYear": 1979,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "1997. Caterino, uomo semplice e rude è uno dei tanti operai che lavorano nel complesso industriale dell’Ilva di Taranto. Vive in una masseria caduta in disgrazia per la troppa vicinanza al siderurgico e nella sua indolenza condivide con la sua giovanissima fidanzata il sogno di trasferirsi in città. Quando i vertici aziendali decidono di utilizzarlo come spia per individuare i lavoratori di cui sarebbe bene liberarsi, Caterino comincia a pedinare i colleghi e a partecipare agli scioperi solo ed esclusivamente alla ricerca di motivazioni per denunciarli. Ben presto, non comprendendone il degrado, chiede di essere collocato anche lui alla Palazzina LAF, dove alcuni dipendenti, per punizione, sono obbligati a restarvi privati delle loro consuete mansioni. Questi lavoratori non hanno altra attività se non quella di passare il tempo ingannandolo giocando a carte, pregando o allenarsi come fossero in palestra. Caterino scoprirà sulla propria pelle che quello che sembra un paradiso, in realtà non è che una perversa strategia per piegare psicologicamente i lavoratori più scomodi, spingendoli alle dimissioni o al demansionamento. E che da quell’inferno per lui non c’è via di uscita.",
    "english": "Caterino is a worker at the Ilva factory in Taranto. When the company executives decide to use him as a spy to identify the workers they should get rid of, Caterino starts to track his colleagues, in search of reasons to report them. He then asks to be assigned himself to the Palazzino LAF where as punishment, some employees sit out their time with no job assignment. There he discovers that what looks like paradise is actually a strategy to psychologically break troublesome workers."
  }
}