{
  "id":"IT2018_026",
  "type":"film",
  "slug":"it2018-026-sconnessi",
  "title":{
    "native":"Sconnessi",
    "english":""
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1519257600000,
    "year":2018
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=VE4Ai9rpy8g",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt6493222\/mediaviewer\/rm3285012480\/?ref_=tt_ov_i"
  },
  "genre":[
    "COM"
  ],
  "tags":[
    "extended family",
    "artistic creation",
    "technology"
  ],
  "director":[

  ],
  "character":[
    {
      "id":"IT2018_026_01",
      "age":"3",
      "gender":"M",
      "sexuality":"HE",
      "origin":"WWE",
      "class":"MC",
      "profession":"SE",
      "ability":"AB",
      "assistedMobility":"AB",
      "person":{
        "id":"Fabrizio Bentivoglio",
        "name":"Fabrizio Bentivoglio",
        "birthYear":1957.0,
        "deathYear":0.0,
        "gender":"M",
        "nationality":"IT"
      },
      "role":"LEA"
    }
  ],
  "synopsis":{
    "native":"Ettore (Fabrizio Bentivoglio), noto scrittore, guru dell’analogico e nemico pubblico di internet, in occasione del suo compleanno porta tutta la famiglia nel suo chalet in montagna, e cerca di creare finalmente un legame tra i suoi due figli, Claudio (Eugenio Franceschini), giocatore di poker on line, e Giulio (Lorenzo Zurzolo), liceale nerd e introverso, con la sua seconda moglie, la bella, giovane e un po’ ‘naif’ Margherita (Carolina Crescentini), incinta al settimo mese. Al gruppo si uniscono anche Achille (Ricky Memphis), fratellastro di Margherita appena cacciato di casa dalla moglie, e Tea (Giulia Elettra Gorietti), giovane fidanzata di Claudio e devota fan di Ettore. Arrivati allo chalet, trovano Olga (Antonia Liskova), l’affidabilissima tata ucraina, con la figlia Stella (Benedetta Porcaroli), adolescente dipendente dai social network. A sorpresa arriva anche Palmiro (Stefano Fresi), il fratello bipolare di Margherita e Achille, fuggito dalla casa di riposo. Quando il gruppo rimane improvvisamente senza connessione internet, tutti entrano nel panico...e le conseguenze saranno rocambolesche. I segreti e le convinzioni dei protagonisti verranno presto ribaltate, la “sconnessione” li metterà di fronte a tutte le loro insicurezze e dovranno resettare e ripartire.",
    "english":"The members of an extended family find themselves isolated in a mountain chalet without internet connection, and they have to face one complicated situation after another."
  }
}