{
    "type": "Film",
    "id": "IT2022_024",
    "slug": "it2022-024-il-giorno-piu-bello",
    "title": {
        "native": "Il giorno più bello",
        "english": ""
    },
    "release": {
        "type": "Unknown",
        "date": "2022-06-09",
        "year": 2022
    },
    "filmType": "Fiction film",
    "directors": [
        {
            "id": "Andrea Zalone",
            "slug": "andrea-zalone",
            "name": "Andrea Zalone",
            "birthYear": 1968,
            "deathYear": 0,
            "gender": "Male identifying",
            "nationality": "Italy"
        }
    ],
    "genre": [
        "Comedy"
    ],
    "media": {
        "posterUrl": "https://www.imdb.com/title/tt19858606/mediaviewer/rm2525828609/?ref_=tt_ov_i",
        "trailerUrl": "https://www.youtube.com/watch?v=VNl8c9R1ypk"
    },
    "synopsis": {
        "native": "Aurelio (Paolo Kessisoglu) ha ereditato il mestiere di wedding-planner dal padre: guida l’azienda di famiglia, “Il giorno più bello”, e per tutta la vita ha sacrificato i propri sogni in nome di una missione: regalare la felicità. Oggi, però, complice la crisi e un divorzio alle spalle, sente il bisogno di un cambiamento radicale. È innamorato di Serena (Valeria Bilello), una sua collaboratrice, e con lei sogna di iniziare una nuova vita, mollando tutto per solcare gli oceani in barca a vela. Prima di assaporare la libertà, però, Aurelio deve risolvere due questioni non di poco conto: vendere “Il giorno più bello” e convincere Serena a divorziare da Giorgio (Luca Bizzarri), che di Aurelio è amico fraterno dai tempi del liceo. Le cose sembrano mettersi bene quando, dopo molti rifiuti, si fa avanti un possibile acquirente, il Dottor Musso (Carlo Buccirosso). Ad Aurelio non resta che organizzare l’ultimo matrimonio della sua carriera, quello tra due rampolli dell’alta borghesia, Pier (Stefano De Martino) e Chiara (Fiammetta Cicogna). Se non che, il giorno stesso del ricevimento, scopre che il padre della sposa è proprio Musso, deciso a fare di quella cerimonia il banco di prova per scegliere se comprare – o meno – “Il giorno più bello”. In pochi istanti, quella che avrebbe dovuto essere una festa di routine deve trasformarsi nel matrimonio del secolo. L’impresa, però, è tutt’altro che scontata, basta guardare la scalcagnata compagnia di collaboratori che girano intorno ad Aurelio: un’assistente, Adele (Violante Placido), sempre sull’orlo di una crisi di nervi, un cantante, Billy (Lodo Guenzi), fallito che ha avuto una storia con la sposa, e in cucina una brigata precaria e sul punto di una rivolta. Senza contare che, dulcis in fundo, l’unico fotografo disponibile è proprio Giorgio… Riuscirà Aurelio a districarsi tra gaffes dei camerieri, impennate di gelosia, goffe rivendicazioni sindacali e disastri culinari, evitando che “Il giorno più bello” di Pier e Chiara si trasformi.",
        "english": "A middle-aged wedding organiser on the brink of failure in business and in love has one last chance to sell his business, based in a fabulous villa in Piedmont, Italy. He must impress the father of the bride (and possible purchaser) by pulling off a magnificent wedding for his daughter. But on the day of the wedding, things start to go wrong when the wedding photographer turns out to be his lover's cuckolded husband, and the leader of the band turns out to be an ex of the bride."
    },
    "production": [
        {
            "country": "Italy",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Andrea Zalone",
                "slug": "andrea-zalone",
                "name": "Andrea Zalone",
                "birthYear": 1968,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Director of the film"
        },
        {
            "person": {
                "id": "Carlo Buccirosso",
                "slug": "carlo-buccirosso",
                "name": "Carlo Buccirosso",
                "birthYear": 1954,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Minor actor/Cameo"
        },
        {
            "person": {
                "id": "Orsetta De Rossi",
                "slug": "orsetta-de-rossi",
                "name": "Orsetta De Rossi",
                "birthYear": 1963,
                "deathYear": 0,
                "gender": "Female identifying",
                "nationality": "Italy"
            },
            "role": "Minor actor/Cameo"
        }
    ],
    "tags": [
        "wedding",
        "parenthood",
        "in-laws"
    ]
}