{
    "type": "Film",
    "id": "IT2020_033",
    "slug": "it2020-033-gli-anni-amari",
    "title": {
        "native": "Gli anni amari",
        "english": "Bitter Years"
    },
    "release": {
        "type": "Unknown",
        "date": "2020-07-02",
        "year": 2020
    },
    "filmType": "Fiction film",
    "directors": [
        {
            "id": "Andrea Adriatico",
            "slug": "andrea-adriatico",
            "name": "Andrea Adriatico",
            "birthYear": 1966,
            "deathYear": 0,
            "gender": "Male identifying",
            "nationality": "Italy"
        }
    ],
    "genre": [
        "Biopic",
        "Drama"
    ],
    "media": {
        "posterUrl": "https://www.imdb.com/title/tt9326498/mediaviewer/rm3263281153/?ref_=tt_ov_i",
        "trailerUrl": "https://www.youtube.com/watch?v=oMX_yssyUc4"
    },
    "synopsis": {
        "native": "Il film ripercorre la vita e i luoghi di Mario Mieli, tra i fondatori del movimento omosessuale nostrano nei primi anni 70. Nato nel 1952 a Milano e morto suicida nel 1983, prima dei trentun anni, Mario fu attivista, intellettuale, scrittore, performer, provocatore, ma soprattutto pensatore e innovatore dimenticato. Figlio di genitori benestanti e penultimo di sette figli, vive una vita intera in un rapporto complicato con il padre Walter e la madre Liderica. La pellicola ne segue i passi a partire dall’adolescenza al liceo classico Giuseppe Parini di Milano. La gioventù e la vita notturna sfrenata, quando ancora omosessualità era sinonimo di disturbo mentale. Il viaggio a Londra e l’incontro fondamentale con l’attivismo inglese del Gay Revolution Front. Il ritorno in patria e l’adesione al “Fuori!”, prima associazione del movimento di liberazione omosessuale italiano- La fondazione dei “Collettivi Omosessuali Milanesi” e la pubblicazione del saggio Elementi di critica omosessuale. La popolarità mediatica ma anche le turbe mentali. Mario è protagonista assoluto, attorno al quale gravitano nomi e volti di amici e compagni che, con lui, hanno contribuito a cambiare la storia: Corrado Levi (architetto, docente, artista), Piero Fassoni (pittore), Ivan Cattaneo (cantante), Angelo Pezzana (fondatore del primo movimento omosessuale italiano, il “Fuori!”), Fernanda Pivano (scrittrice e traduttrice), Milo De Angelis (poeta), Francesco Siniscalchi (massone che denunciò Licio Gelli e la P2). Fino all’intensa e sofferta storia d’amore con il giovanissimo Umberto Pasti, futuro scrittore.",
        "english": "A drama film based on the life of Mario Mieli, a leading figure in the Italian gay movement of the 1970s."
    },
    "production": [
        {
            "country": "Italy",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Andrea Adriatico",
                "slug": "andrea-adriatico",
                "name": "Andrea Adriatico",
                "birthYear": 1966,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Director of the film"
        },
        {
            "person": {
                "id": "Antonio Catania",
                "slug": "antonio-catania",
                "name": "Antonio Catania",
                "birthYear": 1952,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Italy"
            },
            "role": "Supporting actor"
        }
    ],
    "tags": [
        "cultural memory",
        "personal memory",
        "lgbtqi",
        "state institutions"
    ]
}