{
  "id": "IT2019_032",
  "type": "Film",
  "slug": "it2019-032-5-e-il-numero-perfetto",
  "title": {
    "native": "5 è il numero perfetto",
    "english": "5 Is the Perfect Number"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-08-29",
    "year": 2019
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=kMa8CXTn2TA",
    "posterUrl": "https://www.imdb.com/title/tt8351646/mediaviewer/rm1928240897/?ref_=tt_ov_i"
  },
  "genre": [
    "Noir",
    "Thriller",
    "Drama",
    "Crime"
  ],
  "tags": [
    "new start",
    "revenge",
    "last mission",
    "organized crime",
    "grief",
    "friendship betrayal",
    "fatherhood",
    "reignited passion"
  ],
  "character": [
    {
      "id": "IT2019_032_01",
      "age": "3: Third Age (60-75)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Lower Middle class",
      "profession": "Retired",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Toni Servillo",
        "slug": "toni-servillo",
        "name": "Toni Servillo",
        "birthYear": 1959.0,
        "gender": "Male identifying",
        "nationality": "Italy"
      },
      "role": "Leading actor"
    }
  ],
  "synopsis": {
    "native": "Peppino Lo Cicero è un sicario ormai in pensione, orgoglioso della carriera del figlio Nino, che lavora anche lui per la famiglia criminale. Quando questo, mandato in missione nel cuore di Napoli, viene freddato in un agguato, Peppino sente che la famiglia ha tradito, che qualcosa si è rotto nell’antico patto di lealtà che regolava la vecchia malavita. Chiama Totò, detto o’ Macellaio, l’amico di un tempo, sicario come lui, per scovare il mandante e regolare i conti. Si danno appuntamento al vecchio nascondiglio delle armi per capire il da farsi. Sarà lì che Peppino ritroverà Rita, detta ‘a Maestrina, la donna che lo ama da sempre e che subito si offre di dargli una mano. La pace della vita di pensionato sembra un ricordo lontano. Per prima cosa i due vecchi sicari andranno, come la regola prescrive, dal loro boss. Don Guarino. Da qui comincerà il regolamento dei conti. Peppino ucciderà il suo stesso boss scatenando la furia della sua ‘famiglia’. Tra inseguimenti, sparatorie e rapimenti, Peppino dovrà ritrovare la freddezza di un tempo e dimostrare di essere più abile dei suoi inseguitori per salvare la vita propria e quella delle persone che ama. Catapultato di nuovo in una spirale infinita di violenza Peppino sarà costretto a riconsiderare il senso di una vita devota al crimine e ai valori che la regolano.",
    "english": "Peppino, a retired hitman for the Camorra, has now fully passed on his job and know-how to his single son, Nino. But when Nino is brutally assassinated, the old man is back in business to take revenge. Aside his everlasting love Rita and his longtime henchman Toto, Peppino will go to any lengths,"
  }
}