{
  "filmId":"IT2018_094",
  "title":"Gualtiero Marchesi: The Great Italian",
  "titleEn":"Gualtiero Marchesi: The Great Italian",
  "director":"Maurizio Gigola",
  "releaseType":"THE",
  "releaseDate":1521504000000,
  "type":"D",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "BIO",
    "DPA"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=tT2r40yX6Cg",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt6946856\/mediaviewer\/rm2620478464\/?ref_=tt_ov_i",
  "synopsis":"Gualtiero Marchesi, il grande Maestro della cucina italiana, condivide con noi la storia della sua vita e ci porta in giro per il mondo a incontrare e discutere dei grandi temi del cibo con cuochi straordinari e altre personalità dell’eccellenza culinaria. Lo accompagneremo in Francia, negli Stati Uniti, in Giappone, in Africa e infine in Italia alla scoperta della sua Cucina Totale, che rivoluziona l’estetica del gusto diffondendo il bello e il buono in tutte le arti, dalla musica alla pittura, dalla scultura alla cucina: è da Tutto che Marchesi trae ispirazione, perché “dal niente nasce niente”. La composizione, l’architettura, è ciò che rende indimenticabile un piatto, a patto che trionfi la semplicità: la semplicità ha a che fare con l’essenza e questa dipende dalla padronanza assoluta della tecnica e dalla conoscenza severa della materia prima. Ciò che rimane è la forma, il bello puro, e la salute, il vero buono. Attraverso i luoghi delle sue esperienze e delle sue memorie, attraverso i suoi sentimenti, le sue ricerche e le sue passioni, coglieremo la natura delle radici della sua arte. Ecco a voi la storia e i sentimenti dell’uomo più interessante e discusso della cucina italiana.",
  "synopsisEn":"Gualtiero Marchesi is an artist; a revolutionary. His cooking has changed the history of Italian regional cuisine forever. Basic components become the absolute protagonist of his dishes in an immersive and sensorial convivial experience.",
  "country":[
    "IT",
    "GB"
  ],
  "productionShare":[
    "MAJ",
    "MIN"
  ],
  "tags":[
    "celebrity",
    "personal memory",
    "artistic creation"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "DIR:::Maurizio Gigola",
    "DOC:::Gualtiero Marchesi"
  ],
  "slug":"it2018-094-gualtiero-marchesi-the-great-italian"
}