{
  "id":"IT2022_057",
  "type":"film",
  "slug":"it2022-057-se-fate-i-bravi",
  "title":{
    "native":"Se fate i bravi",
    "english":"The Dream and the Violence"
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1662854400000,
    "year":2022
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=bMjAGoPCNxU",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt21440584\/mediaviewer\/rm1183318529\/?ref_=tt_ov_i"
  },
  "genre":[
    "DPA"
  ],
  "tags":[
    "state institutions",
    "personal memory",
    "collective trauma"
  ],
  "director":[
    {
      "id":"Stefano Collizzolli",
      "slug":"stefano-collizzolli",
      "name":"Stefano Collizzolli",
      "birthYear":1983,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    },
    {
      "id":"Daniele Gaglianone",
      "slug":"daniele-gaglianone",
      "name":"Daniele Gaglianone",
      "birthYear":1966,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Sono passati vent’anni da Genova, 2001. Vent’anni è il tempo in cui un neonato diventa una persona: c’è un’intera generazione che è autonoma e presente al nostro tempo, e che allora non era ancora nata. Vent’anni è il tempo in cui un ragazzo diventa adulto, ed un adulto anziano. Ci sono due generazioni che hanno attraversato quell’esperienza, in un modo o nell’altro; e che vent’anni dopo non possono considerarla chiusa. Non è chiuso il sogno di Genova 2001, perché i grandi temi di quei giorni - la crescente disuguaglianza, la finanza che accentra le risorse nelle mani dei pochi e precarizza o spiaccica i tanti, la rapina ai danni dell’ambiente, le grandi migrazioni - sono i temi di oggi, solo più urgenti. E non è chiusa la violenza di Genova 2001, perché quella violenza è stata molte volte raccontata, controraccontata, celebrata o condannata, ma mai compresa o risolta. Vent’anni è un ciclo di tempo umano, in cui un fatto avvenuto è abbastanza distante da poter essere guardato in prospettiva, con distacco, essere riscoperto e messo in connessione con altri fatti che, quando accadeva, sembravano altri, irrelati. Ed è ancora abbastanza vicino da poter essere presente, da poter parlare al presente, da poter incontrare decine di migliaia di persone che portano addosso quell’esperienza, che possono raccontarla, che forse continuano a riviverla. È un tempo giusto per poterne parlare: per partire da Genova per andare oltre Genova, e per capire cosa Genova significa.",
    "english":"It's been twenty years since Genoa, 2001. Twenty years is the time in which a newborn becomes a person: nowadays there is an entire generation that is autonomous and present, yet which was not born at the time. Twenty years is the time in which a boy becomes an adult, and an adult becomes an elder. There are two generations who have gone through that experience, in one way or another, and twenty years later they cannot consider it closed. The dream of Genoa 2001 is not over, because the themes of those days - growing inequality, finance which concentrates resources in few hands and makes precarious or crushes the others, environment robbery, great migrations - are today's issues, only more urgent. And the violence of Genoa 2001 is not over, because that violence has been told many times, and counter-told, celebrated or condemned, but never understood or resolved. Now is the right time to talk about it: to start from Genoa to go beyond Genoa, and to understand what Genoa means."
  }
}