{
  "id":"IT2021_044",
  "type":"film",
  "slug":"it2021-044-divinazioni",
  "title":{
    "native":"Divinazioni",
    "english":"Divinations"
  },
  "filmType":"D",
  "release":{
    "type":"THE",
    "date":1635206400000,
    "year":2021
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=fW1P9dsyl6Y",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt10483728\/mediaviewer\/rm1468003073\/?ref_=tt_ov_i"
  },
  "genre":[
    "DPO"
  ],
  "tags":[
    "migration",
    "regional identity",
    "religion",
    "cultural memory",
    "spirituality",
    "return home",
    "fraud",
    "new start"
  ],
  "director":[
    {
      "id":"Leandro Picarelli",
      "slug":"leandro-picarelli",
      "name":"Leandro Picarelli",
      "birthYear":0,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"C'è un Sud ancora ricco di magia. Non è qualcosa di visibile, ma una sensazione misteriosa e nascosta che avvolge ogni uomo e ogni cosa e che si rivela nelle storie parallele di Moka, un giovane artigiano di origini marocchine e di Achille, un vecchio cartomante reso un tempo celebre dalle tv regionali. Moka, ispirato nel sogno dalle parole di Empedocle, scruta e sperimenta nel cuore di una fonderia i segreti della trasformazione dei metalli. Achille, invece, ritorna alla vita civile dopo un lungo periodo di detenzione, fortemente motivato a reinserirsi in società. Dovrà fare i conti con i suoi problemi di salute e soprattutto con un'umanità ormai totalmente trasformata ma che si rivolge ancora a maghi e cartomanti per risolvere i propri problemi o per rincorrere il colpo di fortuna. Solo ai margini di questo mondo in dissoluzione - dove realtà e finzione, passato e presente, verità e menzogna si mescolano in un rituale di purificazione collettivo - le traiettorie esistenziali dei due protagonisti si sfioreranno, poli opposti e coincidenti del sentire magico, parti di quel sentimento millenario di cui l'umanità avverte la presenza e il bisogno ma che può solo intuire. Prima di ritornare magma.",
    "english":"After years of detention, a \"magician\"- a fortune-teller - made famous by Sicilian local TV stations, tries to come back to his previous life."
  }
}