{
  "filmId":"IT2018_037",
  "title":"Tu mi nascondi qualcosa",
  "titleEn":null,
  "director":"Giuseppe Lo Console",
  "releaseType":"THE",
  "releaseDate":1524614400000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "MPF",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=NVGebRDKX78",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7325902\/mediaviewer\/rm2753317376\/?ref_=tt_ov_i",
  "synopsis":"Valeria (Sarah Felberbaum), fotografa provvisoriamente impiegata nell’agenzia investigativa del padre (Ninni Bruschetta), si trova per errore a pedinare la persona sbagliata e scopre che la compagna di Francesco (Giuseppe Battiston) lo tradisce. Quando lui lo scopre però, è lei che lo lascia. Francesco piomba in depressione e Valeria viene assalita dai sensi di colpa. Irene (Olga Rossi) fa un appello in tv denunciando la scomparsa di suo marito Alberto (Rocco Papaleo). L’uomo, ripescato in mare aperto, viene rintracciato in un ospedale dov’è ricoverato, sta bene ma ha perso completamente la memoria. Quando Irene raggiunge il marito, trova un’amara sorpresa: un’altra moglie tunisina (Rocío Muñoz Morales) è già al suo capezzale. Ezio (Alessandro Tiberi) e Linda (Stella Egitto) sono una coppia molto affiatata, nonostante l’insolito mestiere di lei: Linda infatti è un’acclamata pornostar ed lui non ne è affatto geloso. Ma la questione cambia quando comincia a sospettare che tra Linda e il suo collega di set ci sia qualcosa di più.",
  "synopsisEn":"A private eye mistakenly tells a client his wife is cheating, an amnesiac learns about his two wives and a man suspects his girlfriend of infidelity.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "may-december",
    "extended family",
    "infidelity",
    "mental illness",
    "marriage"
  ],
  "charId":"IT2018_037_01",
  "perId":"Rocco Papaleo",
  "charAge":"3",
  "charGender":"M",
  "charSexuality":"HE",
  "charOrigin":"WWE",
  "charClass":"MC",
  "charProfession":"SE",
  "charAbility":"TD",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"it2018-037-tu-mi-nascondi-qualcosa"
}