{
  "id": "IT2019_034",
  "type": "Film",
  "slug": "it2019-034-brave-ragazze",
  "title": {
    "native": "Brave ragazze",
    "english": "Good Gals"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2010-10-19",
    "year": 2010
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=m3LZ1jHmLvg",
    "posterUrl": "https://www.imdb.com/title/tt8383538/mediaviewer/rm210408449/?ref_=tt_ov_i"
  },
  "genre": [
    "Crime",
    "Comedy",
    "Multi-protagonist film"
  ],
  "tags": [
    "parenthood",
    "precarity",
    "homosociality",
    "religion",
    "low rank employment"
  ],
  "director": [
    {
      "id": "Michela Andreozzi",
      "slug": "michela-andreozzi",
      "name": "Michela Andreozzi",
      "birthYear": 1967,
      "gender": "Female identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "A Gaeta, primi anni '80. Quattro donne in crisi provano a cambiare il corso delle loro vite armate di bigodini e pistole. Anna (Ambra Angiolini) è una ragazza madre, due figli da mantenere e nessun lavoro stabile. Maria (Serena Rossi) è una timida devota alla Vergine, vittima di un marito violento. Chicca (Ilenia Pastorelli) e Caterina (Silvia D’Amico), sorelle di indole opposta, sognano un futuro migliore, lontano. Col coraggio di chi ha poco da perdere, decidono di travestirsi da uomini e svaligiare insieme la banca del paese. Ma è solo l'inizio di una serie di azioni spericolate, su cui è chiamato ad indagare il commissario Morandi (Luca Argentero), un vortice destinato a stravolgere per sempre il destino di quattro \"brave ragazze”.",
    "english": "Four sympathetic friends have the misfortune of being women in the bigoted Italy of the 80s, moreover in a small southern town: Anna suffers a constant slut-shaming, Chicca is forced to hide her homosexuality, Caterina is harassed at her precarious workplace, and Maria is the victim of a rude and abusive husband. Most importantly, none of them have the economic strength to become independent from men and redeem their social position. So, they decide to rob a suburban bank … but how? Easy, disguising and pretending to be men, to mislead the investigation: no one can ever imagine that four women can rob banks, as they are considered the “weaker sex”. No one but the charming and sensitive new commissioner Morandi, of whom Anna falls in love, endangering the gang of improvised robbers."
  }
}