{
  "filmId":"IT2023_093",
  "title":"Jeff Koons: A Private Portrait",
  "titleEn":"Jeff Koons: A Private Portrait",
  "director":"Pappi Corsicato",
  "releaseType":"THE",
  "releaseDate":1698019200000,
  "type":"D",
  "releaseYear":2023,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "BIO",
    "DPA"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=5ppdrQ9KL7E",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt29639021\/mediaviewer\/rm3794949633\/?ref_=tt_ov_i",
  "synopsis":"Questo non è solo un documentario ma un fantastico viaggio nella mente dell'artista più controverso del nostro tempo. Jeff Koons è considerato uno degli artisti più influenti, popolari e controversi degli ultimi 30 anni. Questo film mostrerà i meccanismi nascosti dietro la persona, l'artista e il marchio Koons. È un'esplorazione intima della coscienza di Jeff Koon che mira a scoprire ciò che lo ispira e plasma la sua visione incomparabile. Con accesso esclusivo alla casa della famiglia Koons a York, in Pennsylvania, il documentario indaga le radici e la vita quotidiana di Koons, lo segue a New York City nel suo vasto studio dove hanno sede decine di pittori, scultori e grafici, e poi in Qatar e l'Europa, nell'isola greca di Hydra durante il suo tour di cinque mostre del 2021.",
  "synopsisEn":"This is not just a documentary but an amazing journey inside the mind of the most controversial artist of our time. Jeff Koons is widely regarded as one of the most influential, popular and disputed artists of the last 30 years. This film will show the hidden mechanisms lying behind the person, the artist and the Koons brand. It’s an intimate exploration of Jeff Koon’s consciousness aiming to discover what motivates him and shapes his incomparable vision. With exclusive access to the Koons family home in York, Pennsylvania, the documentary investigates Koons’ roots and everyday life, follows him to New York City to his vast studio where tens of painters, sculptors and graphic designers are based, and then on to Qatar and Europe, to the Greek island of Hydra during his 2021 five exhibitions tour.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "celebrity",
    "artistic creation"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "DOC:::Jeff Koons",
    "DIR:::Pappi Corsicato"
  ],
  "slug":"it2023-093-jeff-koons-a-private-portrait"
}