{
  "id": "IT2018_039",
  "type": "Film",
  "slug": "it2018-039-il-tuttofare",
  "title": {
    "native": "Il tuttofare",
    "english": "The Handyman"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2018-04-19",
    "year": 2018
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=waH95YszVz4",
    "posterUrl": "https://www.imdb.com/title/tt7667558/mediaviewer/rm1151879168/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "crime",
    "education",
    "infidelity",
    "corruption",
    "intergenerational conflict",
    "class conflict",
    "superior-employee relationship"
  ],
  "director": [
    {
      "id": "Valerio Attanasio",
      "slug": "valerio-attanasio",
      "name": "Valerio Attanasio",
      "birthYear": 1978,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "character": [
    {
      "id": "IT2018_039_01",
      "age": "3: Third Age (60-75)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Upper Middle class",
      "profession": "Employed",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Sergio Castellitto",
        "slug": "sergio-castellitto",
        "name": "Sergio Castellitto",
        "birthYear": 1953.0,
        "gender": "Male identifying",
        "nationality": "Italy"
      },
      "role": "Leading actor"
    }
  ],
  "synopsis": {
    "native": "Questa è la storia di Antonio Bonocore (Gugliemo Poggi), praticante in legge che sogna un contratto nel prestigioso studio del suo mentore, il principe del foro Salvatore “Toti” Bellastella (Sergio Castellitto): professore di diritto penale, fine giurista, amante del mondo classico tanto che potrebbe sostenere una conversazione in latino e in greco antico, Bellastella è il non plus ultra tra gli avvocati italiani. Per lui Antonio fa tutto: assistente, portaborse, autista e perfino cuoco personale, per il momento a fronte soltanto di un miserrimo rimborso spese. Il fatto è che lo studio è di proprietà di Titti (Elena Sofia Ricci), la moglie di Bellastella, e Titti è un po’ tirata in fatto di soldi e con il marito si è divisa i compiti: lui si occupa della parte legale, mentre lei sta alla cassa e gestisce un patrimonio di milioni di euro, tra ville a Capri, chalet a Cortina e immobili a Londra e New York. Quando Antonio supera brillantemente l’esame di stato, sembra dischiudersi davanti a lui il promettente futuro tanto agognato: diventare socio dello studio con un compenso che supera ogni immaginazione, diecimila euro al mese. Eppure c’è ancora un piccolo favore personale da elargire al grande principe del foro: Antonio dovrà sposare Isabel (Maria Clara Alonso) l’amante argentina di Toti per assicurarle la cittadinanza italiana…Perché esitare? In fondo, come lo rassicura Bellastella, si tratta solo di una firmetta in Comune... e così il ragazzo accetta: niente di più sbagliato! Ora è davvero in un mare di guai...",
    "english": "Antonio is a trainee lawyer who dreams of joining his mentor’s prestigious firm. But Salvatore “Toti” Bellastella, the Prince of the Forum, is also an exploitative tyrant! He asks Antonio any kind of task: from being his assistant to driver, from paralegal to personal cook! When Antonio brilliantly passes the bar, he gets the offer of becoming a partner in the firm, but there is still one condition: he must marry Isabel, Toti’s lover, an Argentinian girl who needs the Italian citizenship. It looks like just another little “favor” for his boss. So Antonio accepts... and he’s really in a sea of trouble."
  }
}