{
  "filmId":"IT2018_018",
  "title":"Arrivano i prof",
  "titleEn":null,
  "director":"Ivan Silvestrini",
  "releaseType":"THE",
  "releaseDate":1525132800000,
  "type":"F",
  "releaseYear":2018,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "MPF",
    "COM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=NdB6dc4Z4r4",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt7279014\/mediaviewer\/rm1027098624\/?ref_=tt_ov_i",
  "synopsis":"Mentre (quasi) tutti festeggiano le promozioni all’esame di maturità, al liceo Alessandro Manzoni c’è grande preoccupazione: solo il 12% degli studenti è riuscito a conseguire il diploma. Il Manzoni ha un primato assoluto: è il peggior liceo d’Italia. Non sapendo più che soluzioni adottare, il Preside accoglie la proposta del Provveditore e decide di fare un ultimo, estremo, rischioso tentativo: reclutare i peggiori insegnanti in circolazione selezionati dall’algoritmo ministeriale nella speranza che dove hanno fallito i migliori, possano riuscire i peggiori. Obiettivo: avere almeno il 50% di promossi. Così l’Alessandro Manzoni rinnova il corpo insegnanti con sette professori veramente speciali, ciascuno dei quali segue un proprio progetto didattico rivoluzionario e un proprio personalissimo metodo di insegnamento. Con risultati disastrosi. Eppure…i ragazzi del Manzoni cominciano a capire che sta accadendo qualcosa di grande e che a quello sgangherato e sconclusionato corpo docente importa davvero di loro, al di là dei programmi scolastici e delle note sul registro.",
  "synopsisEn":"The Manzoni High School in Milan is the worst in Italy. When the percentage of those promoted falls to 12%, it's time for the last resort: to entrust the classes to the worst of the available teachers.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "education",
    "intergenerational conflict"
  ],
  "charId":[
    "IT2018_018_02",
    "IT2018_018_01"
  ],
  "perId":[
    "Maurizio Nichetti",
    "Claudio Bisio"
  ],
  "charAge":[
    "2",
    "3"
  ],
  "charGender":"M",
  "charSexuality":null,
  "charOrigin":"WWE",
  "charClass":"LM",
  "charProfession":"EM",
  "charAbility":"AB",
  "assistedMobility":"N",
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":null,
  "slug":"it2018-018-arrivano-i-prof"
}