{
  "filmId":"IT2019_042",
  "title":"Aspromonte - La terra degli ultimi",
  "titleEn":"Aspromonte: Land of the Forgotten",
  "director":"Mimmo Calopresti",
  "releaseType":"THE",
  "releaseDate":1574294400000,
  "type":"F",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "WES"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=rHzSe6EDzHQ",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt9146058\/mediaviewer\/rm221872641\/?ref_=tt_ov_i",
  "synopsis":"Ad Africo, un paesino arroccato nella valle dell’Aspromonte calabrese, alla fine degli anni ’50, una donna muore di parto perché il dottore non riesce ad arrivare in tempo e perché non esiste una strada di collegamento. Gli uomini, esasperati dallo stato di abbandono, vanno a protestare dal sindaco. Ottengono la promessa di un medico, ma nel frattempo, capeggiati da Peppe (Francesco Colella), decidono di unirsi e costruire loro stessi una strada. Tutti, compresi i bambini, abbandonano le occupazioni abituali per realizzare l’opera. Giulia, la nuova maestra elementare (Valeria Bruni Tedeschi), viene dal Nord, e vuole insegnare l’italiano “se Africo entrerà nel mondo grazie alla strada, i ragazzi dovranno conoscerlo prima, imparando a leggere e a scrivere”. Ma per il brigante Don Totò, quello che detta la vera legge, Africo non può diventare davvero un paese ‘italiano’...Via dall’Aspromonte è un western atipico sulla fine di un mondo e sul sogno di cambiare il corso degli eventi grazie alla voglia di riscatto di un popolo.",
  "synopsisEn":"At the end of the 50’s, in Africo, a small village in the valley of Aspromonte, a woman dies in childbirth, because the doctor can not be there on time, as no route connects Africo with the other villages. The inhabitants decide to get together to build it up. In the meantime Giulia, the new teacher of the local school, is trying to teach Italian to the kids. Aspromonte is an atypical western about the dream of changing events thanks to the desire for redemption of the inhabitants of a remote village.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "organized crime",
    "rural",
    "regional identity"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "MIN:::Sergio Rubini",
    "DIR:::Mimmo Calopresti"
  ],
  "slug":"it2019-042-aspromonte-la-terra-degli-ultimi"
}