{
  "id": "IT2021_062",
  "type": "Film",
  "slug": "it2021-062-mollo-tutto-e-apro-un-chiringuito",
  "title": {
    "native": "Mollo tutto e apro un chiringuito"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2021-12-07",
    "year": 2021
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=2TgMv5t6b7s",
    "posterUrl": "https://www.imdb.com/title/tt14859874/mediaviewer/rm399896321/?ref_=tt_ov_i"
  },
  "genre": [
    "Comedy"
  ],
  "tags": [
    "regional identity",
    "high rank employment",
    "superior-employee relationship"
  ],
  "director": [
    {
      "id": "Pietro Belfiore",
      "slug": "pietro-belfiore",
      "name": "Pietro Belfiore",
      "birthYear": 1986,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Davide Rossi",
      "slug": "davide-rossi",
      "name": "Davide Rossi",
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Andrea Fadenti",
      "slug": "andrea-fadenti",
      "name": "Andrea Fadenti",
      "birthYear": 1983,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Davide Bonacina",
      "slug": "davide-bonacina",
      "name": "Davide Bonacina",
      "birthYear": 1985,
      "gender": "Male identifying",
      "nationality": "Italy"
    },
    {
      "id": "Andrea Mazzarella",
      "slug": "andrea-mazzarella",
      "name": "Andrea Mazzarella",
      "birthYear": 1986,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Il Signor Imbruttito (Germano Lanzoni), dirigente di spicco di una grande multinazionale, vive la routine nella sua frenetica Milano seguendo fedelmente il mantra della doppia F, F*** e Fatturato. A rompere questo equilibrio ci pensa Brusini (Paolo Calabresi), eccentrico imprenditore a capo di un impero economico, che per una ragione assurda fa saltare quello che per l’Imbruttito è l’affare della vita. L’Imbruttito per la prima volta accusa il colpo, cade in depressione, non riesce più a trovare una ragione per svegliarsi al mattino. La svolta arriva da Brera (Alessandro Betti) un amico di vecchia data, che propone all’Imbruttito l’acquisto di un Chiringuito in Sardegna, per fare business in infradito e poter finalmente dire: “mollo tutto e apro un chiringuito!”. L’affare è fatto e, malgrado lo scetticismo del Nano (Leonardo Uslengo), il figlio dodicenne, e la furia della moglie Laura (Laura Locatelli), l’Imbruttito si lancia con entusiasmo in questa nuova avventura in compagnia del fidato Giargiana (Valerio Airò), suo \"stagista di una vita\". Con l’arrivo in Sardegna però il sogno si trasforma presto in un incubo: il chiringuito c’è e l’ambiente intorno è paradisiaco, ma si trova in una zona a dir poco remota dell’isola e gli abitanti del paese, Garroneddu, sono una comunità di semplici pastori avversi a ogni novità. L'Imbruttito e i Sardi riusciranno a trovare un modo per convivere pur essendo così diversi?",
    "english": "After an important deal falls through, a middle-aged businessman from Milan decides to escape the city's hustle and buys a bar on a beach in Sardinia, but he learns that the place doesn't look that good."
  }
}