{
  "id":"IT2023_110",
  "type":"film",
  "slug":"it2023-110-hotel-milano",
  "title":{
    "native":"Hotel Milano",
    "english":"The Neighbor"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1684108800000,
    "year":2023
  },
  "production":{
    "country":"IT",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=QL1KA-2NHZc",
    "posterUrl":"https:\/\/www.imdb.com\/title\/tt20517646\/mediaviewer\/rm1313551105\/?ref_=tt_ov_i"
  },
  "genre":[
    "DRA"
  ],
  "tags":[
    "intergenerational conflict",
    "lgbtqi",
    "parenthood",
    "state institutions"
  ],
  "director":[
    {
      "id":"Pasquale Marrazzo",
      "slug":"pasquale-marrazzo",
      "name":"Pasquale Marrazzo",
      "birthYear":1961,
      "deathYear":0,
      "gender":"M",
      "nationality":"IT"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Riki e Luca sono due giovani in cerca di un loro modo di essere al mondo e lo trovano nell’amore che l’uno nutre nell’altro. Una corsa contro il tempo li tiene incatenati al loro destino. I due protagonisti vengono bullizzati da un gruppo di naziskin che si imbattono nella loro esistenza rendendola impossibile. I due però non ci stanno e li sfidano, fino a che, un giorno, i bulli si organizzano e bloccano Luca massacrandolo di botte fino a farlo finire in ospedale in fin di vita. Questo tragico fatto scatena una serie di comportamenti da parte dei genitori di ambedue che renderanno impossibile l’accesso di Riki all’ospedale per stare vicino al suo compagno. Da quel momento in poi nulla è come prima e l’amore che lega i due giovani si trasforma in un rapporto di potere e di rancore dei genitori di Luca nei riguardi di Riki.",
    "english":"Riki and Luca are two young men in search of the meaning of their life; they find their answers in the powerful love they feel for each other. A run against the time keeps their destiny on the edge of the abyss. Riki and Luca are often bullied by a nazi-skin gang that makes their life impossible. The two decide to rebel against the gang and they star challenging them, until one day the bullies set a trap for Luca and brutally beat him up, sending the young man to the hospital, close to death. This tragic event generates different reactions among Riki’s and Luca’s parents and Luca’s mother decides that for Riki it will be impossible to come to the hospital in order to stay next to the suffering Luca. From that moment on nothing is like it used to be and the love between the two young men will turn into Luca’s parents hate and rancor towards Riki."
  }
}