{
  "id": "IT2019_017",
  "type": "Film",
  "slug": "it2019-017-tutta-un-altra-vita",
  "title": {
    "native": "Tutta un'altra vita"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-12-09",
    "year": 2019
  },
  "production": {
    "country": "Italy",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=KU1fI7kA--s",
    "posterUrl": "https://www.imdb.com/title/tt9050378/mediaviewer/rm217030401/?ref_=tt_ov_i"
  },
  "genre": [
    "Fantasy",
    "Comedy"
  ],
  "tags": [
    "in-laws",
    "class conflict"
  ],
  "director": [
    {
      "id": "Alessandro Pondi",
      "slug": "alessandro-pondi",
      "name": "Alessandro Pondi",
      "birthYear": 1972,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Cosa faresti se il destino ti offrisse di diventare un’altra persona per una settimana? Gianni è un tassista romano con una routine consolidata. Ha una moglie e due figli e sogna di vincere la lotteria per cambiare il suo quotidiano scialbo e sempre uguale, incapace com’è di modificare il flusso della sua vita. E quando una coppia benestante, in partenza per una settimana alle Maldive, dimentica nel suo taxi le chiavi della loro meravigliosa villa da mille e una notte, Gianni azzarda: si impossessa della villa e della vita del suo proprietario, finendo in una giostra di emozioni mai vissute prima che culminano nell’incontro inaspettato con Lola, un sogno di ragazza che vede in lui un vincente e che gli sconvolge l’esistenza. Gianni diventa un’altra persona e quella con Lola è davvero ”Tutta un’altra vita”... e sarebbe pronto a mollare tutto per lei se non fosse che al termine della settimana di vacanza i legittimi proprietari ritornano alla villa...",
    "english": "Gianni is a taxi driver dissatisfied with his life. One day by chance he gets the opportunity to take possession of the villa and life of a billionaire on holiday."
  }
}