{
  "filmId":"IT2019_015",
  "title":"La paranza dei bambini",
  "titleEn":"Piranhas",
  "director":"Claudio Giovannesi",
  "releaseType":"THE",
  "releaseDate":1550016000000,
  "type":"F",
  "releaseYear":2019,
  "directorName":null,
  "directorBirthYear":0,
  "directorDeathYear":0,
  "directorGender":null,
  "directorNationality":null,
  "genre":[
    "DRA",
    "CRI"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=071sRltPEnw",
  "posterUrl":"https:\/\/www.imdb.com\/title\/tt8740778\/mediaviewer\/rm3798703105\/?ref_=tt_ov_i",
  "synopsis":"Napoli 2018. Sei quindicenni – Nicola, Tyson, Biscottino, Lollipop, O’Russ, Briatò – vogliono fare soldi, comprare vestiti firmati e motorini nuovi. Giocano con le armi e corrono in scooter alla conquista del potere nel Rione Sanità. Con l’illusione di portare giustizia nel quartiere inseguono il bene attraverso il male. Sono come fratelli, non temono il carcere né la morte, e sanno che l’unica possibilità è giocarsi tutto, subito. Nell'incoscienza della loro età vivono in guerra e la vita criminale li porterà ad una scelta irreversibile: il sacrificio dell'amore e dell’amicizia.",
  "synopsisEn":"Naples. Nicola and his friends are fifteen years old. They want to make money, buy designer clothes and brand new scooters. They play with weapons and ride around the city to take power in the district of Sanità. They love each other like family, they don’t fear prison nor death, knowing their only chance is to risk everything, now. They experience war with the irresponsibility of adolescence, but their criminal activities soon lead them to the irreversible sacrifice of love and friendship.",
  "country":"IT",
  "productionShare":"MAJ",
  "tags":[
    "power",
    "organized crime",
    "mentorship"
  ],
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "DIR:::Claudio Giovannesi",
    "MIN:::Renato Carpentieri"
  ],
  "slug":"it2019-015-la-paranza-dei-bambini"
}