{
  "id": "IT2022_067",
  "type": "Film",
  "slug": "it2022-067-gli-anni-belli",
  "title": {
    "native": "Gli anni belli"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-08-02",
    "year": 2022
  },
  "production": [
    {
      "country": "Italy",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=SVLCTdbEcxo",
    "posterUrl": "https://www.mymovies.it/film/2022/gli-anni-belli/poster/0/"
  },
  "genre": [
    "Comedy",
    "Coming of Age"
  ],
  "tags": [
    "parenthood",
    "intergenerational conflict",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Lorenzo d'Amico de Carvalho",
      "slug": "lorenzo-d-amico-de-carvalho",
      "name": "Lorenzo d'Amico de Carvalho",
      "birthYear": 1981,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "synopsis": {
    "native": "Estate, 1994. Un nuovo governo è da poco salito al potere ed Elena (Romana Maggiora Vergano), 17 anni, amante dei Nirvana e pasionaria in erba non vede l’ora di farlo cadere. Purtroppo per lei i suoi genitori hanno altri programmi. Il padre (Ninni Bruschetta), burbero insegnante di greco, e la madre (Maria Grazia Cucinotta), paziente mediatrice, si trascinano una consuetudine dagli anni Settanta: saltare in macchina e recarsi sempre nello stesso identico campeggio. Quest’anno, però, li aspetta una sorpresa: c’è un nuovo direttore in città e ha cambiato tutto, a cominciare dal nome. Il nuovo sta avanzando, e il “Bella Italia” intende essere il nuovo fatto vacanza. Elena approda al “Bella Italia” rassegnata a un'estate infernale, ma non ha fatto i conti con l'arrivo a sorpresa di un gruppo di ventenni (ai suoi occhi grandi e fichissimi) e soprattutto con l'apparizione angelica di André, diciottenne italo-francese bello quasi più di Kurt Cobain. Sullo sfondo di un'Italia che, non lo sa, ma sta cambiando tanto anche lei, Elena si appresta a vivere l'estate più esaltante di sempre, tra rivoluzioni, lacrime di sofferenze d'amore adolescenziale che si affogano in enormi gelati, falò al mare, giochi in spiaggia, sorprese, rivelazioni e trombe marine. Se è vero che la vita si può riassumere in dieci estati fondamentali, questa di Elena è l'estate degli Anni Belli, quelli che non si dimenticano mai.",
    "english": "A coming of age set in the 90s, providing a bitter portrait of Italy."
  }
}