{
  "id": "IT2019_002",
  "type": "film",
  "slug": "it2019-002-pinocchio",
  "title": {
    "native": "Pinocchio"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2019-12-19",
    "year": 2019
  },
  "production": {
    "country": "IT",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=gmwwrfzFDNs",
    "posterUrl": "https://www.imdb.com/title/tt8333746/mediaviewer/rm2235096321/?ref_=tt_ov_i"
  },
  "genre": [
    "Adventure",
    "Drama",
    "Fantasy"
  ],
  "tags": [
    "fatherhood",
    "supernatural entity"
  ],
  "director": [
    {
      "id": "Matteo Garrone",
      "slug": "matteo-garrone",
      "name": "Matteo Garrone",
      "birthYear": 1968,
      "gender": "Male identifying",
      "nationality": "Italy"
    }
  ],
  "character": [
    {
      "id": "IT2019_002_01",
      "age": "3: Third Age (60-75)",
      "gender": "Male identifying",
      "sexuality": "Heterosexual",
      "origin": "White Western European",
      "class": "Lower class",
      "profession": "Self-employed",
      "ability": "Able-bodied",
      "assistedMobility": "No",
      "person": {
        "id": "Roberto Benigni",
        "slug": "roberto-benigni",
        "name": "Roberto Benigni",
        "birthYear": 1952.0,
        "gender": "Male identifying",
        "nationality": "Italy"
      },
      "role": "Leading actor"
    }
  ],
  "synopsis": {
    "native": "Pinocchio torna al cinema in un nuovo adattamento firmato da Matteo Garrone, con il Premio Oscar Roberto Benigni nei panni di Geppetto e il piccolo Federico Ielapi in quelli del burattino più famoso della storia: un’avventura per tutta la famiglia che riporta sul grande schermo il capolavoro di Collodi e i suoi indimenticabili personaggi, dal Gatto e la Volpe al Grillo parlante, da Mangiafuoco alla Fata dai capelli turchini.",
    "english": "In this new imagining of the iconic classic beloved across the world, Matteo Garrone returns to the authentic roots of the Pinocchio story. With this groundbreaking live action film shot in Italy, Garrone creates a rich fantasy world of mystery and wonder, filled with luminous, funny and touching moments. Geppetto, an old woodcarver, receives a piece of wood perfect for his next project: a puppet. But something magical happens – the cheeky puppet begins to talk, and can walk, run and eat like any young boy. Geppetto calls him Pinocchio, and brings him up as his son. But Pinocchio finds it hard to be good. Easily led astray, he tumbles from one misadventure to another as he is tricked, kidnapped and chased by bandits through a fantastical world full of imaginative creatures – from the belly of a giant fish, to the land of toys and the field of miracles. His loyal friend, the Fairy with the Turquoise Hair, tries to make him see that his dream – to be a real boy – can never come true until Pinocchio finally changes his ways."
  }
}