{
    "type": "Film",
    "id": "RO2019_003",
    "slug": "ro2019-003-faci-sau-taci",
    "title": {
        "native": "Faci sau taci",
        "english": "Do It or Shut Up"
    },
    "release": {
        "type": "Unknown",
        "date": "2019-03-15",
        "year": 2019
    },
    "filmType": "Fiction film",
    "directors": [
        "Iura Luncașu"
    ],
    "genre": [
        "Comedy",
        "Action"
    ],
    "media": {
        "posterUrl": "https://www.cinemagia.ro/filme/faci-sau-taci-2517395/postere/3389485/#gallery",
        "trailerUrl": "https://www.cinemagia.ro/trailer/faci-sau-taci-20401/"
    },
    "synopsis": {
        "native": "Cu sprijinul autorităţilor spaniole, poliţia română pune la cale un plan îndrăzneţ şi periculos deopotrivă pentru a demasca o organizaţie criminală şi a-l captura pe lider. Comedia se instalează odată cu vizita unui oficial spaniol care îi pune în mare dificultate pe funcţionarii români. La „Hola, mamacita, Shakira, Pique” se rezumă tot vocabularul lor în spaniolă şi cam tot atâtea înţeleg ei din directivele oficialului. „Pornim în misiune, dar care-i aia?” Evident, lucrurile devin amuzante. Noroc că există şi oameni competenţi care să se ocupe de intervenţia în forţă. O echipă de șase fete de la forţele speciale, miniştri, comisari, un şofer nedumerit, un infractor cu identitate ascunsă şi un funcţionar plin de pofte, cu toţii se pun în mişcare.",
        "english": "With the support of the Spanish authorities, the Romanian police are developing a bold and dangerous plan to unmask a criminal organization and capture the leader. The comedy settles with the visit of a Spanish official who puts great difficulty on the Romanian officials. In \"Hola, mamacita, Shakira, Pique\" all their vocabulary in Spanish is summarized and they understand about the official directives. \"We're on a mission, but who is that?\" Obviously, things get fun. Fortunately, there are competent people to deal with the force intervention. A team of six girls from the special forces, ministers, commissioners, a puzzled driver, a criminal with a hidden identity and an officer full of lust, all set in motion."
    },
    "production": [
        {
            "country": "Romania",
            "share": "Majority coproducer"
        }
    ],
    "characters": [],
    "roles": [
        {
            "person": {
                "id": "Gică Craioveanu",
                "slug": "gica-craioveanu",
                "name": "Gică Craioveanu",
                "birthYear": 1968,
                "deathYear": 0,
                "gender": "Male identifying",
                "nationality": "Romania"
            },
            "role": "Minor actor/Cameo"
        },
        {
            "person": "Iura Luncașu",
            "role": "Director of the film"
        }
    ],
    "tags": []
}