{
  "id": "RO2022_019",
  "type": "Film",
  "slug": "ro2022-019-maria-tanase",
  "title": {
    "native": "Maria Tănase"
  },
  "filmType": "Fiction film",
  "release": {
    "type": "Theatrical release",
    "date": "2022-08-26",
    "year": 2022
  },
  "production": {
    "country": "Romania",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.youtube.com/watch?v=NvQPiRcnkl0",
    "posterUrl": "https://www.cinemagia.ro/filme/maria-tanase-3213763/postere/4652153/#gallery"
  },
  "genre": [
    "Biopic",
    "Romance"
  ],
  "tags": [
    "national identity",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Mihai Constantinescu",
      "slug": "mihai-constantinescu",
      "name": "Mihai Constantinescu",
      "gender": "Male identifying",
      "nationality": "Romania"
    }
  ],
  "synopsis": {
    "native": "Maria Tănase a iubit așa cum a cântat, cu patimă, fără să-și refuze nimic și punând totul la bătaie pentru bărbatul iubit, de la sufletul ei mare, până la averea câștigată cu vocea ei inegalabilă. S-a îndrăgostit prima oară la 15 ani și s-a măritat târziu, cu prietenul ei bun, căruia i-a mărturisit dragostea abia pe patul de moarte. Maria Tănase a făcut cunoștință cu dragostea la 15 ani. Frumoasă, talentată, fascinantă, artista a iubit mult și a fost iubită pe măsură, și-a sacrificat averea pentru bărbatul închis sub acuzația de spionaj, l-a adorat pe sculptorul Constantin Brâncuși pe vremea când amândoi erau pe culmile gloriei și s-a măritat târziu cu cel care a fost, ani la rând, martorul capriciilor ei amoroase. La 20 ani, Maria Tănase s-a îndrăgostit de un medic care a lăsat-o gravidă, a ajutat-o să întrerupă sarcina și apoi a părăsit-o cu inima frântă. Se pare că din cauza acestui avort făcut, artista nu a mai putut avea copii, acesta fiind marele ei regret. Când l-a cunoscut pe Constantin Brâncuși, Maria Tănase avea 25 de ani, era deja o voce cunoscută în toată țara și înregistrase primul ei disc la Viena. ”Brâncuși a cunoscut-o intim pe Maria Tănase. S-au întâlnit pe linia folclorului muzical, a inteligenței și a mondenității. S-au văzut prima dată la Paris. Era fatal ca să se întâlnească la o expoziție din 1938, pe care o serveau sub diriguirea lui Dimitrie Gusti, să se împrietenească fulgerător, să se iubească, să se despartă cu invective din partea ´neichii Costache´, a descris relația celor doi Petre Pandrea, în cartea ”Brâncuși – Amintiri și exegeze”, citat de Adevărul. Pentru Maria Tănase mariajul a venit târziu, la 37 de ani. S-a căsătorit în 1950 cu Clery Sachelarie, prietenul și confidentul ei de ani buni. Fost moșier și magistrat, mai mare cu 13 ani decât ea, Clery era sărac lipit când s-a însurat cu Maria, un motiv suficient pentru ca prietenii artistei să-l considere un profitor. Maria Tănase a fost soția lui Clery timp de 13 ani, până în ziua morții. Însă marea și adevărata ei dragoste a fost Alfred de Chastelain, cu care trăiește cea mai frumoasă poveste de iubire."
  }
}