{
  "id": "RO2018_002",
  "type": "Film",
  "slug": "ro2018-002-romania-neimblanzita",
  "title": {
    "native": "România neîmblânzită",
    "english": "Untamed Romania"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2018-04-13",
    "year": 2018
  },
  "production": [
    {
      "country": "United Kingdom of Great Britain and Northern Ireland (the)",
      "share": "Minority coproducer"
    },
    {
      "country": "Romania",
      "share": "Majority coproducer"
    }
  ],
  "media": {
    "trailerUrl": "https://www.cinemagia.ro/trailer/romania-neimblanzita-17917/",
    "posterUrl": "https://www.cinemagia.ro/filme/romania-neimblanzita-2283621/postere/3888397/#gallery"
  },
  "genre": [
    "Documentary – Observational mode"
  ],
  "director": [
    {
      "id": "Tom Barton-Humphreys",
      "slug": "tom-barton-humphreys",
      "name": "Tom Barton-Humphreys",
      "gender": "Male identifying",
      "nationality": "United Kingdom of Great Britain and Northern Ireland (the)"
    }
  ],
  "synopsis": {
    "native": "Dincolo de forfota orașelor, există o viață naturală fabuloasă. Neștiute de nimeni, milioane de plante și animale dau un spectacol plin de măreție, grație, ferocitate, candoare, umor. Filmul documentar România neîmblânzită este o incursiune de 90 de minute în acest univers uimitor, zonele de interes major fiind Munții Carpați, Delta Dunării și Transilvania. Imaginile îți taie respirația, informația științifică despre floră și faună e bine dozată, muzica a fost compusă anume pentru peliculă. Sunt lucrurile care explică și popularitatea neobișnuită a producției. La scurt timp după lansarea sa, în primăvara anului 2018, România neîmblânzită a devenit cel mai de succes film documentar intrat în cinematografele autohtone după 1989.",
    "english": "In Romania, ancient forests and expansive wetlands provide habitats to some of Europe's most iconic creatures. Focusing on the Carpathian Mountains and the Danube Delta, this documentary is a celebration of nature, in all its beauty and diversity."
  }
}