{
  "id": "RO2019_014",
  "type": "Film",
  "slug": "ro2019-014-jurnalul-familiei-escu",
  "title": {
    "native": "Jurnalul familiei -escu",
    "english": "Being Romanian: A Family Journal"
  },
  "filmType": "Documentary",
  "release": {
    "type": "Theatrical release",
    "date": "2019-10-25",
    "year": 2019
  },
  "production": {
    "country": "Romania",
    "share": "Majority coproducer"
  },
  "media": {
    "trailerUrl": "https://www.cinemagia.ro/trailer/jurnalul-familiei-escu-20207/",
    "posterUrl": "https://www.cinemagia.ro/filme/jurnalul-familiei-escu-2592289/postere/3515331/#gallery"
  },
  "genre": [
    "Documentary – Expository mode"
  ],
  "tags": [
    "interracial relationships",
    "national identity",
    "cultural memory"
  ],
  "director": [
    {
      "id": "Șerban Georgescu",
      "slug": "serban-georgescu",
      "name": "Șerban Georgescu",
      "birthYear": 1967,
      "gender": "Male identifying",
      "nationality": "Romania"
    }
  ],
  "synopsis": {
    "native": "Jurnalul familiei -escu este, de fapt, povestea milioanelor de români care, prin forţa împrejurărilor, au ajuns să locuiască între aceste graniţe şi să fie nevoiţi să se suporte unii pe alţii: fix aşa cum stau lucrurile într-o mare familie. O călătorie în spaţiu şi timp, în care familia e puntea de legătură între toate momentele care ne-au ţinut uniţi, dar ne-au şi dezbinat în tot acest timp. În tot acest demers, regizorul caută răspunsurile împreună cu Ioana Pârvulescu, Mihaela Miroiu, Sorin Ioniță, Stelian Tănase, Theodor Paleologu, Vintilă Mihăilescu și este ajutat de arhive personale de la zeci și zeci de oameni. Prin poveștile străbunicilor, bunicilor, mătușilor, unchilor, verilor și cumnaților, Jurnalul familiei -escu propune o trecere de la întâmplările mici individuale la marile întâmplări la care am luat parte cu toţii, de la Unire încoace. Fiecare dintre noi - un mic martor al unor evenimente mari, care ne-au marcat în toţi aceşti 100 de ani.",
    "english": "Being Romanian: A Family Journal is, in fact, the story of millions of Romanians who, through various circumstances, have ended up living between these borders and having to stand each other: just the way things happen in every large family. This is a journey through space and time, where family bridges the gap between every moment that has united us or torn us apart during the last 100 years since the Great Union that marked the birth of modern Romania."
  }
}