{
  "id":"RO2022_033",
  "type":"film",
  "slug":"ro2022-033-teambuilding",
  "title":{
    "native":"Teambuilding",
    "english":"Teambuilding"
  },
  "filmType":"F",
  "release":{
    "type":"THE",
    "date":1664496000000,
    "year":2022
  },
  "production":{
    "country":"RO",
    "share":"MAJ"
  },
  "media":{
    "trailerUrl":"https:\/\/www.youtube.com\/watch?v=8bc966ORJn8",
    "posterUrl":"https:\/\/www.cinemagia.ro\/filme\/teambuilding-3079951\/postere\/4653811\/#gallery"
  },
  "genre":[
    "COM"
  ],
  "tags":[

  ],
  "director":[
    {
      "id":"Cosmin Micutzu Nedelcu",
      "slug":"cosmin-micutzu-nedelcu",
      "name":"Cosmin Micutzu Nedelcu",
      "birthYear":1986,
      "deathYear":0,
      "gender":"M",
      "nationality":"RO"
    },
    {
      "id":"Alex Coteț",
      "slug":"alex-cotet",
      "name":"Alex Coteț",
      "birthYear":0,
      "deathYear":0,
      "gender":"M",
      "nationality":"RO"
    },
    {
      "id":"Matei Dima",
      "slug":"matei-dima",
      "name":"Matei Dima",
      "birthYear":1987,
      "deathYear":0,
      "gender":"M",
      "nationality":"RO"
    }
  ],
  "character":[

  ],
  "synopsis":{
    "native":"Emil (Matei Dima) lucrează prea mult. Asta îi reproșează superiorii săi din corporația PLM Global. Astfel, pentru a-i mai tempera energia, domnul Oprea (Șerban Pavlu) îl promovează “pe orizontală” și îl face team-leader în departamentul de call center - ingrații corporației, unde liderul neoficial este morocănosul Horia (Micutzu). Emil nici nu apucă bine să se integreze, că domnul Oprea vine cu o nouă propunere: să restructureze tot departamentul de call center și să-i înlocuiască cu inteligență artificială. Emil îi propune un pariu: dacă îi aduce Cupa Veseliei, cupa din teambuildingul anual care nu a fost niciodată câștigată de bucureșteni, veșnic victorioși fiind ardelenii, Oprea va păstra departamentul. Dacă nu, îi dă afară pe toți. Astfel, Emil, împreună cu colegii săi, Lorena (Anca Dinicu), Horia (Micutzu), Onel (Nicu Banea), Dorina (Anca Munteanu) și Șerbănel (Vlad Ianuș), pleacă la munte în primul lor teambuilding unde se vor bate pentru Cupa Veseliei cu echipele PLM Global din Ardeal, Moldova și Oltenia. Dacă la birou se comportau decent, în teambuilding este dezlănțuire maximă, iar Emil nu reușește să-i țină în frâu pe colegii săi “scăpați de acasă”. Oare cine va lua cupa anul acesta?",
    "english":"A gang of office workers must do anything to save their jobs. Things get out of control when they go on a team building."
  }
}