{
  "id": "RO2018_008",
  "type": "film",
  "slug": "ro2018-008-scurtcircuit",
  "title": {
    "native": "Scurtcircuit",
    "english": "Fault Condition"
  },
  "filmType": "F",
  "release": {
    "type": "THE",
    "date": "2018-02-23 00:00:00",
    "year": 2018
  },
  "production": {
    "country": "RO",
    "share": "MAJ"
  },
  "media": {
    "trailerUrl": "https://www.cinemagia.ro/trailer/scurtcircuit-17909/",
    "posterUrl": "https://www.cinemagia.ro/filme/scurtcircuit-2170295/postere/2931131/#gallery"
  },
  "genre": [
    "DRA"
  ],
  "tags": [
    "motherhood",
    "parenthood"
  ],
  "director": [
    {
      "id": "Cătălin Saizescu",
      "slug": "catalin-saizescu",
      "name": "Cătălin Saizescu",
      "birthYear": 1976,
      "gender": "M",
      "nationality": "RO"
    }
  ],
  "synopsis": {
    "native": "Melania, o elevă de 15 ani, rămâne insarcinata cu Emi, un coleg de clasă. Mamele minorilor îi despart pe cei doi îndrăgostiţi şi hotărăsc să dea copilul spre adopţie. Prin intermediul unui funcţionar abil găsesc \"cadrul legal\" pentru vânzarea bebeluşului către o familie de români stabiliţi în străinătate. La doar o zi după naşterea prematură a Melaniei, salonul de terapie intensivă unde fusese trimis bebeluşul este mistuit de flăcări. Bazat pe fapte reale.",
    "english": "Melania, a 15 years old high school student gets pregnant with Emi, a classmate. Melania does not tell anyone she's pregnant, Not even to Emi, or to her parents. The situation is extremely complicated because Emi's mother is the director of the high school where the two lovers study, and Melania's mother is secretary at the same high school. In the fifth month of pregnancy, Melania faints during class hours. She is urgently taken to the hospital by her mother who finds her daughter is 5 months pregnant so it's too late for an abortion. Melanie's mother is forced to tell the truth to Emi's mother. Emi's mother forces Melania's mother to promise to keep the pregnancy secret to everyone, even to Emi. Minor's mothers separates the two lovers and decide to give the baby up for adoption to a family of Romanians living abroad who don't have the right to legally adopt a child from Romania. Through a corrupt clerk they found the legal framework for buying the baby from Melania and her family. Melania gives birth prematurely and the baby is sent to Neonatal Intensive Care (ICU). Just one day after the adoptive father takes the baby on his name, in the Neonatal Intensive Care ward occurs a devastating fire. The event is broadcast on all news channels. Emi discovers the truth and goes to meet Melanie who tells him all the details of the story. The child of Emi and Melania dies along with six other babies born prematurely. The adoptive family wants the money back from Melania and her family, but they already used the money as an advance for the purchase of an apartment in which they have already moved in. The film is based on real events that occurred in August 2010 in Bucharest."
  }
}