{
  "filmId":"RO2021_006",
  "title":"Domnișoara Bovary",
  "titleEn":null,
  "director":"Dinu Tănase",
  "releaseType":"THE",
  "releaseDate":1638921600000,
  "type":"F",
  "releaseYear":2021,
  "directorName":"Dinu Tănase",
  "directorBirthYear":1946,
  "directorDeathYear":0,
  "directorGender":"M",
  "directorNationality":"RO",
  "genre":[
    "DRA",
    "ROM"
  ],
  "trailerUrl":"https:\/\/www.youtube.com\/watch?v=Y47FIKOfqmo",
  "posterUrl":"https:\/\/www.cinemagia.ro\/filme\/domnisoara-bovary-3135249\/postere\/4517915\/#gallery",
  "synopsis":"O intoarcere in timp. O privire peste umar, cu ironie si umor. O poveste despre o generatie care nu putea banui in acei ani cat va fi de aproape “schimbarea”. O lume controlata si subordonata unor reguli de fier pe care erau nevoiti sa le accepte in tacere si sa reziste, pentru ca voiau cu incapatanare sa traiasca. Era viata lor si doreau sa si-o traiasca. Buni, rai, reuseau sa coexiste alaturi de cei care controlau si dictau deasupra lor. Unii indurau scrasnind din dinti, altii se ascundeau sub platosa obedientei intrand in jocul puterii, altii, resemnati, renuntau la framantari lansand sa traca viata pe langa ei, convientuind alaturi de opresori. Cariere mutilate, ratate, altele ajunse pe firmamentul compromisului in topul autoritatilor. Compromisul si obedienta lui Augustin e ca o platosa pe care si-a imaginat-o ca-i poate folosi pentru a putea trece mai departe. Pentru el orizontul pare sa nu existe, e nedefinit si nu-l poate intrezari. Salvarea lui este in lumea paralela. Lumea lui Flaubert, a sentimentelor si framantarilor Emmei, pare de multe ori mult maiputernica decat lumea in care traieste. De unde si atractia lui fata de Ioana, o aparitie “bovarica” care il face sa realizeze ca din ce traieste in prezent, trecutul este de fapt cea mai cruda realitate. Totul pe fondul Costinestiului acelor vremuri, care este mult diferit de cel de astazi, unde misunau activistii supraveghind suspicios fiecare gest, fiecare privire, fiecare comportament. O naratiune lineara pana spre final, intrerupta din cand in cand de obsesia lecturii.",
  "synopsisEn":null,
  "country":"RO",
  "productionShare":"MAJ",
  "tags":null,
  "charId":null,
  "perId":null,
  "charAge":null,
  "charGender":null,
  "charSexuality":null,
  "charOrigin":null,
  "charClass":null,
  "charProfession":null,
  "charAbility":null,
  "assistedMobility":null,
  "perName":null,
  "perBirthYear":0,
  "perDeathYear":0,
  "perGender":null,
  "perNationality":null,
  "perRole":[
    "SUP:::Dan Condurache",
    "DIR:::Dinu Tănase"
  ],
  "slug":"ro2021-006-domnisoara-bovary"
}