{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Billy","Billy era un bambino prodigio, a nove anni aveva inventato e condotto un podcast musicale di successo. Ora ha 19 anni, vive con l’eccentrica madre, è segretamente innamorato di una ragazza, frequenta solo bambini che hanno tra gli 8 e i 12 anni e non sa cosa fare della sua vita. Un incontro con il suo idolo d’infanzia, un rocker scomparso da anni, lo porterà a trovare un nuovo modo di affrontare il futuro. Ma non sempre quello che abbiamo tanto desiderato poi va come vorremmo... (Billy was a child prodigy who had invented and hosted a successful music podcast at nine. He is now 19, lives with his eccentric mother, is secretly in love with a girl, only visits children aged between 8 and 12 and does not know what to do with his life.)",[4,5,6,7,8,9],"motherhood","intergenerational friendship","artistic creation","fatherhood","desire","may-december",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2023_068","Film","it2023-068-billy",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2023-05-31",2023,[21],{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=7OTOkpVX5fQ","https://www.imdb.com/title/tt20122398/mediaviewer/rm189672449/?ref_=tt_ov_i",[28,29],"Comedy","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Emilia Mazzacurati","emilia-mazzacurati",1989,"Female identifying",{"native":37,"english":38},"Billy era un bambino prodigio, a nove anni aveva inventato e condotto un podcast musicale di successo. Ora ha 19 anni, vive con l’eccentrica madre, è segretamente innamorato di una ragazza, frequenta solo bambini che hanno tra gli 8 e i 12 anni e non sa cosa fare della sua vita. Un incontro con il suo idolo d’infanzia, un rocker scomparso da anni, lo porterà a trovare un nuovo modo di affrontare il futuro. Ma non sempre quello che abbiamo tanto desiderato poi va come vorremmo...","Billy was a child prodigy who had invented and hosted a successful music podcast at nine. He is now 19, lives with his eccentric mother, is secretly in love with a girl, only visits children aged between 8 and 12 and does not know what to do with his life."],"uses":{"params":["slug"]}}]}
