{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"German Class","GERMAN CLASS führt uns zurück in die Schule. Über ein halbes Jahr hinweg begleitet der Film die Klassenlehrerin Ute Vecchio dabei, wie sie Kinder, die gerade aus anderen Ländern gekommen sind, auf das deutsche Schulsystem vorbereitet. Kleine Erfolge, große Rückschläge, Schulstreiche und die drohende Abschiebung - die Herausforderungen, denen sich die Kinder stellen, sind so vielfältig wie die Länder und Kulturen, aus denen sie stammen: Die ehrgeizige Pranvera, die die Jungs sogar im Armdrücken schlägt, muss die Abschiebung ihrer besten Freundin hinnehmen. Ferdi, der davon träumt, als Automechaniker zu arbeiten, hat nur noch vier Monate Zeit, um die Schularbeiten von vier Jahren nachzuholen. Und Klassenclown Kujtim hat in seinem bewegten Leben bereits vier Sprachen gelernt, kann aber keine davon schreiben. (Ute Vecchio has two years to prepare children who have just arrived from other countries for the German school system. The challenges she faces are just as diverse as the cultures the children originate from.)",[4,5,6,7],"education","mentorship","migration","class solidarity",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_045","de2019-045-german-class",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2019-05-23",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Florian Heinzen-Ziob","florian-heinzen-ziob",1984,0,"Male identifying","Germany",[27],"Documentary – Observational mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8099240/mediaviewer/rm2372495104/?ref_=tt_ov_i","https://www.imdb.com/video/vi854047769/?playlistId=tt8099240&ref_=tt_pr_ov_vi",{"native":32,"english":33},"GERMAN CLASS führt uns zurück in die Schule. Über ein halbes Jahr hinweg begleitet der Film die Klassenlehrerin Ute Vecchio dabei, wie sie Kinder, die gerade aus anderen Ländern gekommen sind, auf das deutsche Schulsystem vorbereitet. Kleine Erfolge, große Rückschläge, Schulstreiche und die drohende Abschiebung - die Herausforderungen, denen sich die Kinder stellen, sind so vielfältig wie die Länder und Kulturen, aus denen sie stammen: Die ehrgeizige Pranvera, die die Jungs sogar im Armdrücken schlägt, muss die Abschiebung ihrer besten Freundin hinnehmen. Ferdi, der davon träumt, als Automechaniker zu arbeiten, hat nur noch vier Monate Zeit, um die Schularbeiten von vier Jahren nachzuholen. Und Klassenclown Kujtim hat in seinem bewegten Leben bereits vier Sprachen gelernt, kann aber keine davon schreiben.","Ute Vecchio has two years to prepare children who have just arrived from other countries for the German school system. The challenges she faces are just as diverse as the cultures the children originate from.",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
