{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Secrets of Handsome Leo","Dokumentarfilm über den CSU-Politiker Leo Wagner, der vor allem für seine Rolle beim Misstrauensvotum gegen Willy Brandt im Jahr 1972 bekannt ist. Jahre später wurde enthüllt, dass er sich der Stimme enthalten und dafür von der Stasi Geld bekommen haben soll. In „Die Geheimnisse des Schönen Leo“ begibt sich Leo Wagners Enkel, der Regisseur Benedikt Schwarzer, auf Spurensuche in Journalisten- und Kriegsveteranenkreisen und im Rotlichtmilieu und durchforstet Stasi- und Gerichtsakten, um die Wahrheit über den Großvater aufzudecken, den er nie wirklich kennenlernte. Denn nach seinem Tod ließ er seine Familie mit vielen offenen Fragen zurück. So sprach er mit Zuhältern, Zeitzeugen, Geliebten, aber auch mit dem Führungsoffizier Leo Wagners bei der Stasi. Seine eigenen Parteigenossen halten sich hingegen bedeckt. Nach außen war Wagner ein Mann des Erfolgs, mit einer beispiellosen Karriere und einer Vorzeigefamilie, doch der Schein trügt. So war seine Ehe zerrüttet und Leo Wagner in dubiose Geschäfte verwickelt. Bis heute haben seine Taten Auswirkungen auf die ganze Familie... (Leo Wagner was a co-founder of the CSU, the Conservatives, and a member of the German Federal Parliament in Bonn. During the day, the wartime generation of politicians did their duty at the political front of the Cold War, afterwards they relaxed in Cologne's night life with young women and old champagne. The families left at home were often only a façade. For Leo, the extravagant way of life came at a cost. He became involved in dubious affairs and contacts with the Stasi. Now, his grandson, young film maker Benedikt Schwarzer, exposes the political and personal background to one of the greatest political scandals of the German Republic in Bonn.)",[4,5,6],"professional politics","personal memory","cultural memory",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_005","de2019-005-the-secrets-of-handsome-leo",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2019-01-17",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Benedikt Schwarzer","benedikt-schwarzer",1987,0,"Male identifying","Germany",[26,27],"Documentary – Participatory mode","Documentary – Performative mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8575442/mediaviewer/rm2536730880/?ref_=tt_ov_i","https://www.youtube.com/watch?v=G7CRm3Vg6ng&ab_channel=realfictionfilme",{"native":32,"english":33},"Dokumentarfilm über den CSU-Politiker Leo Wagner, der vor allem für seine Rolle beim Misstrauensvotum gegen Willy Brandt im Jahr 1972 bekannt ist. Jahre später wurde enthüllt, dass er sich der Stimme enthalten und dafür von der Stasi Geld bekommen haben soll. In „Die Geheimnisse des Schönen Leo“ begibt sich Leo Wagners Enkel, der Regisseur Benedikt Schwarzer, auf Spurensuche in Journalisten- und Kriegsveteranenkreisen und im Rotlichtmilieu und durchforstet Stasi- und Gerichtsakten, um die Wahrheit über den Großvater aufzudecken, den er nie wirklich kennenlernte. Denn nach seinem Tod ließ er seine Familie mit vielen offenen Fragen zurück. So sprach er mit Zuhältern, Zeitzeugen, Geliebten, aber auch mit dem Führungsoffizier Leo Wagners bei der Stasi. Seine eigenen Parteigenossen halten sich hingegen bedeckt. Nach außen war Wagner ein Mann des Erfolgs, mit einer beispiellosen Karriere und einer Vorzeigefamilie, doch der Schein trügt. So war seine Ehe zerrüttet und Leo Wagner in dubiose Geschäfte verwickelt. Bis heute haben seine Taten Auswirkungen auf die ganze Familie...","Leo Wagner was a co-founder of the CSU, the Conservatives, and a member of the German Federal Parliament in Bonn. During the day, the wartime generation of politicians did their duty at the political front of the Cold War, afterwards they relaxed in Cologne's night life with young women and old champagne. The families left at home were often only a façade. For Leo, the extravagant way of life came at a cost. He became involved in dubious affairs and contacts with the Stasi. Now, his grandson, young film maker Benedikt Schwarzer, exposes the political and personal background to one of the greatest political scandals of the German Republic in Bonn.",[35],{"country":24,"share":36},"Majority coproducer",[],[39,45],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":23,"nationality":24},"Alfred Sauter","alfred-sauter",1950,"Documentary subject",{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
