{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Dance Fight Love Die: With Mikis On the Road","Von 1987 bis 2017 hat Regisseur Asteris Kutulas seinen Freund, den griechischen Komponisten Mikis Theodorakis, begleitet. Dabei entstandenen über 600 Stunden Filmmaterial, das auf vier Kontinenten und an 100 Drehorten aufgenommen wurde. Kutulas vermischt diese Impressionen mit historischen Aufnahmen und grotest-humorvollen Spielfilmszenen zu einem Film über den Musiker, sein Werk und dessen Weiterentwicklung überall auf der Welt durch junge Musiker verschiedenster Stilrichtungen: Mikis Theodorakis wird im Jazz, in der klassischen und der Electro-Musik genau wie und im Rap auf jeweils eigene Art interpretiert… (60 stories based on 60 bits of music in a clip-style docu-fiction about musical anarchist Mikis Theodorakis (Z, Serpico, Zorba, Canto General).)",[4,5,6,7],"artistic creation","personal memory","cultural memory","celebrity",{"type":9,"id":10,"slug":11,"title":12,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","DE2018_051","de2018-051-dance-fight-love-die-with-mikis-on-the-road",{"native":1,"english":1},{"type":14,"date":15,"year":16},"Theatrical release","2018-05-10",2018,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Asteris Kutulas","asteris-kutulas",1960,0,"Male identifying","Greece",[27],"Documentary – Poetic mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt5244578/mediaviewer/rm152375552/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MEr4jQoCSSA&ab_channel=alleskino",{"native":32,"english":33},"Von 1987 bis 2017 hat Regisseur Asteris Kutulas seinen Freund, den griechischen Komponisten Mikis Theodorakis, begleitet. Dabei entstandenen über 600 Stunden Filmmaterial, das auf vier Kontinenten und an 100 Drehorten aufgenommen wurde. Kutulas vermischt diese Impressionen mit historischen Aufnahmen und grotest-humorvollen Spielfilmszenen zu einem Film über den Musiker, sein Werk und dessen Weiterentwicklung überall auf der Welt durch junge Musiker verschiedenster Stilrichtungen: Mikis Theodorakis wird im Jazz, in der klassischen und der Electro-Musik genau wie und im Rap auf jeweils eigene Art interpretiert…","60 stories based on 60 bits of music in a clip-style docu-fiction about musical anarchist Mikis Theodorakis (Z, Serpico, Zorba, Canto General).",[35,38],{"country":36,"share":37},"Germany","Majority coproducer",{"country":25,"share":39},"Minority coproducer",[],[42,45],{"person":43,"role":44},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":50,"gender":24,"nationality":25},"Mikis Theodorakis","mikis-theodorakis",1925,2021,"Documentary subject"],"uses":{"params":["slug"]}}]}
