{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Playlist","Sophie a 28 ans. Elle aimerait être dessinatrice, mais ce serait tellement plus facile si elle avait fait une école d’art. Elle aimerait aussi trouver l'amour, mais ce serait tellement plus facile s'il vous sautait aux yeux. Elle multiplie les expériences amoureuses et professionnelles. Prendre des coups, beaucoup, en donner, un peu : c’est ça, l’apprentissage. Dans sa tête tourne en boucle Daniel Johnston, qui chante que « l'amour véritable finit bien par vous tomber dessus » ; mais Sophie se demande s'il dit vrai. (Sophie is 28 years old. She would like to be a designer, but it would be so much easier if she had gone to art school. She would also like to find love, but it would be so much easier if it jumped out at you. She dabbles, a lot, in love and work. Absorbing a ton of blows, landing a few: that's what learning is all about. In her head, Daniel Johnston is playing over and over again, singing that true love will eventually fall into your lap.)",[4],"fatherhood",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":24,"synopsis":30},"FR2021_010","Film","fr2021-010-playlist",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2021-06-02",2021,[16],{"country":17,"share":18},"France","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=JxNvHM8mVHg","https://medias.unifrance.org/medias/134/148/234630/format_page/playlist.jpg",[23],"Comedy",[25],{"id":26,"slug":27,"name":26,"birthYear":28,"gender":29,"nationality":17},"Nine Antico","nine-antico",1981,"Female identifying",{"native":31,"english":32},"Sophie a 28 ans. Elle aimerait être dessinatrice, mais ce serait tellement plus facile si elle avait fait une école d’art. Elle aimerait aussi trouver l'amour, mais ce serait tellement plus facile s'il vous sautait aux yeux. Elle multiplie les expériences amoureuses et professionnelles. Prendre des coups, beaucoup, en donner, un peu : c’est ça, l’apprentissage. Dans sa tête tourne en boucle Daniel Johnston, qui chante que « l'amour véritable finit bien par vous tomber dessus » ; mais Sophie se demande s'il dit vrai.","Sophie is 28 years old. She would like to be a designer, but it would be so much easier if she had gone to art school. She would also like to find love, but it would be so much easier if it jumped out at you. She dabbles, a lot, in love and work. Absorbing a ton of blows, landing a few: that's what learning is all about. In her head, Daniel Johnston is playing over and over again, singing that true love will eventually fall into your lap."],"uses":{"params":["slug"]}}]}
