{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Berlin Alexanderplatz","Francis (Welket Bungué) befindet sich auf der illegalen Überfahrt von Afrika nach Europa, als sein Schiff in einen Sturm gerät. Der verzweifelte Francis betet um Rettung und schwört, dass er fortan gut und anständig sein will, wenn er es nur sicher an die Küste schafft. Sein Wunsch wird ihm anscheinend gewährt und er schafft es tatsächlich an Land, wo es ihn schlussendlich nach Deutschland verschlägt. Francis ist bemüht, seinen Schwur einzuhalten, doch das Leben als Flüchtling macht ihm das nicht gerade einfach: Schließlich lässt sich Francis mit dem deutschen Drogendealer Reinhold (Albrecht Schuch) ein, der ihn für seine Geschäfte einspannen will. Francis widersteht der Versuchung lange, doch gibt schlussendlich nach. Als er eines Tages auf Mieze (Jella Haase) trifft und sich in sie verliebt, scheint sich sein Leben zum Besseren zu wandeln. Doch Reinhold lässt ihn nicht in Ruhe… (A man from Guinea-Bissau moves to Germany, where he is befriended by a drug dealer and two women.)",[4],"urban",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":26,"genre":29,"tags":3,"director":33,"synopsis":39},"DE2020_040","Film","de2020-040-berlin-alexanderplatz",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2020-07-16",2020,[16,19,22,24],{"country":17,"share":18},"Germany","Majority coproducer",{"country":20,"share":21},"Netherlands (the)","Minority coproducer",{"country":23,"share":21},"Canada",{"country":25,"share":21},"France",{"trailerUrl":27,"posterUrl":28},"https://www.imdb.com/video/vi3360735001/?playlistId=tt6470924&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt6470924/mediaviewer/rm2482618369/?ref_=tt_ov_i",[30,31,32],"Unknown","Crime","Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":17},"Burhan Qurbani","burhan-qurbani",1980,"Male identifying",{"native":40,"english":41},"Francis (Welket Bungué) befindet sich auf der illegalen Überfahrt von Afrika nach Europa, als sein Schiff in einen Sturm gerät. Der verzweifelte Francis betet um Rettung und schwört, dass er fortan gut und anständig sein will, wenn er es nur sicher an die Küste schafft. Sein Wunsch wird ihm anscheinend gewährt und er schafft es tatsächlich an Land, wo es ihn schlussendlich nach Deutschland verschlägt. Francis ist bemüht, seinen Schwur einzuhalten, doch das Leben als Flüchtling macht ihm das nicht gerade einfach: Schließlich lässt sich Francis mit dem deutschen Drogendealer Reinhold (Albrecht Schuch) ein, der ihn für seine Geschäfte einspannen will. Francis widersteht der Versuchung lange, doch gibt schlussendlich nach. Als er eines Tages auf Mieze (Jella Haase) trifft und sich in sie verliebt, scheint sich sein Leben zum Besseren zu wandeln. Doch Reinhold lässt ihn nicht in Ruhe…","A man from Guinea-Bissau moves to Germany, where he is befriended by a drug dealer and two women."],"uses":{"params":["slug"]}}]}
