{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Die Theorie von Allem (The Universal Theory)","1962 reist Johannes Leinert (Jan Bülow) zusammen mit seinem Doktorvater zu einem Physikkongress in die Schweizer Alpen, wo ein iranischer Wissenschaftler eine \"bahnbrechende Theorie der Quantenmechanik\" vorstellen soll. Doch als die Physiker im Fünfsternehotel ankommen, ist der iranische Gast nirgends zu finden. In Ermangelung einer neuen Theorie, die es zu diskutieren gilt, wendet sich die Physikgemeinde geduldig dem Skifahren zu. Johannes hingegen bleibt im Hotel, um an seiner Doktorarbeit zu arbeiten und lernt dort eine junge Jazzpianistin kennen, die ihn sofort in ihren Bann zieht. Aber irgendetwas an ihr ist seltsam. Sie scheint Dinge über ihn zu wissen, von denen er dachte, dass nur er sie kennt. Als einer der deutschen Physiker eines Morgens tot aufgefunden wird, erscheinen zwei Kommissare am Tatort, die in einem Mordfall ermitteln. Als immer merkwürdigere Dinge passieren, verschwindet die Pianistin spurlos – und Johannes wird in ein düsteres Geheimnis hineingezogen. (Physicist congress in Alps encounters Iranian guest, mysterious pianist. Bizarre cloud, underground booming. Quantum mechanical thriller unravels amidst enigmatic events. Black and white setting.)",[4,5,6,7,8],"mentorship","power","cultural memory","natural","crime",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":30,"genre":33,"tags":3,"director":38,"synopsis":44},"DE2023_097","Film","de2023-097-die-theorie-von-allem",{"native":14,"english":15},"Die Theorie von Allem","The Universal Theory","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2023-10-26",2023,[22,25,28],{"country":23,"share":24},"Germany","Majority coproducer",{"country":26,"share":27},"Switzerland","Minority coproducer",{"country":29,"share":27},"Austria",{"trailerUrl":31,"posterUrl":32},"https://www.imdb.com/video/vi492946969/?playlistId=tt18453866&ref_=tt_ov_ov_vi","https://www.imdb.com/title/tt18453866/mediaviewer/rm1771269889/?ref_=tt_ov_i",[34,35,36,37],"Noir","Horror","Thriller","Drama",[39],{"id":40,"slug":41,"name":40,"birthYear":42,"gender":43,"nationality":23},"Timm Kröger","timm-kroger",1985,"Male identifying",{"native":45,"english":46},"1962 reist Johannes Leinert (Jan Bülow) zusammen mit seinem Doktorvater zu einem Physikkongress in die Schweizer Alpen, wo ein iranischer Wissenschaftler eine \"bahnbrechende Theorie der Quantenmechanik\" vorstellen soll. Doch als die Physiker im Fünfsternehotel ankommen, ist der iranische Gast nirgends zu finden. In Ermangelung einer neuen Theorie, die es zu diskutieren gilt, wendet sich die Physikgemeinde geduldig dem Skifahren zu. Johannes hingegen bleibt im Hotel, um an seiner Doktorarbeit zu arbeiten und lernt dort eine junge Jazzpianistin kennen, die ihn sofort in ihren Bann zieht. Aber irgendetwas an ihr ist seltsam. Sie scheint Dinge über ihn zu wissen, von denen er dachte, dass nur er sie kennt. Als einer der deutschen Physiker eines Morgens tot aufgefunden wird, erscheinen zwei Kommissare am Tatort, die in einem Mordfall ermitteln. Als immer merkwürdigere Dinge passieren, verschwindet die Pianistin spurlos – und Johannes wird in ein düsteres Geheimnis hineingezogen.","Physicist congress in Alps encounters Iranian guest, mysterious pianist. Bizarre cloud, underground booming. Quantum mechanical thriller unravels amidst enigmatic events. Black and white setting."],"uses":{"params":["slug"]}}]}
