{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Psychomagie, un art pour guérir (Psychomagic, an Art That Heals)","Si chacun d’entre nous a un héritage génétique, il possède aussi un héritage psychologique qui se transmet de génération en génération. Alejandro Jodorowsky, cinéaste et artiste multidisciplinaire convaincu que l’art n’a de sens profond que s’il guérit et libère les consciences, a créé la Psychomagie. Au moyen d’actes théâtraux et poétiques s’adressant directement à l’inconscient, cette thérapie permet de libérer des blocages. Psychomagie, un art pour guérir est le document le plus complet sur l’évolution de l’œuvre créative et thérapeutique d’Alejandro Jodorowsky. (If each of us has a genetic heritage, we also possess a psychological heritage which is passed down from generation to generation. Alejandro Jodorowsky, a filmmaker and multidisciplinary artist convinced that art only has a deep meaning if it heals and frees the consciouness, created Psychomagic. Through theatrical and poetic acts directly adressed to the unconscious, this therapy allows people to free themselves of psychological blocks. Psychomagic, an Art That Heals is the most complete document about the evolution of Alejandro Jodorowsky's creative and therapeutic oeuvre.)",[4,5,6],"spirituality","physical illness","well-being",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":40,"roles":41,"tags":3},"Film","FR2019_162","fr2019-162-psychomagie-un-art-pour-guerir",{"native":12,"english":13},"Psychomagie, un art pour guérir","Psychomagic, an Art That Heals",{"type":15,"date":16,"year":17},"Theatrical release","2019-10-02",2019,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Alejandro Jodorowsky","alejandro-jodorowsky",1929,0,"Male identifying","Chile",[28,29],"Documentary – Observational mode","Documentary – Performative mode",{"posterUrl":31,"trailerUrl":32},"https://medias.unifrance.org/medias/77/51/209741/format_page/psychomagie-un-art-pour-guerir.jpg","https://www.youtube.com/watch?v=_dma9h0qw6A",{"native":34,"english":35},"Si chacun d’entre nous a un héritage génétique, il possède aussi un héritage psychologique qui se transmet de génération en génération. Alejandro Jodorowsky, cinéaste et artiste multidisciplinaire convaincu que l’art n’a de sens profond que s’il guérit et libère les consciences, a créé la Psychomagie. Au moyen d’actes théâtraux et poétiques s’adressant directement à l’inconscient, cette thérapie permet de libérer des blocages. Psychomagie, un art pour guérir est le document le plus complet sur l’évolution de l’œuvre créative et thérapeutique d’Alejandro Jodorowsky.","If each of us has a genetic heritage, we also possess a psychological heritage which is passed down from generation to generation. Alejandro Jodorowsky, a filmmaker and multidisciplinary artist convinced that art only has a deep meaning if it heals and frees the consciouness, created Psychomagic. Through theatrical and poetic acts directly adressed to the unconscious, this therapy allows people to free themselves of psychological blocks. Psychomagic, an Art That Heals is the most complete document about the evolution of Alejandro Jodorowsky's creative and therapeutic oeuvre.",[37],{"country":38,"share":39},"France","Majority coproducer",[],[42,45],{"person":43,"role":44},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":46,"role":47},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Documentary subject"],"uses":{"params":["slug"]}}]}
