{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Compagnons (Companions)","À 19 ans, passionnée de street art, Naëlle est contrainte de suivre avec d’autres jeunes un chantier de réinsertion, sa dernière chance pour éviter d’être séparée de ses proches. Touchée par la jeune fille, Hélène, la responsable du chantier, lui présente un jour la Maison des Compagnons de Nantes, un monde de traditions qui prône l’excellence artisanale et la transmission entre générations. Aux côtés de Paul, Compagnon vitrailliste qui accepte de la prendre en formation dans son atelier, Naëlle découvre un univers aux codes bien différents du sien... qui, malgré les difficultés, pourrait donner un nouveau sens à sa vie. (Naëlle is 19, with an already complicated past behind her. During an integration workshop, Naëlle meets Hélène, her instructor, who gets her an apprenticeship with a craft guild. Despite her missteps, Naëlle manages to find her way, but not without support from Hélène and from Paul the master craftsman who mentors her. Naëlle will carve a place for herself in the fascinating world of stained glass and will realize that the Companions’ values are not just empty words.)",[4,5,6,7],"self-employment","mentorship","disappearing professions","superior-employee relationship",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":33,"character":38,"synopsis":54},"FR2022_036","Film","fr2022-036-compagnons",{"native":13,"english":14},"Compagnons","Companions","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2022-02-23",2022,[21,24],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=9JJFsXUW0-A","https://medias.unifrance.org/medias/17/191/245521/format_page/compagnons.jpg",[31,32],"Comedy","Drama",[34],{"id":35,"slug":36,"name":35,"gender":37,"nationality":25},"François Favrat","francois-favrat","Male identifying",[39],{"id":40,"age":41,"gender":42,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2022_036_01","3: Third Age (60-75)","Female identifying","Unknown","White Western European","Middle class","Self-employed","Able-bodied","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":42,"nationality":25},"Agnès Jaoui","agnes-jaoui",1964,"Leading actor",{"native":55,"english":56},"À 19 ans, passionnée de street art, Naëlle est contrainte de suivre avec d’autres jeunes un chantier de réinsertion, sa dernière chance pour éviter d’être séparée de ses proches. Touchée par la jeune fille, Hélène, la responsable du chantier, lui présente un jour la Maison des Compagnons de Nantes, un monde de traditions qui prône l’excellence artisanale et la transmission entre générations. Aux côtés de Paul, Compagnon vitrailliste qui accepte de la prendre en formation dans son atelier, Naëlle découvre un univers aux codes bien différents du sien... qui, malgré les difficultés, pourrait donner un nouveau sens à sa vie.","Naëlle is 19, with an already complicated past behind her. During an integration workshop, Naëlle meets Hélène, her instructor, who gets her an apprenticeship with a craft guild. Despite her missteps, Naëlle manages to find her way, but not without support from Hélène and from Paul the master craftsman who mentors her. Naëlle will carve a place for herself in the fascinating world of stained glass and will realize that the Companions’ values are not just empty words."],"uses":{"params":["slug"]}}]}
