{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Complet necunoscuți (Perfect Strangers)","Într-o seară, la un pahar de vin, 7 prieteni (soț-soție, iubiți, amici), intră într-un joc periculos: pun telefoanele pe masă și cad de acord ca la tot ce primesc în acea seară - apeluri, SMS-uri, mesaje whatsapp, emailuri - să răspundă pe speaker sau să citească cu voce tare. De aici... totul o ia razna. (One evening, a glass of wine, 7 friends enter a dangerous game: they put their phones on the table and decide that everything they receive that evening, calls, messages, wapp, emails, it will be answered by speaker or read aloud.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":27,"synopsis":33},"RO2021_005","Film","ro2021-005-complet-necunoscuti",{"native":9,"english":10},"Complet necunoscuți","Perfect Strangers","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2021-09-24",2021,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=f6MEyO5j6xc","https://www.cinemagia.ro/filme/complet-necunoscuti-3085537/postere/4425793/#gallery",[24,25,26],"Comedy","Romance","Drama",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Octavian Strunilă","octavian-strunila",1981,"Male identifying",{"native":34,"english":35},"Într-o seară, la un pahar de vin, 7 prieteni (soț-soție, iubiți, amici), intră într-un joc periculos: pun telefoanele pe masă și cad de acord ca la tot ce primesc în acea seară - apeluri, SMS-uri, mesaje whatsapp, emailuri - să răspundă pe speaker sau să citească cu voce tare. De aici... totul o ia razna.","One evening, a glass of wine, 7 friends enter a dangerous game: they put their phones on the table and decide that everything they receive that evening, calls, messages, wapp, emails, it will be answered by speaker or read aloud."],"uses":{"params":["slug"]}}]}
