{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Die Känguru-Chroniken","Der unterambitionierte Berliner Kleinkünstler Marc-Uwe (Dimitrj Schaad) und das vorlaute Känguru (gesprochen von Marc-Uwe Kling) nehmen es mit dem rechtspopulistischen Immobilienhai Dwigs (Henry Hübchen) auf, der den malerischen Nachbarschaftskiez verschandeln will. Doch davor müssen die beiden sich erst mal kennenlernen. Und das geschieht, als das sprechende Beuteltier bei Marc-Uwe an der Tür klingelt und wenig später ungefragt sein Mitbewohner wird. Fortan häufen sich die abstrusen Erlebnisse des ungleichen Teams. Denn wo das antikapitalistische Känguru ist, da ist auch das Chaos nicht weit. Das Tier unterwandert jede gesellschaftliche Regel mit Links. Die eigene Faulheit zum Beispiel stellt es wortgewandt als Akt der Rebellion gegen den Kapitalismus hin. WG-Regeln sind in den Augen des Kängurus nur eine mildere Form der Unterdrückung. (Comedy based on the radio comedy and the bestselling books and audio-books by Marc-Uwe Kling.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":35,"roles":36,"tags":3},"Film","DE2020_021","de2020-021-die-kanguru-chroniken",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Unknown","2020-03-05",2020,"Animation",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Dani Levy","dani-levy",1957,0,"Male identifying","Switzerland",[24,11],"Comedy",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt7749142/mediaviewer/rm3499342081/?ref_=tt_ov_i","https://www.imdb.com/video/vi2070920985/?playlistId=tt7749142&ref_=tt_pr_ov_vi",{"native":29,"english":30},"Der unterambitionierte Berliner Kleinkünstler Marc-Uwe (Dimitrj Schaad) und das vorlaute Känguru (gesprochen von Marc-Uwe Kling) nehmen es mit dem rechtspopulistischen Immobilienhai Dwigs (Henry Hübchen) auf, der den malerischen Nachbarschaftskiez verschandeln will. Doch davor müssen die beiden sich erst mal kennenlernen. Und das geschieht, als das sprechende Beuteltier bei Marc-Uwe an der Tür klingelt und wenig später ungefragt sein Mitbewohner wird. Fortan häufen sich die abstrusen Erlebnisse des ungleichen Teams. Denn wo das antikapitalistische Känguru ist, da ist auch das Chaos nicht weit. Das Tier unterwandert jede gesellschaftliche Regel mit Links. Die eigene Faulheit zum Beispiel stellt es wortgewandt als Akt der Rebellion gegen den Kapitalismus hin. WG-Regeln sind in den Augen des Kängurus nur eine mildere Form der Unterdrückung.","Comedy based on the radio comedy and the bestselling books and audio-books by Marc-Uwe Kling.",[32],{"country":33,"share":34},"Germany","Majority coproducer",[],[37,43,49,52,57],{"person":38,"role":42},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":20,"gender":21,"nationality":33},"Axel Werner","axel-werner",1945,"Minor actor/Cameo",{"person":44,"role":48},{"id":45,"slug":46,"name":45,"birthYear":41,"deathYear":20,"gender":47,"nationality":33},"Carmen-Maja Antoni","carmen-maja-antoni","Female identifying","Supporting actor",{"person":50,"role":51},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":53,"role":48},{"id":54,"slug":55,"name":54,"birthYear":56,"deathYear":20,"gender":21,"nationality":33},"Henry Hübchen","henry-hubchen",1947,{"person":58,"role":42},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":20,"gender":21,"nationality":33},"Paulus Manker","paulus-manker",1958],"uses":{"params":["slug"]}}]}
