{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Luca","1989, ultimul an de comunism în România. Luca, un student, decide să meargă într-o excursie de o zi în Bulgaria. La biroul vamal, locotenentul poliției secrete Nedelcu îl găsește cu o bancnotă de 50 de dolari ascunsă în rect. Luca este bătut cu sălbăticie de Nedelcu. 26 de ani mai târziu, încercând să-și creeze o carieră ca actor, Luca lucrează ca șofer de taxi în New York și devine martor protejat pentru o crimă. Până la proces, Luca se ascunde în România sub identitatea unui om mort. Îl întâlnește din nou pe Nedelcu, care acum este șeful Protecției Martorilor din România şi cesta începe să-l șantajeze pe Luca pentru a-i lua toți banii. Sub noua lui identitate Luca știe că dacă dispare, nimeni nu-l va căuta pentru că e deja mort. (He wanted to become Someone, and he became somebody else.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","RO2021_010","ro2021-010-luca",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Unknown","2021-05-21",2021,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Horațiu Mălăele","horatiu-malaele",1952,0,"Male identifying","Romania",[23,24,25],"Drama","Thriller","Historical film (Heritage Film)",{"posterUrl":27,"trailerUrl":28},"https://www.cinemagia.ro/filme/luca-2528121/postere/4368615/#gallery","https://www.youtube.com/watch?v=G5qdY4HkDC4",{"native":30,"english":31},"1989, ultimul an de comunism în România. Luca, un student, decide să meargă într-o excursie de o zi în Bulgaria. La biroul vamal, locotenentul poliției secrete Nedelcu îl găsește cu o bancnotă de 50 de dolari ascunsă în rect. Luca este bătut cu sălbăticie de Nedelcu. 26 de ani mai târziu, încercând să-și creeze o carieră ca actor, Luca lucrează ca șofer de taxi în New York și devine martor protejat pentru o crimă. Până la proces, Luca se ascunde în România sub identitatea unui om mort. Îl întâlnește din nou pe Nedelcu, care acum este șeful Protecției Martorilor din România şi cesta începe să-l șantajeze pe Luca pentru a-i lua toți banii. Sub noua lui identitate Luca știe că dacă dispare, nimeni nu-l va căuta pentru că e deja mort.","He wanted to become Someone, and he became somebody else.",[33,35],{"country":21,"share":34},"Majority coproducer",{"country":36,"share":37},"United States of America (the)","Minority coproducer",[],[40,43,50],{"person":41,"role":42},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":44,"role":49},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":19,"gender":20,"nationality":48},"Howard Dell","howard-dell",1962,"Canada","Minor actor/Cameo",{"person":51,"role":56},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":19,"gender":55,"nationality":21},"Rodica Mandache","rodica-mandache",1943,"Female identifying","Supporting actor"],"uses":{"params":["slug"]}}]}
