{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"The Middle Man","Frank Farelli (Pål Sverre Valheim Hagen) ist ein Mann, der von den Behörden der kleinen, fast verlassenen Stadt Karmack im ländlichen Amerika als Mittelsmann für schlechte Nachrichten angeheuert wird. Aufgrund der schweren wirtschaftlichen Depression des Landes, die durch Klassen- und Rassenkonflikte gekennzeichnet ist, hat die Stadt ihre großen Fabriken und Unternehmen verloren, die den Großteil der Bevölkerung beschäftigten, und lässt sie in Unsicherheit und einer ungewissen Zukunft zurück. Farelli kommt in ein trauriges und trostloses Land, in dem die Menschen, die an Unglück gewöhnt sind, Angst haben, ihm zu begegnen, Angst, ihn an ihre Türen klopfen zu hören, weil seine Gestalt zu einem Vorboten des Unglücks geworden ist, so dass der Mann zu einem einsamen Abgesandten des Todes geworden ist, der nach und nach in das Unglück verwickelt wird, von dem er berichten muss. (Frank Farrelli takes on the job as a middle man in the God-forsaken town of Karmack, USA, a community in a depression so deep that they need a middle man to professionally communicate more of the bad news.)",[4,5,6,7,8],"superior-employee relationship","grief","low rank employment","natural death","accidental death",{"type":10,"id":11,"slug":12,"title":13,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":46,"roles":47,"tags":3},"Film","DE2022_101","de2022-101-the-middle-man",{"native":1,"english":1},{"type":15,"date":16,"year":17},"Theatrical release","2022-11-17",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Bent Hamer","bent-hamer",1956,0,"Female identifying","Norway",[28,29],"Comedy","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt11640536/mediaviewer/rm1594113281/?ref_=tt_ov_i","https://www.imdb.com/video/vi3772236569/?playlistId=tt11640536&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Frank Farelli (Pål Sverre Valheim Hagen) ist ein Mann, der von den Behörden der kleinen, fast verlassenen Stadt Karmack im ländlichen Amerika als Mittelsmann für schlechte Nachrichten angeheuert wird. Aufgrund der schweren wirtschaftlichen Depression des Landes, die durch Klassen- und Rassenkonflikte gekennzeichnet ist, hat die Stadt ihre großen Fabriken und Unternehmen verloren, die den Großteil der Bevölkerung beschäftigten, und lässt sie in Unsicherheit und einer ungewissen Zukunft zurück. Farelli kommt in ein trauriges und trostloses Land, in dem die Menschen, die an Unglück gewöhnt sind, Angst haben, ihm zu begegnen, Angst, ihn an ihre Türen klopfen zu hören, weil seine Gestalt zu einem Vorboten des Unglücks geworden ist, so dass der Mann zu einem einsamen Abgesandten des Todes geworden ist, der nach und nach in das Unglück verwickelt wird, von dem er berichten muss.","Frank Farrelli takes on the job as a middle man in the God-forsaken town of Karmack, USA, a community in a depression so deep that they need a middle man to professionally communicate more of the bad news.",[37,40,43,45],{"country":38,"share":39},"Germany","Majority coproducer",{"country":41,"share":42},"Denmark","Minority coproducer",{"country":44,"share":42},"Canada",{"country":26,"share":42},[],[48,51,57,63,70,75],{"person":49,"role":50},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":24,"gender":25,"nationality":44},"Don McKellar","don-mckellar",1963,"Supporting actor",{"person":58,"role":56},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":24,"gender":25,"nationality":62},"Jim Stark","jim-stark",1964,"United States of America (the)",{"person":64,"role":69},{"id":65,"slug":66,"name":65,"birthYear":67,"deathYear":17,"gender":68,"nationality":44},"Kenneth Welsh","kenneth-welsh",1942,"Male identifying","Minor actor/Cameo",{"person":71,"role":56},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":24,"gender":68,"nationality":44},"Paul Gross","paul-gross",1959,{"person":76,"role":69},{"id":77,"slug":78,"name":77,"birthYear":23,"deathYear":24,"gender":68,"nationality":44},"Sheila McCarthy","sheila-mccarthy"],"uses":{"params":["slug"]}}]}
