{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Lebensdorf","„Lebensdorf” spune povestea lui Ducu Dobrescu (Mimi Brănescu), un scriitor care se confruntă cu un divorț și criza vieții mijlocii. El pleacă din București pentru a prelua o rezidență de creație la Berlin și astfel ajunge să penduleze între două țări și două femei: Andra (Ioana Flora), soția sa temperamentală, și Giulia (Ana Covalciuc), marea lui dragoste din tinerețe, stabilită acum într-un sat ecologic din Germania - Lebensdorf. În încercarea de a-și reconstrui viața, Ducu va trece printr-o serie de întâmplări când mai stranii, când mai amuzante, posibil revelatoare. (Ducu is a a 45-year-old Romanian writer facing a midlife crisis. He leaves Bucharest to be part of a creative residence in Berlin and in an attempt to rebuild his life. He swings between two countries and two women: Andra, his hot-tempered wife, who wants a divorce, and Giulia, Ducu's love from his youth, who lives in an eco-village in Germany - Lebensdorf. Looking for an answer, he goes through a series of strange, funny and even eye-opening events.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":25,"synopsis":31},"RO2022_018","Film","ro2022-018-lebensdorf",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2022-02-11",2022,[15],{"country":16,"share":17},"Romania","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=XC1SvfZM3Vk","https://www.cinemagia.ro/filme/lebensdorf-3092031/postere/4539983/#gallery",[22,23,24],"Comedy","Romance","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":16},"Valentin Hotea","valentin-hotea",1967,"Male identifying",{"native":32,"english":33},"„Lebensdorf” spune povestea lui Ducu Dobrescu (Mimi Brănescu), un scriitor care se confruntă cu un divorț și criza vieții mijlocii. El pleacă din București pentru a prelua o rezidență de creație la Berlin și astfel ajunge să penduleze între două țări și două femei: Andra (Ioana Flora), soția sa temperamentală, și Giulia (Ana Covalciuc), marea lui dragoste din tinerețe, stabilită acum într-un sat ecologic din Germania - Lebensdorf. În încercarea de a-și reconstrui viața, Ducu va trece printr-o serie de întâmplări când mai stranii, când mai amuzante, posibil revelatoare.","Ducu is a a 45-year-old Romanian writer facing a midlife crisis. He leaves Bucharest to be part of a creative residence in Berlin and in an attempt to rebuild his life. He swings between two countries and two women: Andra, his hot-tempered wife, who wants a divorce, and Giulia, Ducu's love from his youth, who lives in an eco-village in Germany - Lebensdorf. Looking for an answer, he goes through a series of strange, funny and even eye-opening events."],"uses":{"params":["slug"]}}]}
