{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"La Nuit venue (Night Ride)","Paris, 2018. Jin, un jeune immigré sans papiers, conduit chaque nuit un VTC pour le compte de la mafia chinoise. Ses courses sont rythmées par une électro sophistiquée, vestige de son passé de DJ à Pékin.Une nuit, Noémie, une strip-teaseuse et call-girl envoûtante, monte à bord de son taxi. Intriguée par le mutisme et l’aura de Jin, transportée par sa musique, elle décide d'en faire son taxi attitré. Au fil des courses nocturnes, l’histoire d’amour qui se noue entre eux pousse Jin à enfreindre les règles du milieu. (Jin drives an illegal taxi for the Chinese Triads but dreams of becoming a DJ. Playing inspiring electro music in his car, he meets Naomi, a troubling escort who makes him her private chauffeur. Falling in love, they decide to leave together. But Jin will have to double-cross some very dangerous people...)",[4,5,6,7,8],"organized crime","power","urban","abuse","superior-employee relationship",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"synopsis":35},"FR2020_048","Film","fr2020-048-la-nuit-venue",{"native":14,"english":15},"La Nuit venue","Night Ride","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-07-15",2020,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=4v2uNe5_vKY","https://medias.unifrance.org/medias/237/81/217581/format_page/la-nuit-venue.jpg",[29],"Noir",[31],{"id":32,"slug":33,"name":32,"gender":34,"nationality":23},"Frédéric Farrucci","frederic-farrucci","Male identifying",{"native":36,"english":37},"Paris, 2018. Jin, un jeune immigré sans papiers, conduit chaque nuit un VTC pour le compte de la mafia chinoise. Ses courses sont rythmées par une électro sophistiquée, vestige de son passé de DJ à Pékin.Une nuit, Noémie, une strip-teaseuse et call-girl envoûtante, monte à bord de son taxi. Intriguée par le mutisme et l’aura de Jin, transportée par sa musique, elle décide d'en faire son taxi attitré. Au fil des courses nocturnes, l’histoire d’amour qui se noue entre eux pousse Jin à enfreindre les règles du milieu.","Jin drives an illegal taxi for the Chinese Triads but dreams of becoming a DJ. Playing inspiring electro music in his car, he meets Naomi, a troubling escort who makes him her private chauffeur. Falling in love, they decide to leave together. But Jin will have to double-cross some very dangerous people..."],"uses":{"params":["slug"]}}]}
