{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Immenhof - Das große Versprechen","Auf dem Immenhof ist immer irgendetwas los. Nachdem Charly (Laura Berlin) ihr Studium an einer Kunstakademie angetreten ist, sorgen Lou (Leia Holtwick) und Emmie (Ella Päffgen) für das Gestüt. Neu mit von der Partie ist dabei Cousine Josy (Caro Cult). Als Großstadtmädchen hat sie eigentlich gar keine Ahnung, wie man mit Pferden umgeht. Nachdem auf das Rennpferd Cagliostro ein Giftanschlag verübt wurde, entscheidet sich Lou dazu, zusammen mit dem Pferd vom Hof zu flüchten. Zuflucht finden die beiden bei Cal (Max Befort), der abseits der Zivilisation mit seinen halbwilden Pferden zusammenlebt. Hier verspricht Lou dem Pferd, dass es nie wieder an einem Rennen teilnehmen muss. Damit ist das Problem mit dem Pferdehasser aber noch lange nicht aus der Welt geschafft… (The racehorse Cagliostro, who Lou often takes care of, is poisoned on the neighbouring farm. If the horse is to have a chance of surviving, it must be hidden from the perpetrator who is still running free.)",[4],"rural",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","DE2022_035","de2022-035-immenhof-das-grosse-versprechen",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2022-05-26",2022,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Sharon von Wietersheim","sharon-von-wietersheim",1959,0,"Female identifying","United States of America (the)",[25,26],"Adventure","Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10250868/mediaviewer/rm1170785537/?ref_=tt_ov_i","https://www.imdb.com/video/vi3610493721/?playlistId=tt10250868&ref_=tt_pr_ov_vi",{"native":31,"english":32},"Auf dem Immenhof ist immer irgendetwas los. Nachdem Charly (Laura Berlin) ihr Studium an einer Kunstakademie angetreten ist, sorgen Lou (Leia Holtwick) und Emmie (Ella Päffgen) für das Gestüt. Neu mit von der Partie ist dabei Cousine Josy (Caro Cult). Als Großstadtmädchen hat sie eigentlich gar keine Ahnung, wie man mit Pferden umgeht. Nachdem auf das Rennpferd Cagliostro ein Giftanschlag verübt wurde, entscheidet sich Lou dazu, zusammen mit dem Pferd vom Hof zu flüchten. Zuflucht finden die beiden bei Cal (Max Befort), der abseits der Zivilisation mit seinen halbwilden Pferden zusammenlebt. Hier verspricht Lou dem Pferd, dass es nie wieder an einem Rennen teilnehmen muss. Damit ist das Problem mit dem Pferdehasser aber noch lange nicht aus der Welt geschafft…","The racehorse Cagliostro, who Lou often takes care of, is poisoned on the neighbouring farm. If the horse is to have a chance of surviving, it must be hidden from the perpetrator who is still running free.",[34],{"country":35,"share":36},"Germany","Majority coproducer",[],[39,46,50],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":21,"gender":44,"nationality":35},"Heiner Lauterbach","heiner-lauterbach",1953,"Male identifying","Supporting actor",{"person":47,"role":45},{"id":48,"slug":49,"name":48,"birthYear":20,"deathYear":21,"gender":44,"nationality":35},"Ludger Pistor","ludger-pistor",{"person":51,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
