{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Moon Hotel Kabul","Un cinic jurnalist de investigație combină abil adevărul cu ficțiunea în reportajele sale. Apoi vine o zi când ceva similar se întâmplă în propria lui viață. Filmul pune întrebări despre adevăr, dragoste și prețul pe care decidem să-l plătim pentru ele. (Ivan Semciuc (a journalist), is a charismatic man nonetheless guilty of cynicism and lack of compassion. A seemingly meaningless sexual encounter with a translator in a hotel room in Kabul produces a vital revolution in Ivan's unshakeable lifestyle. After Ivan's arrival back to Bucharest, Ioana is found dead, with her wrists cut. Ivan starts living in the absent presence of Ioana, who is starting to be more vivid in death than in life.)",[4,5],"motherhood","rural",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":18,"media":20,"synopsis":23,"production":26,"characters":33,"roles":34,"tags":3},"Film","RO2018_012","ro2018-012-moon-hotel-kabul",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2018-11-30",2018,"Fiction film",[17],"Anca Damian",[19],"Drama",{"posterUrl":21,"trailerUrl":22},"https://www.cinemagia.ro/filme/moon-hotel-kabul-2231493/postere/3189681/#gallery","https://www.cinemagia.ro/trailer/moon-hotel-kabul-19913/",{"native":24,"english":25},"Un cinic jurnalist de investigație combină abil adevărul cu ficțiunea în reportajele sale. Apoi vine o zi când ceva similar se întâmplă în propria lui viață. Filmul pune întrebări despre adevăr, dragoste și prețul pe care decidem să-l plătim pentru ele.","Ivan Semciuc (a journalist), is a charismatic man nonetheless guilty of cynicism and lack of compassion. A seemingly meaningless sexual encounter with a translator in a hotel room in Kabul produces a vital revolution in Ivan's unshakeable lifestyle. After Ivan's arrival back to Bucharest, Ioana is found dead, with her wrists cut. Ivan starts living in the absent presence of Ioana, who is starting to be more vivid in death than in life.",[27,30],{"country":28,"share":29},"Romania","Majority coproducer",{"country":31,"share":32},"France","Minority coproducer",[],[35,43,45],{"person":36,"role":42},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":40,"gender":41,"nationality":28},"Adrian Titieni","adrian-titieni",1963,0,"Male identifying","Supporting actor",{"person":17,"role":44},"Director of the film",{"person":46,"role":42},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":40,"gender":50,"nationality":28},"Rodica Negrea","rodica-negrea",1956,"Female identifying"],"uses":{"params":["slug"]}}]}
