{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Az elveszett nagypapa (The Lost Grandpa)","1996-ban egy budapesti ház padlásán régi filmtekercsekre bukkantak. A megtalálók nem sokat tudtak a szalagok eredetéről. Csak arra emlékeztek, hogy a családfőre – aki azóta elhunyt – egy kollégája rábízott több tekercs filmet a második világháború idején. Később kiderült, hogy a kolléga - akit deportáltak - egy tehetséges amatőrfilmes volt. A filmgyűjtemény pedig az ő, Deutsch Richárd hagyatéka. A húszas-harmincas években élt filmes családját és örököseit évtizedekig sehogyan sem sikerült megtalálni. Húsz évvel később jelentkezett egy férfi, aki gyanította, hogy a filmeket nagyapja készítette. Nevén kívül azonban semmit sem tudott róla. Számára akkor vált nyilvánvalóvá, hogy rokonait látja a képeken, amikor felismerte édesanyját kislányként. Azt az embert, akinek hallgatása hét évtizeden át elzárta előle nagyapja és egész családja történetét. Deutsch nagypapa titkát azonban mégis sikerül megfejteni. Az izgalmas nyomozás tanúja a néző, akinek szeme előtt bomlik ki a 20 századi budapesti zsidó család története, melynek részleteire a digitális archívumok is fényt nyitnak. A filmszalagokon sorra jelennek meg az elhallgatott család tagjai, akikhez csaknem olyan közel sikerül kerülnie a gyökereit kereső unokának, mintha valóban ismerte volna elveszett nagyapját. (This documentary is an exciting investigation, which unfolds the story of a Jewish family in Budapest during World War II, and try to solve grandpa Deutsch's secret.)",[4,5,6],"grandparenthood","collective trauma","artistic creation",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2018_025","hu2018-025-az-elveszett-nagypapa",{"native":12,"english":13},"Az elveszett nagypapa","The Lost Grandpa",{"type":15,"date":16,"year":17},"Unknown","2018-09-18",2018,"Documentary",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"István Borsody","istvan-borsody",1976,0,"Male identifying","Hungary",[28,29],"Documentary – Expository mode","Metacinema",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt21955594/mediaviewer/rm3189967873/?ref_=tt_ov_i","https://www.youtube.com/watch?v=E3foL-TXBUI&ab_channel=Omega-Kreat%C3%Adv",{"native":34,"english":35},"1996-ban egy budapesti ház padlásán régi filmtekercsekre bukkantak. A megtalálók nem sokat tudtak a szalagok eredetéről. Csak arra emlékeztek, hogy a családfőre – aki azóta elhunyt – egy kollégája rábízott több tekercs filmet a második világháború idején. Később kiderült, hogy a kolléga - akit deportáltak - egy tehetséges amatőrfilmes volt. A filmgyűjtemény pedig az ő, Deutsch Richárd hagyatéka. A húszas-harmincas években élt filmes családját és örököseit évtizedekig sehogyan sem sikerült megtalálni. Húsz évvel később jelentkezett egy férfi, aki gyanította, hogy a filmeket nagyapja készítette. Nevén kívül azonban semmit sem tudott róla. Számára akkor vált nyilvánvalóvá, hogy rokonait látja a képeken, amikor felismerte édesanyját kislányként. Azt az embert, akinek hallgatása hét évtizeden át elzárta előle nagyapja és egész családja történetét. Deutsch nagypapa titkát azonban mégis sikerül megfejteni. Az izgalmas nyomozás tanúja a néző, akinek szeme előtt bomlik ki a 20 századi budapesti zsidó család története, melynek részleteire a digitális archívumok is fényt nyitnak. A filmszalagokon sorra jelennek meg az elhallgatott család tagjai, akikhez csaknem olyan közel sikerül kerülnie a gyökereit kereső unokának, mintha valóban ismerte volna elveszett nagyapját.","This documentary is an exciting investigation, which unfolds the story of a Jewish family in Budapest during World War II, and try to solve grandpa Deutsch's secret.",[37],{"country":26,"share":38},"Majority coproducer",[],[41,47,50],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":24,"gender":25,"nationality":26},"Gyula Gulyás","gyula-gulyas",1944,"Documentary subject",{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":51,"role":46},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":26},"Sándor Buglya","sandor-buglya",1945],"uses":{"params":["slug"]}}]}
