{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Mystère (Vicky and Her Mystery)","Victoria est une petite fille de 8 ans, mutique depuis la disparition de sa maman. Lors d’une promenade en forêt, un berger lui confie un chiot nommé « Mystère » qui va petit-à-petit lui redonner goût à la vie. Mais très vite, son père découvre que l’animal est en réalité un loup. (Stéphane decides to move to the beautiful Cantal mountains to reconnect with his eight-year-old daughter Victoria, who has been mute since her mother's death. During a walk in the forest, a shepherd gives Victoria a puppy named Mystery who will gradually give her a taste for life again. But very quickly, Stéphane discovers that the animal is in fact a wolf... Despite warnings and the danger of the situation, he cannot bring himself to separate his daughter from this seemingly harmless ball of fur.)",[4,5],"intergenerational friendship","rural",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":28,"synopsis":33},"FR2021_125","Film","fr2021-125-mystere",{"native":11,"english":12},"Mystère","Vicky and Her Mystery","Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2021-12-15",2021,[19],{"country":20,"share":21},"France","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=eEZ3Avl4onY","https://medias.unifrance.org/medias/75/125/228683/format_page/vicky-and-her-mystery.jpg",[26,27],"Drama","Children's Film",[29],{"id":30,"slug":31,"name":30,"gender":32,"nationality":20},"Denis Imbert","denis-imbert","Male identifying",{"native":34,"english":35},"Victoria est une petite fille de 8 ans, mutique depuis la disparition de sa maman. Lors d’une promenade en forêt, un berger lui confie un chiot nommé « Mystère » qui va petit-à-petit lui redonner goût à la vie. Mais très vite, son père découvre que l’animal est en réalité un loup.","Stéphane decides to move to the beautiful Cantal mountains to reconnect with his eight-year-old daughter Victoria, who has been mute since her mother's death. During a walk in the forest, a shepherd gives Victoria a puppy named Mystery who will gradually give her a taste for life again. But very quickly, Stéphane discovers that the animal is in fact a wolf... Despite warnings and the danger of the situation, he cannot bring himself to separate his daughter from this seemingly harmless ball of fur."],"uses":{"params":["slug"]}}]}
