{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Burn Out","Tête brûlée, accro aux sensations fortes, Tony ne vit que pour une seule chose : devenir pilote professionnel de moto Superbike. Jusqu'au jour où il découvre que la mère de son fils est liée à la pègre manouche. Seule issue pour la sortir de cet engrenage : mettre ses talents au service des truands. Pilote de circuit le jour, go-faster la nuit, Tony est plongé dans une spirale infernale qui le mène au bord de la rupture... (Tony is a promising superbike racer. He has devoted his entire life to his passion and his dream is finally about to come true: becoming part of a top-notch professional team. But everything unravels the day his ex-girlfriend contracts a debt with a dangerous mobster from her housing project. To save the endangered mother of his son, Tony has no other choice than to use his racing talent to do perilous drug runs on his bike for the thug.)",[4,5,6,7],"organized crime","murder","power","superior-employee relationship",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":25,"genre":28,"tags":3,"director":30,"synopsis":36},"FR2018_001","Film","fr2018-001-burn-out",{"native":1,"english":1},"Fiction film",{"type":15,"date":16,"year":17},"Theatrical release","2018-01-03",2018,[19,22],{"country":20,"share":21},"Brazil","Minority coproducer",{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=3yTWXT1Dj_4","https://medias.unifrance.org/medias/191/202/182975/format_page/burn-out.jpg",[29],"Action",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"Yann Gozlan","yann-gozlan",1977,"Male identifying",{"native":37,"english":38},"Tête brûlée, accro aux sensations fortes, Tony ne vit que pour une seule chose : devenir pilote professionnel de moto Superbike. Jusqu'au jour où il découvre que la mère de son fils est liée à la pègre manouche. Seule issue pour la sortir de cet engrenage : mettre ses talents au service des truands. Pilote de circuit le jour, go-faster la nuit, Tony est plongé dans une spirale infernale qui le mène au bord de la rupture...","Tony is a promising superbike racer. He has devoted his entire life to his passion and his dream is finally about to come true: becoming part of a top-notch professional team. But everything unravels the day his ex-girlfriend contracts a debt with a dangerous mobster from her housing project. To save the endangered mother of his son, Tony has no other choice than to use his racing talent to do perilous drug runs on his bike for the thug."],"uses":{"params":["slug"]}}]}
