{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Louloute","Années 80, Normandie. Entre les vaches, le Club Do' et les gros pulls en laine, Louloute rêve, tombe amoureuse et se dispute avec ses proches. Alors que la ferme familiale s'endette, sa vie va changer à jamais. (Louise revisits her childhood when her family decides to sell their farm. 20 years ago, she was Louloute, a mischievous and exuberant little girl, helping her father with their farm, fighting with her siblings and worrying her mother… When the family's debts accumulate and overwhelm them, tender childhood moments become intertwined with the harsh adult reality of a disappearing rural world.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":9,"release":10,"production":14,"media":18,"genre":21,"director":26,"synopsis":32},"FR2021_054","Film","fr2021-054-louloute",{"native":1,"english":1},"Fiction film",{"type":11,"date":12,"year":13},"Theatrical release","2021-08-18",2021,[15],{"country":16,"share":17},"France","Majority coproducer",{"trailerUrl":19,"posterUrl":20},"https://www.youtube.com/watch?v=_B58kegs1kk","https://medias.unifrance.org/medias/254/157/237054/format_page/louloute.jpg",[22,23,24,25],"Comedy","Historical film (Heritage Film)","Drama","Children's Film",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":16},"Hubert Viel","hubert-viel",1980,"Male identifying",{"native":33,"english":34},"Années 80, Normandie. Entre les vaches, le Club Do' et les gros pulls en laine, Louloute rêve, tombe amoureuse et se dispute avec ses proches. Alors que la ferme familiale s'endette, sa vie va changer à jamais.","Louise revisits her childhood when her family decides to sell their farm. 20 years ago, she was Louloute, a mischievous and exuberant little girl, helping her father with their farm, fighting with her siblings and worrying her mother… When the family's debts accumulate and overwhelm them, tender childhood moments become intertwined with the harsh adult reality of a disappearing rural world."],"uses":{"params":["slug"]}}]}
