{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Kim hat einen Penis (Everything Always All the Time)","Frisch befördert kommt die Pilotin Kim (Martina Schöne Radunski) aus der Schweiz zurück. Sie wird von ihrem Freund Andreas (Christian Ehrich) schon am Flughafen sehnsüchtig erwartet, denn nun soll die Beförderung auch gebührend gefeiert werden. Doch später im Bett bemerkt er, dass Kim einen Penis hat. Den hatte sie vorher nicht. Warum das so ist, möchte Kim ihrem Freund nicht sagen. Bisher war das Paar ziemlich glücklich, doch Kim wollte einfach einen Penis, nicht, weil sie ein Mann sein will, sondern einfach nur aus Neugier. Also stellte sie Andreas vor vollendete Tatsachen. Als wäre die Situation nicht schon chaotisch genug, zieht kurzerhand auch noch Anna (Stella Hilb), die beste Freundin von den beiden zu Kim und Andreas. Anna ist frisch getrennt und hat einen sehr akuten Kinderwunsch. So wird das Problem zwischen Kim und Andreas, die beide über ihre Bedürfnisse und Wünsche sprechen wollen, nicht wirklich einfacher. So stellt sich schließlich die Frage, wenn man sich zu zweit einsam fühlt, ist man dann zu dritt nicht weniger allein? (Kim and Andreas have a fairly normal relationship, until one day Kim comes home with a gender change surgery done, leaving Andreas deeply surprised.)",[4,5],"body norms","gender discrimination",{"type":7,"id":8,"slug":9,"title":10,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","DE2019_054","de2019-054-kim-hat-einen-penis",{"native":11,"english":12},"Kim hat einen Penis","Everything Always All the Time",{"type":14,"date":15,"year":16},"Theatrical release","2019-06-20",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Philipp Eichholtz","philipp-eichholtz",1982,0,"Male identifying","Germany",[27,28,29],"Comedy","Drama","Romance",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt8515302/mediaviewer/rm2456043776/?ref_=tt_ov_i","https://www.imdb.com/video/vi3258629145/?playlistId=tt8515302&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Frisch befördert kommt die Pilotin Kim (Martina Schöne Radunski) aus der Schweiz zurück. Sie wird von ihrem Freund Andreas (Christian Ehrich) schon am Flughafen sehnsüchtig erwartet, denn nun soll die Beförderung auch gebührend gefeiert werden. Doch später im Bett bemerkt er, dass Kim einen Penis hat. Den hatte sie vorher nicht. Warum das so ist, möchte Kim ihrem Freund nicht sagen. Bisher war das Paar ziemlich glücklich, doch Kim wollte einfach einen Penis, nicht, weil sie ein Mann sein will, sondern einfach nur aus Neugier. Also stellte sie Andreas vor vollendete Tatsachen. Als wäre die Situation nicht schon chaotisch genug, zieht kurzerhand auch noch Anna (Stella Hilb), die beste Freundin von den beiden zu Kim und Andreas. Anna ist frisch getrennt und hat einen sehr akuten Kinderwunsch. So wird das Problem zwischen Kim und Andreas, die beide über ihre Bedürfnisse und Wünsche sprechen wollen, nicht wirklich einfacher. So stellt sich schließlich die Frage, wenn man sich zu zweit einsam fühlt, ist man dann zu dritt nicht weniger allein?","Kim and Andreas have a fairly normal relationship, until one day Kim comes home with a gender change surgery done, leaving Andreas deeply surprised.",[37],{"country":25,"share":38},"Majority coproducer",[],[41,47],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Hans-Heinrich Hardt","hans-heinrich-hardt",1955,"Supporting actor",{"person":48,"role":49},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
