{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Wir könnten genauso gut tot sein (We Might As Well Be Dead)","Anna (Ioana Iacob) ist Sicherheitsbeauftragte und lebt zusammen mit ihrer Tochter Iris (Pola Geiger) in einem luxuriösen Hochhaus am Waldrand. Hier zu leben, abgeschirmt von der bedrohlichen Umwelt, ist das Ziel vieler Menschen. Als der Hund des Hausmeisters jedoch verschwindet, kriecht die Angst unter der Türschwelle ins Gebäude. Iris ist davon überzeugt, dass ihr böser Blick für das Verschwinden des Vierbeiners verantwortlich ist – und sie schließt sich daraufhin im Badezimmer ein. Um Iris zu beweisen, dass sie unschuldig ist, beginnt Anna verzweifelt mit der Suche nach dem Hund. Die Nachbarn finden das Verhalten der Mutter indes überaus verdächtig, denn die sind der Auffassung, dass der Hund eines gewaltsamen Todes gestorben ist. Es bildet sich eine freiwillige Bürgerwehr, die gegen jede Form von Vernunft immun zu sein scheint. Der Druck steigt, denn Anna steht im Visier der Nachbarn – und ihre Lage wird zusehends aussichtloser... (A tower block on the edge of a forest, people hoping to join the building's community as it is one of the last bastions of civilization in a world that has fallen apart.)",[4,5,6],"communal housing","intergenerational friendship","natural",{"type":8,"id":9,"slug":10,"title":11,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":42,"roles":43,"tags":3},"Film","DE2022_078","de2022-078-wir-konnten-genauso-gut-tot-sein",{"native":12,"english":13},"Wir könnten genauso gut tot sein","We Might As Well Be Dead",{"type":15,"date":16,"year":17},"Theatrical release","2022-09-29",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Natalia Sinelnikova","natalia-sinelnikova",1989,0,"Female identifying","Russian Federation (the)",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt13269868/mediaviewer/rm628171521/?ref_=tt_ov_i","https://www.imdb.com/video/vi2933572121/?playlistId=tt13269868&ref_=tt_ov_vi",{"native":33,"english":34},"Anna (Ioana Iacob) ist Sicherheitsbeauftragte und lebt zusammen mit ihrer Tochter Iris (Pola Geiger) in einem luxuriösen Hochhaus am Waldrand. Hier zu leben, abgeschirmt von der bedrohlichen Umwelt, ist das Ziel vieler Menschen. Als der Hund des Hausmeisters jedoch verschwindet, kriecht die Angst unter der Türschwelle ins Gebäude. Iris ist davon überzeugt, dass ihr böser Blick für das Verschwinden des Vierbeiners verantwortlich ist – und sie schließt sich daraufhin im Badezimmer ein. Um Iris zu beweisen, dass sie unschuldig ist, beginnt Anna verzweifelt mit der Suche nach dem Hund. Die Nachbarn finden das Verhalten der Mutter indes überaus verdächtig, denn die sind der Auffassung, dass der Hund eines gewaltsamen Todes gestorben ist. Es bildet sich eine freiwillige Bürgerwehr, die gegen jede Form von Vernunft immun zu sein scheint. Der Druck steigt, denn Anna steht im Visier der Nachbarn – und ihre Lage wird zusehends aussichtloser...","A tower block on the edge of a forest, people hoping to join the building's community as it is one of the last bastions of civilization in a world that has fallen apart.",[36,39],{"country":37,"share":38},"Germany","Majority coproducer",{"country":40,"share":41},"Romania","Minority coproducer",[],[44,50,56,62,65,70],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":24,"gender":25,"nationality":37},"Cristin König","cristin-konig",1965,"Minor actor/Cameo",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":55,"nationality":37},"Jörg Pose","jorg-pose",1959,"Male identifying",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":55,"nationality":37},"Jörg Schüttauf","jorg-schuttauf",1961,"Supporting actor",{"person":63,"role":64},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":66,"role":49},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":24,"gender":55,"nationality":37},"Rita Feldmeier","rita-feldmeier",1954,{"person":71,"role":61},{"id":72,"slug":73,"name":72,"birthYear":48,"deathYear":24,"gender":25,"nationality":74},"Siir Eloglu","siir-eloglu","Unknown"],"uses":{"params":["slug"]}}]}
