{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Echo","Die Polizistin Saskia Harder soll nach ihrem traumatischen Einsatz als Polizeiausbilderin in Afghanistan, wo sie ein Bombenattentat überlebt hat, zur Wiedereingliederung nun ihren ersten Fall übernehmen. Dabei geht es um die Klärung der Identität einer Mädchenleiche im Moor des fiktiven Orts Friedland. (Detective Harder takes on her first case after surviving a bomb attack during a police training mission in Afghanistan. The remains of a girl are discovered in a moor near the small German town of Friedland. But Harder's investigation falters from the outset - not least due to the discovery of a live bomb dating to the Second World War, which throws the Friedlanders and Harder herself into turmoil.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":21,"media":24,"synopsis":27,"production":30,"characters":33,"roles":34,"tags":3},"Film","DE2022_103","de2022-103-echo",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2022-11-24",2022,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":18,"gender":19,"nationality":20},"Mareike Wegener","mareike-wegener",0,"Female identifying","Germany",[22,23],"Crime","Drama",{"posterUrl":25,"trailerUrl":26},"https://www.filmposter-archiv.de/filmplakat.php?id=36249","https://www.youtube.com/watch?v=Lx4VJll5GHg&ab_channel=GRANDFILM",{"native":28,"english":29},"Die Polizistin Saskia Harder soll nach ihrem traumatischen Einsatz als Polizeiausbilderin in Afghanistan, wo sie ein Bombenattentat überlebt hat, zur Wiedereingliederung nun ihren ersten Fall übernehmen. Dabei geht es um die Klärung der Identität einer Mädchenleiche im Moor des fiktiven Orts Friedland.","Detective Harder takes on her first case after surviving a bomb attack during a police training mission in Afghanistan. The remains of a girl are discovered in a moor near the small German town of Friedland. But Harder's investigation falters from the outset - not least due to the discovery of a live bomb dating to the Second World War, which throws the Friedlanders and Harder herself into turmoil.",[31],{"country":20,"share":32},"Majority coproducer",[],[35,38],{"person":36,"role":37},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":18,"gender":19,"nationality":20},"Director of the film",{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":18,"gender":19,"nationality":20},"Ursula Werner","ursula-werner",1943,"Supporting actor"],"uses":{"params":["slug"]}}]}
