{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Gettó Balboa","Szabó Zoli (21) 6 éve bokszol Sipos Misi (60) felügyelete alatt. Misi egykor a kerület alvilágának meghatározó figurája volt. 10 éve azonban egy rivális maffiózó rálőtt Misire, aki az eset után megtért és maga mögött hagyta a bűnöző életet. Azóta a kerület kamasz gyerekeivel foglalkozik: boxolni tanítja őket. Zoli apjával, mostoha-anyjával, kishúgával és menyasszonyával él egyszobás lakásukban. Ablakukból a kerület egyik leghírhedtebb utcájára látni rá. Tehetséges, de képtelen saját erőből átlépni az árnyékán, Misi barátsága és segítsége kell ahhoz, hogy visszatérjen a sporthoz. A film a kilátástalanságtól a profi box világáig követi a két főszereplőt. Egy inspiráló mai történet a lehetőségekről, kitartásról, fontos döntésekről és a kitörésről. (A former mafia man of the infamous Budapest Ghetto has been teaching boxing to the poor young children of the neighborhood for the past eight years. One of his students fights his way up to box for a world championship belt. He receives the chance to prove his fellows that there may be a way out of the ghetto.)",[4,5],"intergenerational friendship","mentorship",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","HU2019_018","hu2019-018-getto-balboa",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2019-04-18",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Árpád Bogdán","arpad-bogdan",1976,0,"Male identifying","Hungary",[26],"Documentary – Observational mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt6384378/mediaviewer/rm3053927168/?ref_=tt_ov_i","https://www.youtube.com/watch?v=TAQ2E3EUgH8",{"native":31,"english":32},"Szabó Zoli (21) 6 éve bokszol Sipos Misi (60) felügyelete alatt. Misi egykor a kerület alvilágának meghatározó figurája volt. 10 éve azonban egy rivális maffiózó rálőtt Misire, aki az eset után megtért és maga mögött hagyta a bűnöző életet. Azóta a kerület kamasz gyerekeivel foglalkozik: boxolni tanítja őket. Zoli apjával, mostoha-anyjával, kishúgával és menyasszonyával él egyszobás lakásukban. Ablakukból a kerület egyik leghírhedtebb utcájára látni rá. Tehetséges, de képtelen saját erőből átlépni az árnyékán, Misi barátsága és segítsége kell ahhoz, hogy visszatérjen a sporthoz. A film a kilátástalanságtól a profi box világáig követi a két főszereplőt. Egy inspiráló mai történet a lehetőségekről, kitartásról, fontos döntésekről és a kitörésről.","A former mafia man of the infamous Budapest Ghetto has been teaching boxing to the poor young children of the neighborhood for the past eight years. One of his students fights his way up to box for a world championship belt. He receives the chance to prove his fellows that there may be a way out of the ghetto.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,44,49],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":22,"gender":23,"nationality":24},"Aladár Horváth","aladar-horvath",1964,"Documentary subject",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":22,"gender":23,"nationality":24},"Mihály Sipos","mihaly-sipos",1958,{"person":50,"role":51},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
