{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Haus der Stille","Um mit den Arbeiten an ihrem neuen Roman besser voranzukommen, hat sich eine Autorin (Simone Geißler) vorübergehend aus der Großstadt Berlin verabschiedet und auf einen abgelegenen Landsitz in der Lüneburger Heide zurückgezogen. Hier will sie sich Zeit nehmen, um über autobiografische traumatische Ereignisse zu schreiben. Mit der Zeit kommt es im Haus zu mysteriösen Ereignissen und es stellt sich heraus, dass sie von einem Mann gestalkt wird. Besonders seltsam ist, dass der sich in ihren Erinnerungen bestens auszukennen scheint und sie damit an den Rand ihrer physischen und psychischen Grenzen bringt... (In the Lüneburg Heath, an author is looking for peace and quiet to write her novel, but strange things happen. Someone is stalking her, blurring reality with the supernatural. She must face her fears to escape the silent horror.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":22,"media":24,"synopsis":27,"production":30,"characters":33,"roles":34,"tags":3},"Film","DE2023_109","de2023-109-haus-der-stille",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2023-12-07",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Simone Geißler","simone-geissler",0,"Female identifying","Germany",[23],"Thriller",{"posterUrl":25,"trailerUrl":26},"https://www.imdb.com/title/tt28486669/mediaviewer/rm4039924481/?ref_=tt_ov_i","https://www.youtube.com/watch?v=p3fWQ0SgBJA&ab_channel=UCM.ONE%23film",{"native":28,"english":29},"Um mit den Arbeiten an ihrem neuen Roman besser voranzukommen, hat sich eine Autorin (Simone Geißler) vorübergehend aus der Großstadt Berlin verabschiedet und auf einen abgelegenen Landsitz in der Lüneburger Heide zurückgezogen. Hier will sie sich Zeit nehmen, um über autobiografische traumatische Ereignisse zu schreiben. Mit der Zeit kommt es im Haus zu mysteriösen Ereignissen und es stellt sich heraus, dass sie von einem Mann gestalkt wird. Besonders seltsam ist, dass der sich in ihren Erinnerungen bestens auszukennen scheint und sie damit an den Rand ihrer physischen und psychischen Grenzen bringt...","In the Lüneburg Heath, an author is looking for peace and quiet to write her novel, but strange things happen. Someone is stalking her, blurring reality with the supernatural. She must face her fears to escape the silent horror.",[31],{"country":21,"share":32},"Majority coproducer",[],[35,41],{"person":36,"role":40},{"id":37,"slug":38,"name":37,"birthYear":39,"deathYear":19,"gender":20,"nationality":21},"Christiane Ostermayer","christiane-ostermayer",1965,"Supporting actor",{"person":42,"role":43},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":19,"gender":20,"nationality":21},"Director of the film"],"uses":{"params":["slug"]}}]}
