{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Zárójelentés (Final Report)","Stephanus professzort (Klaus Maria Brandauer) váratlanul nyugdíjazzák. A doktor még nem szeretne elszakadni hivatásától, így elbúcsúzik kórházi kollégáitól, hazaköltözik a szülőfalujába, és – a helyiek nagy örömére – körzeti orvosként kezd dolgozni. A fiatalkori szerelme és gyerekkori legjobb barátja viszontlátása megérinti a biztonságos környezetéből kiszakadt doktort, ám a faluban nemcsak pozitív élmények érik: olyan kisstílű, de ártalmas politikai csatározásokba is belekeveredik, amelyek nem engedik meg, hogy belefeledkezzen a múltidézésbe, vagy egy új élet gondolatával kísérletezzen. Stephanus a saját kárán kénytelen megtanulni, hogy a múlt kísérteteivel csak akkor számolhat le, ha szembenéz a jelennel. (A cardiologist is sent into retirement, but he feels at loss without his work. He returns to his home village to work as a general practitioner. This is the start of his ordeal: he's confronted with raw reality, which finally brings him to his knees. But music has the last word.)",[4,5,6,7,8],"high rank employment","return home","romance","retirement","rural",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":30,"character":36,"synopsis":52},"HU2020_002","Film","hu2020-002-zarojelentes",{"native":14,"english":15},"Zárójelentés","Final Report","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2020-02-27",2020,[22],{"country":23,"share":24},"Hungary","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=oFiQ5DIGiBw","https://www.imdb.com/title/tt9701934/mediaviewer/rm579240961/?ref_=tt_ov_i",[29],"Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":23},"István Szabó","istvan-szabo",1938,"Male identifying",[37],{"id":38,"age":39,"gender":35,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":51},"HU2020_002_01","3: Third Age (60-75)","Heterosexual","Central European","Middle class","Employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":35,"nationality":50},"Klaus Maria Brandauer","klaus-maria-brandauer",1943,"Austria","Leading actor",{"native":53,"english":54},"Stephanus professzort (Klaus Maria Brandauer) váratlanul nyugdíjazzák. A doktor még nem szeretne elszakadni hivatásától, így elbúcsúzik kórházi kollégáitól, hazaköltözik a szülőfalujába, és – a helyiek nagy örömére – körzeti orvosként kezd dolgozni. A fiatalkori szerelme és gyerekkori legjobb barátja viszontlátása megérinti a biztonságos környezetéből kiszakadt doktort, ám a faluban nemcsak pozitív élmények érik: olyan kisstílű, de ártalmas politikai csatározásokba is belekeveredik, amelyek nem engedik meg, hogy belefeledkezzen a múltidézésbe, vagy egy új élet gondolatával kísérletezzen. Stephanus a saját kárán kénytelen megtanulni, hogy a múlt kísérteteivel csak akkor számolhat le, ha szembenéz a jelennel.","A cardiologist is sent into retirement, but he feels at loss without his work. He returns to his home village to work as a general practitioner. This is the start of his ordeal: he's confronted with raw reality, which finally brings him to his knees. But music has the last word."],"uses":{"params":["slug"]}}]}
