{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Carnivores","Mona rêve depuis toujours d'être comédienne. Au sortir du Conservatoire, elle est promise à un avenir brillant mais c'est Sam, sa soeur cadette, qui se fait repérer et devient rapidement une actrice de renom. A l'aube de la trentaine, à court de ressources, Mona est contrainte d'emménager chez sa soeur qui, fragilisée par un tournage éprouvant, lui propose de devenir son assistante. Sam néglige peu à peu son rôle d'actrice, d'épouse, de mère et finit par perdre pied. Ces rôles que Sam délaisse, Mona comprend qu'elle doit s'en emparer. (Nearly 30, Mona tries to make it as an actress. But time passes, without any offer. Broke, she’s forced to move in with her little sister, Sam. Sam is just her opposite, the shining star of French cinema, living with her boyfriend and their son. What seems to be a dream-life for Mona is becoming unbearable for Sam who slowly sinks into neurosis. Her sister steps in and takes this chance to finally live and get what she really wants, no matter the cost…)",[4],"parenthood",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":27,"media":29,"synopsis":32,"production":35,"characters":41,"roles":42,"tags":3},"Film","FR2018_063","fr2018-063-carnivores",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Unknown","2018-03-28",2018,"Fiction film",[16,23],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Jérémie Renier","jeremie-renier",1981,0,"Male identifying","Belgium",{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":21,"nationality":22},"Yannick Renier","yannick-renier",1975,[28],"Thriller",{"posterUrl":30,"trailerUrl":31},"https://medias.unifrance.org/medias/2/219/187138/format_page/carnivores.jpg","https://www.youtube.com/watch?v=zOK12eqJRVM",{"native":33,"english":34},"Mona rêve depuis toujours d'être comédienne. Au sortir du Conservatoire, elle est promise à un avenir brillant mais c'est Sam, sa soeur cadette, qui se fait repérer et devient rapidement une actrice de renom. A l'aube de la trentaine, à court de ressources, Mona est contrainte d'emménager chez sa soeur qui, fragilisée par un tournage éprouvant, lui propose de devenir son assistante. Sam néglige peu à peu son rôle d'actrice, d'épouse, de mère et finit par perdre pied. Ces rôles que Sam délaisse, Mona comprend qu'elle doit s'en emparer.","Nearly 30, Mona tries to make it as an actress. But time passes, without any offer. Broke, she’s forced to move in with her little sister, Sam. Sam is just her opposite, the shining star of French cinema, living with her boyfriend and their son. What seems to be a dream-life for Mona is becoming unbearable for Sam who slowly sinks into neurosis. Her sister steps in and takes this chance to finally live and get what she really wants, no matter the cost…",[36,39],{"country":37,"share":38},"France","Majority coproducer",{"country":22,"share":40},"Minority coproducer",[],[43,51,54,60],{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":20,"gender":48,"nationality":49},"Hiam Abbass","hiam-abbass",1960,"Female identifying","Palestine, State of","Minor actor/Cameo",{"person":52,"role":53},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":55,"role":50},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":59,"gender":21,"nationality":37},"Marc Pierret","marc-pierret",1929,2017,{"person":61,"role":53},{"id":24,"slug":25,"name":24,"birthYear":26,"deathYear":20,"gender":21,"nationality":22}],"uses":{"params":["slug"]}}]}
