{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La Liberté (In the Open)","Dans la plaine orientale Corse, Casabianda est un centre de détention très singulier, au sein d’un vaste domaine agricole. Cette prison qu’on dit « ouverte » n’a rien à voir avec les prisons habituelles : à la place des barreaux, des murailles ou des miradors, les arbres, le ciel et la mer… Au fil des saisons, une année durant, Guillaume Massart s’y est rendu afin de comprendre ce que change cette incarcération au grand air. Sous les frondaisons ou sur la plage, la parole des détenus, d'ordinaire passée sous silence, se libère petit à petit... (On the island of Corsica, approximatively 130 men are imprisoned in the detention center of Casabianda for familial sexual offences. Here they spend the last years of their usually long sentences working on the 1500 acres fields overlooking the deep blue sea of the only \"open\" prison existing in France. Having to face a young man with a camera, some of the inmates decide to break the fourth wall...)",[4],"pedophilia",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","FR2019_038","fr2019-038-la-liberte",{"native":10,"english":11},"La Liberté","In the Open",{"type":13,"date":14,"year":15},"Theatrical release","2019-02-20",2019,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Guillaume Massart","guillaume-massart",1983,0,"Male identifying","France",[26,27],"Documentary – Participatory mode","Documentary – Observational mode",{"posterUrl":29,"trailerUrl":30},"https://medias.unifrance.org/medias/84/16/200788/format_page/la-liberte.jpg","https://www.youtube.com/watch?v=3fKdxlfJh_k",{"native":32,"english":33},"Dans la plaine orientale Corse, Casabianda est un centre de détention très singulier, au sein d’un vaste domaine agricole. Cette prison qu’on dit « ouverte » n’a rien à voir avec les prisons habituelles : à la place des barreaux, des murailles ou des miradors, les arbres, le ciel et la mer… Au fil des saisons, une année durant, Guillaume Massart s’y est rendu afin de comprendre ce que change cette incarcération au grand air. Sous les frondaisons ou sur la plage, la parole des détenus, d'ordinaire passée sous silence, se libère petit à petit...","On the island of Corsica, approximatively 130 men are imprisoned in the detention center of Casabianda for familial sexual offences. Here they spend the last years of their usually long sentences working on the 1500 acres fields overlooking the deep blue sea of the only \"open\" prison existing in France. Having to face a young man with a camera, some of the inmates decide to break the fourth wall...",[35],{"country":24,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
