{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Luft Zum Atmen - 40 Jahre Opposition Bei Opel In Bochum","1972 gründeten ein paar Arbeiter bei Opel in Bochum die \"Gruppe oppositioneller Gewerkschafter\". Die GoG existierte über 40 Jahre und hat mit ihrer radikalen Betriebsarbeit den Widerstandsgeist in der Bochumer Belegschaft befeuert. Als Betriebsräte gaben sie geheime Informationen an die Belegschaft weiter, sie sorgten für achtstündige Betriebsversammlungen, kämpften gegen Krankenverfolgung, organisierten ihren eigenen Bildungsurlaub und versuchten, auf eigene Faust internationale Solidarität zwischen den GM-Belegschaften in Europa herzustellen, um sich gegen die Standorterpressungen in den 1990ern zur Wehr zu setzen. Ihre Aktivitäten kulminierten im wichtigsten Wilden Streik der deutschen Nachkriegsgeschichte, als die Belegschaft im Oktober 2004 sechs Tage lang das Werk besetzte und die Produktion in ganz Europa lahmlegte. - Gespräch mit der Filmemacherin und einem ehemaligen Opel-Arbeiter im Anschluss! (In 1972, a few workers at Opel in Bochum founded the “Group of Oppositional Trade Unionists”. The GoG existed for over 40 years and fueled the spirit of resistance among the Bochum workforce with its radical factory work. As works councillors, they passed on secret information to the workforce, organized eight-hour works meetings, fought against sick leave, organized their own educational leave and attempted to establish international solidarity between the GM workforces in Europe on their own initiative in order to defend themselves against the site blackmail in the 1990s. Their activities culminated in the most important wildcat strike in German post-war history, when the workforce occupied the plant for six days in October 2004 and paralyzed production throughout Europe. - Discussion with the filmmaker and a former Opel worker afterwards!)",[4,5,6],"cultural memory","personal memory","legacy",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":24,"media":26,"synopsis":29,"production":32,"characters":36,"roles":37,"tags":3},"Film","DE2019_038","de2019-038-luft-zum-atmen-40-jahre-opposition-bei-opel-in-bochum",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2019-05-02",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":14},"Johanna Schellhagen","johanna-schellhagen",0,"Female identifying",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.filmposter-archiv.de/filmplakat.php?id=31006","https://www.youtube.com/watch?v=k4xYVvqwKQk&ab_channel=SabcatMedia",{"native":30,"english":31},"1972 gründeten ein paar Arbeiter bei Opel in Bochum die \"Gruppe oppositioneller Gewerkschafter\". Die GoG existierte über 40 Jahre und hat mit ihrer radikalen Betriebsarbeit den Widerstandsgeist in der Bochumer Belegschaft befeuert. Als Betriebsräte gaben sie geheime Informationen an die Belegschaft weiter, sie sorgten für achtstündige Betriebsversammlungen, kämpften gegen Krankenverfolgung, organisierten ihren eigenen Bildungsurlaub und versuchten, auf eigene Faust internationale Solidarität zwischen den GM-Belegschaften in Europa herzustellen, um sich gegen die Standorterpressungen in den 1990ern zur Wehr zu setzen. Ihre Aktivitäten kulminierten im wichtigsten Wilden Streik der deutschen Nachkriegsgeschichte, als die Belegschaft im Oktober 2004 sechs Tage lang das Werk besetzte und die Produktion in ganz Europa lahmlegte. - Gespräch mit der Filmemacherin und einem ehemaligen Opel-Arbeiter im Anschluss!","In 1972, a few workers at Opel in Bochum founded the “Group of Oppositional Trade Unionists”. The GoG existed for over 40 years and fueled the spirit of resistance among the Bochum workforce with its radical factory work. As works councillors, they passed on secret information to the workforce, organized eight-hour works meetings, fought against sick leave, organized their own educational leave and attempted to establish international solidarity between the GM workforces in Europe on their own initiative in order to defend themselves against the site blackmail in the 1990s. Their activities culminated in the most important wildcat strike in German post-war history, when the workforce occupied the plant for six days in October 2004 and paralyzed production throughout Europe. - Discussion with the filmmaker and a former Opel worker afterwards!",[33],{"country":34,"share":35},"Germany","Majority coproducer",[],[38],{"person":39,"role":40},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":14},"Director of the film"],"uses":{"params":["slug"]}}]}
