{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Abgeschnitten (Cut Off)","Bei der Autopsie einer Leiche findet der Berliner Rechtsmediziner Paul Herzfeld (Moritz Bleibtreu) einen Zettel mit einer Telefonnummer, die er nur allzu gut kennt: Es ist die Handynummer seiner Tochter Hannah (Barbara Prakopenka). Doch dieser erschreckende Fund ist nur der Beginn eines Spiels auf Leben und Tod, das Paul alles abverlangt. Um seine von dem sadistischen Jan Erik Sadler (Lars Eidinger) entführte Tochter wiederzufinden, folgt er einer Spur von Leichen – eine davon liegt auf der Insel Helgoland, die durch einen Sturm von der Außenwelt abgeschnitten wurde. Paul hat keine Möglichkeit, dorthin zu gelangen und bittet daher die junge Comiczeichnerin Linda (Jasna Fritzi Bauer) um Hilfe, die für ihn vor Ort gemeinsam mit dem Hausmeister Ender (Fahri Yardım) die Leiche obduzieren soll. Und während Linda und Ender sich auf Helgoland an die Autopsie machen, geht Paul mit Hilfe seines Praktikanten Ingolf (Enno Hesse) weiter der Spur in Berlin nach. Ob er seine Tochter noch rechtzeitig finden kann? (Thriller set in the world of Forensic Pathology. Coroner Paul Herzfeld finds a capsule in the head of a heavily mutilated corpse, containing a phone number and single word: the name of his daughter.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","DE2018_097","de2018-097-abgeschnitten",{"native":9,"english":10},"Abgeschnitten","Cut Off",{"type":12,"date":13,"year":14},"Unknown","2018-10-11",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Christian Alvart","christian-alvart",1974,0,"Male identifying","Germany",[25,26,12,27,28],"Action","Crime","Horror","Thriller",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt3645988/mediaviewer/rm3236790016/?ref_=tt_ov_i","https://www.youtube.com/watch?v=tw0padxF1gQ&ab_channel=DarkSkyFilms",{"native":33,"english":34},"Bei der Autopsie einer Leiche findet der Berliner Rechtsmediziner Paul Herzfeld (Moritz Bleibtreu) einen Zettel mit einer Telefonnummer, die er nur allzu gut kennt: Es ist die Handynummer seiner Tochter Hannah (Barbara Prakopenka). Doch dieser erschreckende Fund ist nur der Beginn eines Spiels auf Leben und Tod, das Paul alles abverlangt. Um seine von dem sadistischen Jan Erik Sadler (Lars Eidinger) entführte Tochter wiederzufinden, folgt er einer Spur von Leichen – eine davon liegt auf der Insel Helgoland, die durch einen Sturm von der Außenwelt abgeschnitten wurde. Paul hat keine Möglichkeit, dorthin zu gelangen und bittet daher die junge Comiczeichnerin Linda (Jasna Fritzi Bauer) um Hilfe, die für ihn vor Ort gemeinsam mit dem Hausmeister Ender (Fahri Yardım) die Leiche obduzieren soll. Und während Linda und Ender sich auf Helgoland an die Autopsie machen, geht Paul mit Hilfe seines Praktikanten Ingolf (Enno Hesse) weiter der Spur in Berlin nach. Ob er seine Tochter noch rechtzeitig finden kann?","Thriller set in the world of Forensic Pathology. Coroner Paul Herzfeld finds a capsule in the head of a heavily mutilated corpse, containing a phone number and single word: the name of his daughter.",[36],{"country":23,"share":37},"Majority coproducer",[],[40,43],{"person":41,"role":42},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":44,"role":50},{"id":45,"slug":46,"name":45,"birthYear":47,"deathYear":48,"gender":49,"nationality":23},"Klara Höfels","klara-hofels",1949,2022,"Female identifying","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
