{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":13},"Que le diable nous emporte (Tempting Devils)","Camille, belle femme dans la quarantaine, ramasse le téléphone portable que Suzy a perdu dans une gare. Quand Suzy appelle son propre numéro, elles conviennent d'un rendez-vous chez Camille pour que la jeune femme puisse récupérer son bien. Pendant cette rencontre, Suzy fait aussi la connaissance de Clara, la compagne de Camille. Mais elles sont interrompues par Fabrice, amant éconduit de Suzy, ivre, qui essaye de ramener la jeune femme à lui. Pendant que Clara emmène Suzy se cacher dans un appartement au-dessus du leur, où loge déjà l'étrange «« Tonton », vieux sage épris de yoga, Camille tâche de calmer Fabrice et peu à peu, le console. C'est dès lors un étrange chassé-croisé qui commence : Camille noue une histoire passionnée avec Fabrice, tandis que Tonton initie Suzy à la méditation et à la lévitation. Peu à peu, chacun trouve sa propre voie vers le bonheur, sa propre place dans le jeu des sentiments. (Camille, a beautiful fourty-year-old woman, finds a mobile phone that Suzy lost in a station. When Suzy calls her own number, they arrange to meet at Camille's place so that Suzy can get her phone back. During this encounter, Suzy also meets Clara, Camille's girlfriend. But they are interrupted by Fabrice, Suzy's rejected lover, who is drunk and tries to take Suzy back to his place. While Clara takes Suzy to hide in the apartment above theirs, where \"Tonton,\" a strange old man with a love of yoga, lives, Camille tries to calm down Fabrice. Little by little she consoles him. This is when strange interactions start to occur: Camille becomes passionately involved with Fabrice, while Tonton initiates Suzy into meditation and levitation. Little by little, everyone finds their own path toward happiness, their own place in the game of feelings.)",[4,5,6,7,8,9,10,11,12],"partnership","sex","independent home","desire","may-december","romance","lgbtqi","urban","well-being",{"id":14,"type":15,"slug":16,"title":17,"filmType":20,"release":21,"production":25,"media":29,"genre":32,"tags":3,"director":34,"character":41,"synopsis":57},"FR2018_006","Film","fr2018-006-que-le-diable-nous-emporte",{"native":18,"english":19},"Que le diable nous emporte","Tempting Devils","Fiction film",{"type":22,"date":23,"year":24},"Theatrical release","2018-01-10",2018,[26],{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=HJIW9sxCehg","https://medias.unifrance.org/medias/150/207/184214/format_page/tempting-devils.jpg",[33],"Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"deathYear":39,"gender":40,"nationality":27},"Jean-Claude Brisseau","jean-claude-brisseau",1944,2019,"Male identifying",[42],{"id":43,"age":44,"gender":45,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51,"person":52,"role":56},"FR2018_006_01","2: Late Middle Age (55-60)","Female identifying","Homosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":53,"slug":54,"name":53,"birthYear":55,"gender":45,"nationality":27},"Fabienne Babe","fabienne-babe",1962,"Leading actor",{"native":58,"english":59},"Camille, belle femme dans la quarantaine, ramasse le téléphone portable que Suzy a perdu dans une gare. Quand Suzy appelle son propre numéro, elles conviennent d'un rendez-vous chez Camille pour que la jeune femme puisse récupérer son bien. Pendant cette rencontre, Suzy fait aussi la connaissance de Clara, la compagne de Camille. Mais elles sont interrompues par Fabrice, amant éconduit de Suzy, ivre, qui essaye de ramener la jeune femme à lui. Pendant que Clara emmène Suzy se cacher dans un appartement au-dessus du leur, où loge déjà l'étrange «« Tonton », vieux sage épris de yoga, Camille tâche de calmer Fabrice et peu à peu, le console. C'est dès lors un étrange chassé-croisé qui commence : Camille noue une histoire passionnée avec Fabrice, tandis que Tonton initie Suzy à la méditation et à la lévitation. Peu à peu, chacun trouve sa propre voie vers le bonheur, sa propre place dans le jeu des sentiments.","Camille, a beautiful fourty-year-old woman, finds a mobile phone that Suzy lost in a station. When Suzy calls her own number, they arrange to meet at Camille's place so that Suzy can get her phone back. During this encounter, Suzy also meets Clara, Camille's girlfriend. But they are interrupted by Fabrice, Suzy's rejected lover, who is drunk and tries to take Suzy back to his place. While Clara takes Suzy to hide in the apartment above theirs, where \"Tonton,\" a strange old man with a love of yoga, lives, Camille tries to calm down Fabrice. Little by little she consoles him. This is when strange interactions start to occur: Camille becomes passionately involved with Fabrice, while Tonton initiates Suzy into meditation and levitation. Little by little, everyone finds their own path toward happiness, their own place in the game of feelings."],"uses":{"params":["slug"]}}]}
