{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"La primavera della mia vita","La primavera della mia vita è la rocambolesca storia di due amici, con un passato musicale in comune e un futuro tutto da scrivere. Dopo la rottura del loro sodalizio professionale e un lungo periodo di silenzio, Antonio (Dimartino) ricontatta Lorenzo (Colapesce) per un nuovo, misterioso e affascinante progetto. Questa volta la musica non c’entra, ma la posta in gioco è così alta da smontare l’iniziale diffidenza di Lorenzo e la scadenza così stretta da trascinare i due amici in una spericolata, quanto temeraria, corsa contro il tempo in cui le sorprese non finiscono mai. E Antonio e Lorenzo dovranno fare i conti con il proprio passato e con se stessi. Fino ad una sconvolgente rivelazione. (The daring story of two friends, with a common musical past and a future to be written.)",[4],"artistic creation",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"IT2023_039","Film","it2023-039-la-primavera-della-mia-vita",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2023-02-20",2023,[16],{"country":17,"share":18},"Italy","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=JkUrmVrIw_8","https://www.imdb.com/title/tt26250854/mediaviewer/rm1446785793/?ref_=tt_ov_i",[23,24],"Comedy","Road Movie",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Zavvo Nicolosi","zavvo-nicolosi",1988,"Male identifying",{"native":32,"english":33},"La primavera della mia vita è la rocambolesca storia di due amici, con un passato musicale in comune e un futuro tutto da scrivere. Dopo la rottura del loro sodalizio professionale e un lungo periodo di silenzio, Antonio (Dimartino) ricontatta Lorenzo (Colapesce) per un nuovo, misterioso e affascinante progetto. Questa volta la musica non c’entra, ma la posta in gioco è così alta da smontare l’iniziale diffidenza di Lorenzo e la scadenza così stretta da trascinare i due amici in una spericolata, quanto temeraria, corsa contro il tempo in cui le sorprese non finiscono mai. E Antonio e Lorenzo dovranno fare i conti con il proprio passato e con se stessi. Fino ad una sconvolgente rivelazione.","The daring story of two friends, with a common musical past and a future to be written."],"uses":{"params":["slug"]}}]}
