{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Stato di ebbrezza","Maria, una cabarettista emiliana, inizia ad avere successo a livello nazionale quando, all’improvviso, un dramma familiare stravolge la sua vita. La ritroviamo qualche anno dopo completamente dipendente dall’alcol, inaffidabile sul palcoscenico e senza più ingaggi televisivi. Dopo l'ennesimo incidente automobilistico causato dall’abuso di alcol, Maria viene obbligata ad un trattamento sanitario obbligatorio in una struttura pubblica specializzata in problemi di dipendenza. La cabarettista inizialmente rifiuta le cure e soprattutto rifiuta di paragonarsi agli altri ricoverati rispetto ai quali si sente “normale”. Nell’istituto, Maria è una comica smarrita che cerca di difendersi dal dramma in cui è caduta usando come arma le sue battute, utilizzando il sarcasmo per innalzare una barriera tra lei e gli altri ricoverati, non accettando di essere un’alcolista. Qui si trova ad affrontare una realtà multicolore, dai risvolti tragicomici, a contatto con altri pazienti affetti dalle più svariate dipendenze e turbe psichiche. Ma proprio attraverso essi, ed in particolare Beatrice, una ragazza psicologicamente fragile con la quale nascerà un’amicizia tanto tenera quanto surreale, che Maria si renderà conto di essere una di loro e altrettanto fragile. Solo allora, grazie anche ad una psichiatra illuminata e all’amore del padre Luigi e del fratello Renato, troverà la volontà di guarire e di sottoporsi alle terapie del centro. Dopo essersi liberata dalle dipendenze e dai fantasmi che le hanno provocate, Maria dovrà affrontare l’ultima prova: riuscirà a rinascere tornando di nuovo sul palcoscenico? Riuscirà a far ridere di nuovo il suo pubblico? Questo film trae spunto dalla reale storia di Maria Rossi, la cui carriera artistica si interruppe in piena ascesa a causa dei suoi problemi di dipendenza. (The true story of an actress fighting against her addiction to alcohol and drugs.)",[4,5,6],"fatherhood","substance abuse","caregiving",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":25,"media":29,"synopsis":32,"production":35,"characters":38,"roles":39,"tags":3},"Film","IT2018_100","it2018-100-stato-di-ebbrezza",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2018-05-24",2018,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Luca Biglione","luca-biglione",0,"Male identifying","Italy",[26,27,28],"Biopic","Drama","Comedy",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt5958248/mediaviewer/rm3431223040/?ref_=tt_ov_i","https://www.youtube.com/watch?v=pJlhmRIFwJ0",{"native":33,"english":34},"Maria, una cabarettista emiliana, inizia ad avere successo a livello nazionale quando, all’improvviso, un dramma familiare stravolge la sua vita. La ritroviamo qualche anno dopo completamente dipendente dall’alcol, inaffidabile sul palcoscenico e senza più ingaggi televisivi. Dopo l'ennesimo incidente automobilistico causato dall’abuso di alcol, Maria viene obbligata ad un trattamento sanitario obbligatorio in una struttura pubblica specializzata in problemi di dipendenza. La cabarettista inizialmente rifiuta le cure e soprattutto rifiuta di paragonarsi agli altri ricoverati rispetto ai quali si sente “normale”. Nell’istituto, Maria è una comica smarrita che cerca di difendersi dal dramma in cui è caduta usando come arma le sue battute, utilizzando il sarcasmo per innalzare una barriera tra lei e gli altri ricoverati, non accettando di essere un’alcolista. Qui si trova ad affrontare una realtà multicolore, dai risvolti tragicomici, a contatto con altri pazienti affetti dalle più svariate dipendenze e turbe psichiche. Ma proprio attraverso essi, ed in particolare Beatrice, una ragazza psicologicamente fragile con la quale nascerà un’amicizia tanto tenera quanto surreale, che Maria si renderà conto di essere una di loro e altrettanto fragile. Solo allora, grazie anche ad una psichiatra illuminata e all’amore del padre Luigi e del fratello Renato, troverà la volontà di guarire e di sottoporsi alle terapie del centro. Dopo essersi liberata dalle dipendenze e dai fantasmi che le hanno provocate, Maria dovrà affrontare l’ultima prova: riuscirà a rinascere tornando di nuovo sul palcoscenico? Riuscirà a far ridere di nuovo il suo pubblico? Questo film trae spunto dalla reale storia di Maria Rossi, la cui carriera artistica si interruppe in piena ascesa a causa dei suoi problemi di dipendenza.","The true story of an actress fighting against her addiction to alcohol and drugs.",[36],{"country":24,"share":37},"Majority coproducer",[],[40,46],{"person":41,"role":45},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":22,"gender":23,"nationality":24},"Andrea Roncato","andrea-roncato",1947,"Supporting actor",{"person":47,"role":48},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
