{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Dragoste 1: Câine (Love 1: Dog)","Transilvania, undeva în munți. Într-o dimineață, Simion găsește în pădure o femeie bătută. La început, încearcă să afle cine a bătut-o. Apoi, încearcă să o iubească. Cu violență, cu disperare, cu mânie. „Dragoste 1. Câine” este povestea de dragoste viscerală între acest pădurar solitar și femeia abandonată în pădure. O poveste izolată în timp și spațiu, care explorează iubirea izvorâtă din frică, furie și posesivitate. Frica izvorâtă din stomac și legăturile ei cu dragostea. Frica și vulnerabilitățile unei relații care se desfășoară în sălbăticie, departe de oameni, unde binele și răul capătă proporții supradimensionate. Un film în care natura și izolarea invită la contemplare, profunzime a emoțiilor și dimensiuni umane contrastante. Un film despre dragoste. Partea 1 a Trilogiei „Dragoste”. (A solitary mountain man finds a young woman who has been beaten and abandoned in the woods. He makes her the object of his passion, but her dark past catches up on them.)",[4,5,6,7,8],"independent home","loneliness","natural","desire","rescue mission",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":28,"genre":31,"tags":3,"director":35,"character":41,"synopsis":57},"RO2018_014","Film","ro2018-014-dragoste-1-caine",{"native":14,"english":15},"Dragoste 1: Câine","Love 1: Dog","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-12-07",2018,[22,25],{"country":23,"share":24},"Poland","Minority coproducer",{"country":26,"share":27},"Romania","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.imdb.com/video/vi3807363097/?playlistId=tt7356132&ref_=tt_ov_vi","https://www.cinemagia.ro/filme/dragoste-1-caine-2467123/postere/3217569/#gallery",[32,33,34],"Romance","Drama","Thriller",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":26},"Florin Șerban","florin-serban",1975,"Male identifying",[42],{"id":43,"age":44,"gender":40,"sexuality":45,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50,"person":51,"role":56},"RO2018_014_01","2: Late Middle Age (55-60)","Heterosexual","White Eastern European","Lower class","Employed","Able-bodied","No",{"id":52,"slug":53,"name":52,"birthYear":54,"gender":40,"nationality":55},"Valeriu Andriuță","valeriu-andriuta",1967,"Moldova (the Republic of)","Leading actor",{"native":58,"english":59},"Transilvania, undeva în munți. Într-o dimineață, Simion găsește în pădure o femeie bătută. La început, încearcă să afle cine a bătut-o. Apoi, încearcă să o iubească. Cu violență, cu disperare, cu mânie. „Dragoste 1. Câine” este povestea de dragoste viscerală între acest pădurar solitar și femeia abandonată în pădure. O poveste izolată în timp și spațiu, care explorează iubirea izvorâtă din frică, furie și posesivitate. Frica izvorâtă din stomac și legăturile ei cu dragostea. Frica și vulnerabilitățile unei relații care se desfășoară în sălbăticie, departe de oameni, unde binele și răul capătă proporții supradimensionate. Un film în care natura și izolarea invită la contemplare, profunzime a emoțiilor și dimensiuni umane contrastante. Un film despre dragoste. Partea 1 a Trilogiei „Dragoste”.","A solitary mountain man finds a young woman who has been beaten and abandoned in the woods. He makes her the object of his passion, but her dark past catches up on them."],"uses":{"params":["slug"]}}]}
