{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La Légende (The Legend)","À 25 ans, Jean-Christophe Markovic est au sommet de sa carrière de basketteur professionnel. Alors qu’il est courtisé par les plus prestigieux clubs Européens, Jean-Christophe va faire le choix étonnant de retourner dans son club formateur fraichement promu au plus haut niveau… Son ambition? L'équipe de France. (At 25 years old, Jean-Christophe Markovich is at the top of his carrer as a professional basketball player. Though courted by the most prestigious teams in Europe, Jean-Christophe surprisingly decides to join his former club which has recently been promoted to the highest level. His ultimate goal ? The French national team.)",[4,5,6],"mentorship","high rank employment","power",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"synopsis":35},"FR2018_101","Film","fr2018-101-la-legende",{"native":12,"english":13},"La Légende","The Legend","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2018-06-06",2018,[20],{"country":21,"share":22},"France","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=7Kk8ArH4xMA","https://medias.unifrance.org/medias/98/205/183650/format_page/the-legend.jpg",[27,28],"Sports Film","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Florian Hessique","florian-hessique",1987,"Male identifying",{"native":36,"english":37},"À 25 ans, Jean-Christophe Markovic est au sommet de sa carrière de basketteur professionnel. Alors qu’il est courtisé par les plus prestigieux clubs Européens, Jean-Christophe va faire le choix étonnant de retourner dans son club formateur fraichement promu au plus haut niveau… Son ambition? L'équipe de France.","At 25 years old, Jean-Christophe Markovich is at the top of his carrer as a professional basketball player. Though courted by the most prestigious teams in Europe, Jean-Christophe surprisingly decides to join his former club which has recently been promoted to the highest level. His ultimate goal ? The French national team."],"uses":{"params":["slug"]}}]}
