{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Astérix : Le secret de la potion magique (Astérix: The Secret of the Magic Potion)","À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique… (When Getafix realizes his reflexes are not as sharp as they used to be, he decides to look for a successor. With Asterix and Obelix on his side, he will embark on a quest across Gaul to find a druid worthy of knowing the recipe of the magic potion.)",[4,5,6,7,8,9,10],"intergenerational friendship","mentorship","power","state institutions","rescue mission","abuse","rural",{"id":12,"type":13,"slug":14,"title":15,"filmType":18,"release":19,"production":23,"media":30,"genre":33,"tags":3,"director":36,"synopsis":42},"FR2018_181","Film","fr2018-181-asterix-le-secret-de-la-potion-magique",{"native":16,"english":17},"Astérix : Le secret de la potion magique","Astérix: The Secret of the Magic Potion","Animation",{"type":20,"date":21,"year":22},"Theatrical release","2018-12-05",2018,[24,27],{"country":25,"share":26},"Belgium","Minority coproducer",{"country":28,"share":29},"France","Majority coproducer",{"trailerUrl":31,"posterUrl":32},"https://www.dailymotion.com/video/x6w6hvr","https://medias.unifrance.org/medias/151/3/197527/format_page/asterix-the-secret-of-the-magic-potion.jpg",[34,35],"Adventure","Fantasy",[37],{"id":38,"slug":39,"name":38,"birthYear":40,"gender":41,"nationality":28},"Alexandre Astier","alexandre-astier",1974,"Male identifying",{"native":43,"english":44},"À la suite d’une chute lors de la cueillette du gui, le druide Panoramix décide qu’il est temps d’assurer l’avenir du village. Accompagné d’Astérix et Obélix, il entreprend de parcourir le monde gaulois à la recherche d’un jeune druide talentueux à qui transmettre le Secret de la Potion Magique…","When Getafix realizes his reflexes are not as sharp as they used to be, he decides to look for a successor. With Asterix and Obelix on his side, he will embark on a quest across Gaul to find a druid worthy of knowing the recipe of the magic potion."],"uses":{"params":["slug"]}}]}
