{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Charleston","La câteva săptămâni după moartea soției sale, Ioana, și în seara în care împlinește 42 de ani, Alexandru are parte de un \"cadou\" cel puțin bizar: vizita mai tânărului Sebastian, care pretinde că a fost iubitul Ioanei în ultimele cinci luni... mai mult sau mai puțin. \"Charleston\" este povestea dulce-amară a unui triunghi amoros absurd, \"format\" din doi bărbați și femeia pe care au pierdut-o amândoi. (A couple of weeks after his wife Ioana dies in a car crash, drunk and alone on the night he turns 42, Alexandru receives a visit. Sebastian, a shy, younger man, has been Ioana's lover for the past five months. Sebastian has an outrageous request: he wants Alexandru to help him overcome the despair caused by Ioana's death.)",[4],"parenthood",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":22,"genre":25,"tags":3,"director":29,"synopsis":35},"RO2018_006","Film","ro2018-006-charleston",{"native":1,"english":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2018-06-08",2018,[16,19],{"country":17,"share":18},"Romania","Majority coproducer",{"country":20,"share":21},"France","Minority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.cinemagia.ro/trailer/charleston-17173/","https://www.cinemagia.ro/filme/charleston-2040425/postere/2944897/#gallery",[26,27,28],"Road Movie","Romance","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":17},"Andrei Crețulescu","andrei-cretulescu",1974,"Male identifying",{"native":36,"english":37},"La câteva săptămâni după moartea soției sale, Ioana, și în seara în care împlinește 42 de ani, Alexandru are parte de un \"cadou\" cel puțin bizar: vizita mai tânărului Sebastian, care pretinde că a fost iubitul Ioanei în ultimele cinci luni... mai mult sau mai puțin. \"Charleston\" este povestea dulce-amară a unui triunghi amoros absurd, \"format\" din doi bărbați și femeia pe care au pierdut-o amândoi.","A couple of weeks after his wife Ioana dies in a car crash, drunk and alone on the night he turns 42, Alexandru receives a visit. Sebastian, a shy, younger man, has been Ioana's lover for the past five months. Sebastian has an outrageous request: he wants Alexandru to help him overcome the despair caused by Ioana's death."],"uses":{"params":["slug"]}}]}
