{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Te l'avevo detto (I Told You So)","A Roma, durante un fine settimana di gennaio, arriva un'improvvisa ondata di caldo. Il sole è inizialmente piacevole, ma il caldo raggiunge rapidamente un livello spaventoso, con il risultato che persone e animali perdono l'autocontrollo. (It’s a January weekend in Rome, when a sudden heat wave arrives disrupting the peace. In this surreal climate, people and animals start losing control. It’s the beginning of a whole new chapter: suddenly, people are confronted with the things they have been carefully avoiding through their ordinary daily routines, be it food, sex, drugs, religion, or excessive romance. They can no longer escape - they must push through the heat, be transformed by it in its own voice and pace.)",[4,5,6,7,8],"motherhood","religion","anti-ageing practices","ecology","urban",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":27,"tags":3,"director":29,"character":35,"synopsis":51},"IT2023_143","Film","it2023-143-te-l-avevo-detto",{"native":14,"english":15},"Te l'avevo detto","I Told You So","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2023-09-08",2023,[22],{"country":23,"share":24},"Italy","Majority coproducer",{"posterUrl":26},"https://www.imdb.com/title/tt18233134/mediaviewer/rm3988603393/?ref_=tt_ov_i",[28],"Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":23},"Ginevra Elkann","ginevra-elkann",1979,"Female identifying",[36],{"id":37,"age":38,"gender":34,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":50},"IT2023_143_01","2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Unknown","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":34,"nationality":49},"Valeria Bruni Tedeschi","valeria-bruni-tedeschi",1964,"France","Leading actor",{"native":52,"english":53},"A Roma, durante un fine settimana di gennaio, arriva un'improvvisa ondata di caldo. Il sole è inizialmente piacevole, ma il caldo raggiunge rapidamente un livello spaventoso, con il risultato che persone e animali perdono l'autocontrollo.","It’s a January weekend in Rome, when a sudden heat wave arrives disrupting the peace. In this surreal climate, people and animals start losing control. It’s the beginning of a whole new chapter: suddenly, people are confronted with the things they have been carefully avoiding through their ordinary daily routines, be it food, sex, drugs, religion, or excessive romance. They can no longer escape - they must push through the heat, be transformed by it in its own voice and pace."],"uses":{"params":["slug"]}}]}
