{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Comme des garçons (Let The Girls Play)","Reims, 1969. Paul Coutard, séducteur invétéré et journaliste sportif au quotidien Le Champenois, décide d’organiser un match de football féminin pour défier son directeur lors de la kermesse annuelle du journal. Sa meilleure ennemie, Emmanuelle Bruno, secrétaire de direction, se retrouve obligée de l’assister. Sans le savoir, ils vont se lancer ensemble dans la création de la première équipe féminine de football de France. (Reims, France, 1969. Paul Coutard, an inveterate womanizer and sports journalist at the daily newspaper Le Champenois, decides to organize a women's football match to defy his boss during the newspaper's annual charity fair. His favorite enemy, executive assistant Emmanuelle Bruno, has to help him. Unbeknownst to them, they will put together the first women's football team in France.)",[4,5,6,7,8],"high rank employment","parenthood","mentorship","state institutions","mass media",{"id":10,"type":11,"slug":12,"title":13,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":31,"synopsis":37},"FR2018_082","Film","fr2018-082-comme-des-garcons",{"native":14,"english":15},"Comme des garçons","Let The Girls Play","Fiction film",{"type":18,"date":19,"year":20},"Theatrical release","2018-04-25",2018,[22],{"country":23,"share":24},"France","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.youtube.com/watch?v=JnHUxI0J7h0","https://medias.unifrance.org/medias/145/8/198801/format_page/let-the-girls-play.jpg",[29,30],"Comedy","Sports Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":23},"Julien Hallard","julien-hallard",1974,"Male identifying",{"native":38,"english":39},"Reims, 1969. Paul Coutard, séducteur invétéré et journaliste sportif au quotidien Le Champenois, décide d’organiser un match de football féminin pour défier son directeur lors de la kermesse annuelle du journal. Sa meilleure ennemie, Emmanuelle Bruno, secrétaire de direction, se retrouve obligée de l’assister. Sans le savoir, ils vont se lancer ensemble dans la création de la première équipe féminine de football de France.","Reims, France, 1969. Paul Coutard, an inveterate womanizer and sports journalist at the daily newspaper Le Champenois, decides to organize a women's football match to defy his boss during the newspaper's annual charity fair. His favorite enemy, executive assistant Emmanuelle Bruno, has to help him. Unbeknownst to them, they will put together the first women's football team in France."],"uses":{"params":["slug"]}}]}
