{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Fly Rocket Fly","Dokumentation über die Orbital Transport- und Raketen Aktiengesellschaft, kurz OTRAG, die in den 1970er-Jahren nach alternativen Antriebssystemen für Raketen forschte. Die OTRAG war die erste private Raumfahrtfirma der Welt und wurde 1975 von Lutz Tilo Kayser in Stuttgart gegründet. Da von dort allerdings keine Raketen starten durften, einigten sich Kayser und seine Mitstreiter mit Mobutu Sese Seko, dem damaligen Präsidenten von Zaire (der heutigen Demokratischen Republik Kongo): Der Diktator überließ ihnen eine Fläche Regenwald von der Größe der DDR, um dort Raketentests durchführen zu können, inklusive eigener Metzgerei und Marihuana-Plantage. Doch nach den ersten erfolgreichen Starts rückt die OTRAG in den Fokus der Weltpolitik. In „Fly Rocket Fly“ erzählt Oliver Schwehm Kaysers Geschichte und stellt eine Chronik der OTRAG zusammen. (Elon Musk was not the first! This film tells the unbelievable story of OTRAG, the first private space launch company ever.)",[4,5],"personal memory","cultural memory",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":38,"roles":39,"tags":3},"Film","DE2018_093","de2018-093-fly-rocket-fly",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2018-09-27",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Oliver Schwehm","oliver-schwehm",1975,0,"Male identifying","Germany",[25],"Documentary – Participatory mode",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt8150730/mediaviewer/rm3266134272/?ref_=tt_ov_i","https://www.youtube.com/watch?v=DXDdKuRANbc&ab_channel=KinostarFilmverleihGmbH",{"native":30,"english":31},"Dokumentation über die Orbital Transport- und Raketen Aktiengesellschaft, kurz OTRAG, die in den 1970er-Jahren nach alternativen Antriebssystemen für Raketen forschte. Die OTRAG war die erste private Raumfahrtfirma der Welt und wurde 1975 von Lutz Tilo Kayser in Stuttgart gegründet. Da von dort allerdings keine Raketen starten durften, einigten sich Kayser und seine Mitstreiter mit Mobutu Sese Seko, dem damaligen Präsidenten von Zaire (der heutigen Demokratischen Republik Kongo): Der Diktator überließ ihnen eine Fläche Regenwald von der Größe der DDR, um dort Raketentests durchführen zu können, inklusive eigener Metzgerei und Marihuana-Plantage. Doch nach den ersten erfolgreichen Starts rückt die OTRAG in den Fokus der Weltpolitik. In „Fly Rocket Fly“ erzählt Oliver Schwehm Kaysers Geschichte und stellt eine Chronik der OTRAG zusammen.","Elon Musk was not the first! This film tells the unbelievable story of OTRAG, the first private space launch company ever.",[33,35],{"country":23,"share":34},"Majority coproducer",{"country":36,"share":37},"Belgium","Minority coproducer",[],[40,47],{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":45,"gender":22,"nationality":23},"Lutz Kayser","lutz-kayser",1939,2017,"Documentary subject",{"person":48,"role":49},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
