{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Weissbier im Blut","Kreuzeder war einst ein erfolgreicher Kommissar, inzwischen klärt er kaum noch einen Fall auf. Nach über 20 Jahren im Dienst will er nur mehr möglichst schnell in Pension und den Alltag im Morddezernat Niederbayern hinter sich lassen. Kreuzeder ist der Meinung, dass es mit der Menschheit ohnehin zu Ende geht, daher betrinkt er sich lieber im Wirtshaus und flirtet dort mit der Kellnerin Gerda Bichler, anstatt seiner Arbeit nachzugehen. Als am abgelegenen und hoch verschuldeten Bauernhof der Holzners eine nicht zu identifizierende Leiche unter dem Mähdrescher gefunden wird, übernimmt Kreuzeder den Fall zunächst nur sehr widerwillig. Nachdem zwei Leichen später Kreuzeders Vorgesetzter Kriminaloberrat Becker den Fall an den jungen Kollegen Klotz überträgt, während Polizeipsychologin Frau Dr. März Kreuzeder auf seine Berufstauglichkeit überprüfen soll, wird er vom Ehrgeiz gepackt, er möchte den Fall unbedingt aufklären. (Kreuzeder was once a successful commissioner, but now he rarely solves a case. After more than 20 years in the service, he just wants to retire as quickly as possible and leave everyday life in the homicide squad in Lower Bavaria behind. Kreuzeder is of the opinion that humanity is coming to an end anyway, so he prefers to get drunk in the tavern and flirt with the waitress Gerda Bichler there instead of going about his work.)",[4,5,6],"last mission","desire","daily routine",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":29,"synopsis":32,"production":35,"characters":38,"roles":52,"tags":3},"Film","DE2021_002","de2021-002-weissbier-im-blut",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2021-05-27",2021,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Jörg Graser","jorg-graser",1951,0,"Male identifying","Germany",[27,28],"Comedy","Crime",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt14104436/mediaviewer/rm1285735681/?ref_=tt_ov_i","https://www.youtube.com/watch?v=1O1N7OWHP8Q&ab_channel=KinoCheck",{"native":33,"english":34},"Kreuzeder war einst ein erfolgreicher Kommissar, inzwischen klärt er kaum noch einen Fall auf. Nach über 20 Jahren im Dienst will er nur mehr möglichst schnell in Pension und den Alltag im Morddezernat Niederbayern hinter sich lassen. Kreuzeder ist der Meinung, dass es mit der Menschheit ohnehin zu Ende geht, daher betrinkt er sich lieber im Wirtshaus und flirtet dort mit der Kellnerin Gerda Bichler, anstatt seiner Arbeit nachzugehen. Als am abgelegenen und hoch verschuldeten Bauernhof der Holzners eine nicht zu identifizierende Leiche unter dem Mähdrescher gefunden wird, übernimmt Kreuzeder den Fall zunächst nur sehr widerwillig. Nachdem zwei Leichen später Kreuzeders Vorgesetzter Kriminaloberrat Becker den Fall an den jungen Kollegen Klotz überträgt, während Polizeipsychologin Frau Dr. März Kreuzeder auf seine Berufstauglichkeit überprüfen soll, wird er vom Ehrgeiz gepackt, er möchte den Fall unbedingt aufklären.","Kreuzeder was once a successful commissioner, but now he rarely solves a case. After more than 20 years in the service, he just wants to retire as quickly as possible and leave everyday life in the homicide squad in Lower Bavaria behind. Kreuzeder is of the opinion that humanity is coming to an end anyway, so he prefers to get drunk in the tavern and flirt with the waitress Gerda Bichler there instead of going about his work.",[36],{"country":25,"share":37},"Majority coproducer",[39],{"id":40,"film":9,"person":41,"age":45,"gender":24,"sexuality":46,"origin":47,"class":48,"profession":49,"ability":50,"assistedMobility":51},"DE2021_001_01",{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Sigi Zimmerschied","sigi-zimmerschied",1953,"3: Third Age (60-75)","Heterosexual","White Eastern European","Lower Middle class","Employed","Able-bodied","No",[53,56,62,67,70,76,81],{"person":54,"role":55},"Christian Lerch","Minor actor/Cameo",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":23,"gender":24,"nationality":25},"Gerhard Wittmann","gerhard-wittmann",1964,"Supporting actor",{"person":63,"role":61},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":23,"gender":24,"nationality":25},"Johannes Herrschmann","johannes-herrschmann",1959,{"person":68,"role":69},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":71,"role":61},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":23,"gender":75,"nationality":25},"Luise Kinseher","luise-kinseher",1969,"Female identifying",{"person":77,"role":61},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":23,"gender":24,"nationality":25},"Max Schmidt","max-schmidt",1968,{"person":82,"role":83},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":23,"gender":24,"nationality":25},"Leading actor"],"uses":{"params":["slug"]}}]}
