{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Kill Me Today, Tomorrow I'm Sick!","Als Ende 1999 die NATO Serbien bombardiert, feiern daraufhin die Kosovo-Albaner ihren Sieg über die Unterdrücker aus Serbien. Was folgt, ist die größte Hilfsaktion seit dem 2. Weltkrieg. Anna (Karin Hanczewski) ist Teil der Hilfsgemeinschaft und soll dabei helfen, freie und unabhängige Medien aufzubauen. Kurz nachdem sie im Land angekommen ist, bemerkt sie, dass viele Kollegen nicht mit dem gleichen Eifer bei der Sache sind, wie sie. Ihre Mitstreiter zeichnen sich vielmehr durch Ignoranz und Korruption aus und sie sind zunehmend gelangweilt von ihrem eigenen Missionsauftrag. Anna lernt Plaka (Carlo Ljubek) kennen, einen Hallodri wie er im Buche steht. Ist er einer der wenigen Menschen, auf die sie sich verlassen kann oder täuscht sie sich auch in ihm? (KILL ME TODAY, TOMORROW I'M SICK. A tragicomedy about mankind. Pristina 1999. NATO has bombed Serbia. The Kosovo-Albanians celebrate \"their victory\" over the \"Serb oppressors\". Ethnic hate is rampant. The International Community sends thousands of emissaries to democratize the country. Young German Anna is full of idealism and proud to contribute for a democratic change. Hustler Plaka belongs to the repatriates, who have a faible for Westerners and their currencies. Anna becomes Plakas favorite target of seduction. On the other hand Anna soon understands that her neurotic international colleagues are ignorant, corrupt and bored by their own mission. Worst of all Commander Rhaci, the alleged Kosovarian freedom fighter and darling of the West exploits the country like a Mafioso. Anna witnesses nationalistic violence, her world falls apart after feeling responsible for a deadly mistake, where Plaka is her accomplice. Up in arms the two special friends now risk their lives for humanity and against indifference.)",[4,5,6],"professional politics","power","war",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":36},"DE2020_016","Film","de2020-016-kill-me-today-tomorrow-i-m-sick",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2020-02-13",2020,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.imdb.com/video/vi3525032729/?playlistId=tt8083504&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt8083504/mediaviewer/rm440959745/?ref_=tt_ov_i",[25,26],"Comedy","Drama",[28,33],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Joachim Schroeder","joachim-schroeder",1964,"Male identifying",{"id":34,"slug":35,"name":34,"gender":32,"nationality":19},"Tobias Streck","tobias-streck",{"native":37,"english":38},"Als Ende 1999 die NATO Serbien bombardiert, feiern daraufhin die Kosovo-Albaner ihren Sieg über die Unterdrücker aus Serbien. Was folgt, ist die größte Hilfsaktion seit dem 2. Weltkrieg. Anna (Karin Hanczewski) ist Teil der Hilfsgemeinschaft und soll dabei helfen, freie und unabhängige Medien aufzubauen. Kurz nachdem sie im Land angekommen ist, bemerkt sie, dass viele Kollegen nicht mit dem gleichen Eifer bei der Sache sind, wie sie. Ihre Mitstreiter zeichnen sich vielmehr durch Ignoranz und Korruption aus und sie sind zunehmend gelangweilt von ihrem eigenen Missionsauftrag. Anna lernt Plaka (Carlo Ljubek) kennen, einen Hallodri wie er im Buche steht. Ist er einer der wenigen Menschen, auf die sie sich verlassen kann oder täuscht sie sich auch in ihm?","KILL ME TODAY, TOMORROW I'M SICK. A tragicomedy about mankind. Pristina 1999. NATO has bombed Serbia. The Kosovo-Albanians celebrate \"their victory\" over the \"Serb oppressors\". Ethnic hate is rampant. The International Community sends thousands of emissaries to democratize the country. Young German Anna is full of idealism and proud to contribute for a democratic change. Hustler Plaka belongs to the repatriates, who have a faible for Westerners and their currencies. Anna becomes Plakas favorite target of seduction. On the other hand Anna soon understands that her neurotic international colleagues are ignorant, corrupt and bored by their own mission. Worst of all Commander Rhaci, the alleged Kosovarian freedom fighter and darling of the West exploits the country like a Mafioso. Anna witnesses nationalistic violence, her world falls apart after feeling responsible for a deadly mistake, where Plaka is her accomplice. Up in arms the two special friends now risk their lives for humanity and against indifference."],"uses":{"params":["slug"]}}]}
