{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Notre Dame","Maud Crayon est née dans les Vosges mais vit à Paris. Elle est architecte, mère de deux enfants, et remporte sur un énorme malentendu le grand concours lancé par la mairie de Paris pour réaménager le parvis de Notre-Dame... Entre cette nouvelle responsabilité, un amour de jeunesse qui resurgit subitement et le père de ses enfants qu’elle n’arrive pas à quitter complètement, Maud Crayon va vivre une tempête. Une tempête, qu’elle devra affronter pour s’affirmer et se libérer. (Maud Crayon, a failing architect and single mom of two, whose weak ex-husband is still in the picture, can only dream of a miracle to shake things up. Now the famous winner of the contest to lead the renovation of the esplanade of Notre-Dame de Paris, Maud welcomes back in her life her charming ex-boyfriend Bacchus, and must reveal her feelings to both her exes if she wants to start living happily ever after.)",[4,5,6],"urban","high rank employment","professional politics",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"FR2019_216","Film","fr2019-216-notre-dame",{"native":1,"english":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-12-18",2019,[18,21],{"country":19,"share":20},"Belgium","Minority coproducer",{"country":22,"share":23},"France","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=J7Ezo4V_wPU","https://medias.unifrance.org/medias/163/60/212131/format_page/notre-dame.jpg",[28],"Comedy",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":22},"Valérie Donzelli","valerie-donzelli",1973,"Female identifying",{"native":36,"english":37},"Maud Crayon est née dans les Vosges mais vit à Paris. Elle est architecte, mère de deux enfants, et remporte sur un énorme malentendu le grand concours lancé par la mairie de Paris pour réaménager le parvis de Notre-Dame... Entre cette nouvelle responsabilité, un amour de jeunesse qui resurgit subitement et le père de ses enfants qu’elle n’arrive pas à quitter complètement, Maud Crayon va vivre une tempête. Une tempête, qu’elle devra affronter pour s’affirmer et se libérer.","Maud Crayon, a failing architect and single mom of two, whose weak ex-husband is still in the picture, can only dream of a miracle to shake things up. Now the famous winner of the contest to lead the renovation of the esplanade of Notre-Dame de Paris, Maud welcomes back in her life her charming ex-boyfriend Bacchus, and must reveal her feelings to both her exes if she wants to start living happily ever after."],"uses":{"params":["slug"]}}]}
