{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Entre deux trains (Long Time No See)","Il y a neuf ans, ils ont vécu une brève histoire d'amour. Aujourd'hui, ils se croisent par hasard sur un quai de gare, entre deux trains. Lui arrive, elle repart. Ils ont quatre-vingt minutes pour faire le point sur leur vie, face à face avec leurs vérités et leurs souvenirs. C'est leur dernière chance. (Nine years ago, Marion and Grégoire shared a brief love affair. Now, by chance, they meet in a train station, in between two journeys. He is arriving, she is leaving. They have eighty minutes to re-evaluate their lives, and come face to face with their truths, regrets and memories. This is their last chance.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":26,"synopsis":29,"production":32,"characters":35,"roles":36,"tags":3},"Film","FR2021_104","fr2021-104-entre-deux-trains",{"native":9,"english":10},"Entre deux trains","Long Time No See",{"type":12,"date":13,"year":14},"Unknown","2010-11-21",2010,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Pierre Filmon","pierre-filmon",1970,0,"Male identifying","France",[25],"Romance",{"posterUrl":27,"trailerUrl":28},"https://medias.unifrance.org/medias/178/148/234674/format_page/long-time-no-see.png","https://www.youtube.com/watch?v=iULlJT4GEvM",{"native":30,"english":31},"Il y a neuf ans, ils ont vécu une brève histoire d'amour. Aujourd'hui, ils se croisent par hasard sur un quai de gare, entre deux trains. Lui arrive, elle repart. Ils ont quatre-vingt minutes pour faire le point sur leur vie, face à face avec leurs vérités et leurs souvenirs. C'est leur dernière chance.","Nine years ago, Marion and Grégoire shared a brief love affair. Now, by chance, they meet in a train station, in between two journeys. He is arriving, she is leaving. They have eighty minutes to re-evaluate their lives, and come face to face with their truths, regrets and memories. This is their last chance.",[33],{"country":23,"share":34},"Majority coproducer",[],[37,40],{"person":38,"role":39},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":41,"role":46},{"id":42,"slug":43,"name":42,"birthYear":44,"deathYear":21,"gender":22,"nationality":45},"Ronald Guttman","ronald-guttman",1952,"Belgium","Supporting actor"],"uses":{"params":["slug"]}}]}
