{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"El a kezekkel a papámtól! (Stop My Stepmom)","A mesék nem hazudnak. Amikor Dorka (Marczinka Bori), a különleges fantáziavilágában élő, nagyszájú kislány megtudja, hogy özvegy apja (Bokor Barna) újranősül, és ő mostohát (Pálmai Anna) kap, rögtön sejti: addigi világa fenekestül felfordul. És ő mindent meg is tesz, hogy felforduljon. Harcba száll a mostoha ellen, akiről az sem elképzelhetetlen, hogy boszorkány. Amikor pedig az apja táborba küldi, hogy ne legyen láb alatt, új szövetségesekre talál: néhány bátor lányra, egy furcsa, föld alatti lényre, egy főzőgépen dolgozó szakácsra és legfőképp egy mindig mosolygó, dalos kedvű táborvezetőre (Csobot Adél) – akivel előbb-utóbb az apjának is találkoznia kell… (Dorka's life turns upside down when her widowed father announces his engagement. The lonely, imaginative pre-teen girl does her best to protect her father from the dangers of love.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":29,"media":33,"synopsis":36,"production":39,"characters":42,"roles":43,"tags":3},"Film","HU2021_005","hu2021-005-el-a-kezekkel-a-papamtol",{"native":9,"english":10},"El a kezekkel a papámtól!","Stop My Stepmom",{"type":12,"date":13,"year":14},"Theatrical release","2021-12-09",2021,"Fiction film",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Kata Dobó","kata-dobo",1974,0,"Female identifying","Hungary",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":28,"nationality":23},"Buda Gulyás","buda-gulyas",1949,"Male identifying",[30,31,32],"Children's Film","Fantasy","Musical",{"posterUrl":34,"trailerUrl":35},"https://www.imdb.com/title/tt15079616/mediaviewer/rm914289921/?ref_=tt_ov_i","https://www.youtube.com/watch?v=6EVzh--0ASw",{"native":37,"english":38},"A mesék nem hazudnak. Amikor Dorka (Marczinka Bori), a különleges fantáziavilágában élő, nagyszájú kislány megtudja, hogy özvegy apja (Bokor Barna) újranősül, és ő mostohát (Pálmai Anna) kap, rögtön sejti: addigi világa fenekestül felfordul. És ő mindent meg is tesz, hogy felforduljon. Harcba száll a mostoha ellen, akiről az sem elképzelhetetlen, hogy boszorkány. Amikor pedig az apja táborba küldi, hogy ne legyen láb alatt, új szövetségesekre talál: néhány bátor lányra, egy furcsa, föld alatti lényre, egy főzőgépen dolgozó szakácsra és legfőképp egy mindig mosolygó, dalos kedvű táborvezetőre (Csobot Adél) – akivel előbb-utóbb az apjának is találkoznia kell…","Dorka's life turns upside down when her widowed father announces his engagement. The lonely, imaginative pre-teen girl does her best to protect her father from the dangers of love.",[40],{"country":23,"share":41},"Majority coproducer",[],[44,50,53,55],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":21,"gender":28,"nationality":23},"Attila Magyar","attila-magyar",1965,"Minor actor/Cameo",{"person":51,"role":52},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":28,"nationality":23},"Director of the film",{"person":54,"role":52},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},{"person":56,"role":49},{"id":57,"slug":58,"name":57,"birthYear":59,"deathYear":21,"gender":22,"nationality":23},"Kati Zsurzs","kati-zsurzs",1955],"uses":{"params":["slug"]}}]}
