{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Beirut, la vie en rose","Documental que retrata la vida de cuatro miembros de la élite cristiana libanesa. En uno de los países políticamente más inestables, los protagonistas son un símbolo de la antigua “Suiza de Oriente Medio”, últimos representantes de una época dorada a la que se resisten a renunciar. En medio de una cotidianidad marcada por la inseguridad y la guerra, los protagonistas han superado el miedo al futuro y a su estilo de vida, actuando como si nada hubiera cambiado desde la independencia del Líbano. Viven dentro de un oasis agridulce donde se mezclan una intensa vida social, suntuosas fiestas y la extravagancia de otros tiempos. A través del documental seremos testigos del final de una época y de una manera de vivir que tienen los días contados. (We get close to the lives of four members of the Lebanese Christian elite in one of the world's most politically unstable countries.)",[4,5,6,7,8,9,10,11],"wealth","national identity","substance abuse","extended family","urban","independent home","war","class conflict",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":31,"media":34,"synopsis":37,"production":40,"characters":43,"roles":44,"tags":3},"Film","ES2019_037","es2019-037-beirut-la-vie-en-rose",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2012-11-19",2012,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Èric Motjer","eric-motjer",1988,0,"Male identifying","Spain",[32,33],"Documentary – Participatory mode","Documentary – Observational mode",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt5261070/mediaviewer/rm3036505600/?ref_=tt_ov_i","https://www.imdb.com/title/tt5261070/?ref_=nv_sr_srsg_3_tt_7_nm_1_in_0_q_Beirut%252C%2520la%2520vie%2520en%2520rose",{"native":38,"english":39},"Documental que retrata la vida de cuatro miembros de la élite cristiana libanesa. En uno de los países políticamente más inestables, los protagonistas son un símbolo de la antigua “Suiza de Oriente Medio”, últimos representantes de una época dorada a la que se resisten a renunciar. En medio de una cotidianidad marcada por la inseguridad y la guerra, los protagonistas han superado el miedo al futuro y a su estilo de vida, actuando como si nada hubiera cambiado desde la independencia del Líbano. Viven dentro de un oasis agridulce donde se mezclan una intensa vida social, suntuosas fiestas y la extravagancia de otros tiempos. A través del documental seremos testigos del final de una época y de una manera de vivir que tienen los días contados.","We get close to the lives of four members of the Lebanese Christian elite in one of the world's most politically unstable countries.",[41],{"country":30,"share":42},"Majority coproducer",[],[45],{"person":46,"role":47},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Director of the film"],"uses":{"params":["slug"]}}]}
