{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Peterchens Mondfahrt (Moonbound)","Als das mutige Mädchen Anna (gesprochen von Roxana Samadi) auf den sprechenden Maikäfer Sumsemann (Peter Simonischek) trifft, kann sie kaum glauben, was für eine wundersame Geschichte ihm widerfahren ist. Der arme Käfer hat nicht nur sein sechstes Bein verloren, sondern auch sein Zuhause, eine Birke. Beides hat der gemeine Mondmann (Tom Vogt) auf den Mond verbannt und Sumsemann versucht nun verzweifelt, Heim und Bein zurückzuholen. Sofort erklärt sich Anna bereit, dem Tierchen dabei zu helfen, und holt auch ihren großen Bruder Peter (Dirk Petrick) ins Boot. Auf ihrer phantastischen Reise zum Mond erwarten sie große Abenteuer, bei denen ihnen die Naturgeister mit Rat und Tat zur Seite stehen. Wird es ihnen gelingen, die Pläne des hinterlistigen Mondmanns zu durchkreuzen, der nicht nur Sumsemann übel mitgespielt hat, sondern auch noch das ganze Universum unterwerfen will? (A young boy embarks on an intergalactic mission to save his little sister from the clutches of a vengeful man on the moon.)",[4],"supernatural entity",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":43,"roles":44,"tags":3},"Film","DE2022_014","de2022-014-peterchens-mondfahrt",{"native":10,"english":11},"Peterchens Mondfahrt","Moonbound",{"type":13,"date":14,"year":15},"Unknown","2022-03-31",2022,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ali Samadi Ahadi","ali-samadi-ahadi",1972,0,"Male identifying","Iran (Islamic Republic of)",[26,13,27,28,29],"Adventure","Comedy","Fantasy","Science Fiction",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt14534992/mediaviewer/rm1405228033/?ref_=tt_ov_i","https://www.imdb.com/video/vi12501785/?playlistId=tt14534992&ref_=tt_pr_ov_vi",{"native":34,"english":35},"Als das mutige Mädchen Anna (gesprochen von Roxana Samadi) auf den sprechenden Maikäfer Sumsemann (Peter Simonischek) trifft, kann sie kaum glauben, was für eine wundersame Geschichte ihm widerfahren ist. Der arme Käfer hat nicht nur sein sechstes Bein verloren, sondern auch sein Zuhause, eine Birke. Beides hat der gemeine Mondmann (Tom Vogt) auf den Mond verbannt und Sumsemann versucht nun verzweifelt, Heim und Bein zurückzuholen. Sofort erklärt sich Anna bereit, dem Tierchen dabei zu helfen, und holt auch ihren großen Bruder Peter (Dirk Petrick) ins Boot. Auf ihrer phantastischen Reise zum Mond erwarten sie große Abenteuer, bei denen ihnen die Naturgeister mit Rat und Tat zur Seite stehen. Wird es ihnen gelingen, die Pläne des hinterlistigen Mondmanns zu durchkreuzen, der nicht nur Sumsemann übel mitgespielt hat, sondern auch noch das ganze Universum unterwerfen will?","A young boy embarks on an intergalactic mission to save his little sister from the clutches of a vengeful man on the moon.",[37,40],{"country":38,"share":39},"Germany","Majority coproducer",{"country":41,"share":42},"Austria","Minority coproducer",[],[45,48,54],{"person":46,"role":47},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":22,"gender":23,"nationality":24},"Proschat Madani","proschat-madani",1967,"Voice actor",{"person":55,"role":53},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":22,"gender":23,"nationality":38},"Stephan Benson","stephan-benson",1964],"uses":{"params":["slug"]}}]}
