{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Copacul dorințelor: Amintiri din copilărie","Mara, o fetiță de 12 ani grav bolnavă, pornește într-o călătorie fantastică plină de năzuințe. Fata descoperă lângă un centru de îngrijiri paliative un copac care o poate transporta în povestea ei preferată: Amintiri din copilărie, de Ion Creangă. Un film pentru întreaga familie inspirat din fapte reale care spune o poveste plină de peripeții, momente de umor, emoție și speranță. (Mara, a 12 year old who is ill, embarks on a fantastic adventure filled with hope. She discovers a magical tree located near a palliative care center that is a portal to her favorite story: the book of Ion Creanga, \"Childhood Memories\".)",[4,5],"intergenerational friendship","grandfatherhood",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":27,"synopsis":33},"RO2022_007","Film","ro2022-007-copacul-dorintelor-amintiri-din-copilarie",{"native":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-03-25",2022,[17],{"country":18,"share":19},"Romania","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=Pb-2ds4B92A","https://www.cinemagia.ro/filme/copacul-dorintelor-amintiri-din-copilarie-3025949/postere/4579409/#gallery",[24,25,26],"Fantasy","Drama","Children's Film",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Andrei Huțuleac","andrei-hutuleac",1990,"Male identifying",{"native":34,"english":35},"Mara, o fetiță de 12 ani grav bolnavă, pornește într-o călătorie fantastică plină de năzuințe. Fata descoperă lângă un centru de îngrijiri paliative un copac care o poate transporta în povestea ei preferată: Amintiri din copilărie, de Ion Creangă. Un film pentru întreaga familie inspirat din fapte reale care spune o poveste plină de peripeții, momente de umor, emoție și speranță.","Mara, a 12 year old who is ill, embarks on a fantastic adventure filled with hope. She discovers a magical tree located near a palliative care center that is a portal to her favorite story: the book of Ion Creanga, \"Childhood Memories\"."],"uses":{"params":["slug"]}}]}
