{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Miss Marx","Brillante, colta, libera e appassionata, Eleanor è la figlia più piccola di Karl Marx: tra le prime donne ad avvicinare i temi del femminismo e del socialismo, partecipa alle lotte operaie, combatte per i diritti delle donne e l’abolizione del lavoro minorile. Quando, nel 1883, incontra Edward Aveling, la sua vita cambia per sempre, travolta da un amore appassionato ma dal destino tragico. (Bright and passionate, Eleanor links feminism and socialism. Partaking in workers' battles, she fights for women's rights and against child labor. Meeting Edward Aveling in 1883, her life is overtaken by a tragic love affair)",[4,5,6],"gender discrimination","women empowerment","fatherhood",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":30,"synopsis":36},"IT2020_013","Film","it2020-013-miss-marx",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2020-09-17",2020,[18,21],{"country":19,"share":20},"Belgium","Minority coproducer",{"country":22,"share":23},"Italy","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=DDMeV4TIPtI","https://www.imdb.com/title/tt11009666/mediaviewer/rm2713387521/?ref_=tt_ov_i",[28,29],"Historical film (Heritage Film)","Drama",[31],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":22},"Susanna Nicchiarelli","susanna-nicchiarelli",1975,"Female identifying",{"native":37,"english":38},"Brillante, colta, libera e appassionata, Eleanor è la figlia più piccola di Karl Marx: tra le prime donne ad avvicinare i temi del femminismo e del socialismo, partecipa alle lotte operaie, combatte per i diritti delle donne e l’abolizione del lavoro minorile. Quando, nel 1883, incontra Edward Aveling, la sua vita cambia per sempre, travolta da un amore appassionato ma dal destino tragico.","Bright and passionate, Eleanor links feminism and socialism. Partaking in workers' battles, she fights for women's rights and against child labor. Meeting Edward Aveling in 1883, her life is overtaken by a tragic love affair"],"uses":{"params":["slug"]}}]}
