{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"La vita davanti a sé (The Lide Ahead)","Ambientato a Bari, il film racconta la storia di Madame Rosa, un’anziana ebrea ed ex prostituta che per sopravvivere negli ultimi anni della sua vita ospita nel suo piccolo appartamento una sorta di asilo per bambini in difficoltà. Riluttante, accetta di prendersi carico di un turbolento dodicenne di strada di origini senegalesi, di nome Momo. I due sono diversi in tutto: età, etnia e religione. Per questo all’inizio la loro relazione è molto conflittuale, ma ben presto si trasformerà in un’inaspettata e profonda amicizia, quando, nonostante tutto, si renderanno conto di essere anime affini, legate da un destino comune che cambierà le loro vite per sempre. (In seaside Italy, a Holocaust survivor with a daycare business takes in a 12-year-old street kid who recently robbed her.)",[4,5,6],"precarity","intergenerational friendship","interracial relationships",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":29,"character":35,"synopsis":52},"IT2020_069","Film","it2020-069-la-vita-davanti-a-se",{"native":12,"english":13},"La vita davanti a sé","The Lide Ahead","Fiction film",{"type":16,"date":17,"year":18},"VOD release","2020-11-13",2020,[20],{"country":21,"share":22},"Italy","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=En1jkf34xjc","https://www.imdb.com/title/tt10627584/mediaviewer/rm334945025/?ref_=tt_ov_i",[27,28],"Coming of Age","Drama",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":21},"Edoardo Ponti","edoardo-ponti",1973,"Male identifying",[36],{"id":37,"age":38,"gender":39,"sexuality":40,"origin":41,"class":42,"profession":43,"ability":44,"assistedMobility":45,"person":46,"role":51},"IT2020_069_01","4: Fourth Age (>75)","Female identifying","Heterosexual","White Western European","Lower Middle class","Self-employed","Able-bodied","No",{"id":47,"slug":48,"name":47,"birthYear":49,"gender":39,"nationality":50},"Sophia Loren","sophia-loren",1934,"France","Leading actor",{"native":53,"english":54},"Ambientato a Bari, il film racconta la storia di Madame Rosa, un’anziana ebrea ed ex prostituta che per sopravvivere negli ultimi anni della sua vita ospita nel suo piccolo appartamento una sorta di asilo per bambini in difficoltà. Riluttante, accetta di prendersi carico di un turbolento dodicenne di strada di origini senegalesi, di nome Momo. I due sono diversi in tutto: età, etnia e religione. Per questo all’inizio la loro relazione è molto conflittuale, ma ben presto si trasformerà in un’inaspettata e profonda amicizia, quando, nonostante tutto, si renderanno conto di essere anime affini, legate da un destino comune che cambierà le loro vite per sempre.","In seaside Italy, a Holocaust survivor with a daycare business takes in a 12-year-old street kid who recently robbed her."],"uses":{"params":["slug"]}}]}
