{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Ulysses - A Dark Odyssey","Andrea Zirio interpreta un moderno Ulisse: militare di carriera, rientra dal fronte portando nel corpo e nell'anima i segni della guerra. Una guerra che prova a dimenticare. L'Odissea del suo viaggio approda in una Torino dalla bellezza corrotta e psichedelica, tra creature ammalianti, demoni interiori, figure oniriche che lo accompagnano fino all'ultima, inevitabile scelta. (Taurus City, The United States of Europe, 2023. Uly, a disillusioned soldier riddled with amnesia, returns home from a war in the Middle East, knowing only that he must desperately comb the city to find his beloved wife, Penelope. Fate fills this endless night with a series of chance meetings. Whether it be the wealthy Alcyde, the beastly cyclops Popov, Aeo the Gyspy, or Cici the Sorceress, good or evil that they be, each encounter fills in a missing piece of Uly's memory, so that he can finally face his past.)",[4,5],"war","power",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":23,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","IT2018_089","it2018-089-ulysses-a-dark-odyssey",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2018-06-14",2018,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Federico Alotto","federico-alotto",0,"Male identifying","Italy",[24,25,26,27],"Dystopia","Action","Thriller","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt5581752/mediaviewer/rm1597522432/?ref_=tt_ov_i","",{"native":32,"english":33},"Andrea Zirio interpreta un moderno Ulisse: militare di carriera, rientra dal fronte portando nel corpo e nell'anima i segni della guerra. Una guerra che prova a dimenticare. L'Odissea del suo viaggio approda in una Torino dalla bellezza corrotta e psichedelica, tra creature ammalianti, demoni interiori, figure oniriche che lo accompagnano fino all'ultima, inevitabile scelta.","Taurus City, The United States of Europe, 2023. Uly, a disillusioned soldier riddled with amnesia, returns home from a war in the Middle East, knowing only that he must desperately comb the city to find his beloved wife, Penelope. Fate fills this endless night with a series of chance meetings. Whether it be the wealthy Alcyde, the beastly cyclops Popov, Aeo the Gyspy, or Cici the Sorceress, good or evil that they be, each encounter fills in a missing piece of Uly's memory, so that he can finally face his past.",[35],{"country":22,"share":36},"Majority coproducer",[],[39,46,49],{"person":40,"role":45},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":20,"gender":21,"nationality":44},"Danny Glover","danny-glover",1946,"United States of America (the)","Supporting actor",{"person":47,"role":48},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":50,"role":45},{"id":51,"slug":52,"name":51,"birthYear":53,"deathYear":20,"gender":21,"nationality":54},"Udo Kier","udo-kier",1944,"Germany"],"uses":{"params":["slug"]}}]}
