{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Frauen in Landschaften","Auch in der Spitzenpolitik sind ostdeutsche Biografien nach wie vor eine Ausnahme. Sabine Michel schaut sich in ihrem Dokumentarfilm an, wie es vier Frauen trotzdem geschafft haben. Mit Blicken auf Anke Domscheit-Berg (Linke), Yvonne Magwas (CDU), Manuela Schwesig (SPD) und Frauke Petry (Ex-AfD) versucht Michel der ostdeutschen Identität auf den Zahn zu fühlen und zu ergründen, was der Unrechtsstaat DDR, Mauerfall und Nachwendezeit mit ihren Protagonistinnen gemacht hat. (Four female politicians with East German backgrounds - Anke Domscheit-Berg, Manuela Schwesig, Yvonne Magwas and Frauke Petry - analyse German history and their own life stories.)",[4,5,6,7],"cultural memory","professional politics","women empowerment","personal memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"DE2023_083","Film","de2023-083-frauen-in-landschaften",{"native":1},"Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2023-09-14",2023,[19],{"country":20,"share":21},"Germany","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.youtube.com/watch?v=12z5LSsmiQ4&ab_channel=JIPFilmundVerleih","https://www.imdb.com/title/tt27606035/mediaviewer/rm452275457/?ref_=tt_ov_i",[26],"Documentary – Participatory mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Sabine Michel","sabine-michel",1971,"Female identifying",{"native":34,"english":35},"Auch in der Spitzenpolitik sind ostdeutsche Biografien nach wie vor eine Ausnahme. Sabine Michel schaut sich in ihrem Dokumentarfilm an, wie es vier Frauen trotzdem geschafft haben. Mit Blicken auf Anke Domscheit-Berg (Linke), Yvonne Magwas (CDU), Manuela Schwesig (SPD) und Frauke Petry (Ex-AfD) versucht Michel der ostdeutschen Identität auf den Zahn zu fühlen und zu ergründen, was der Unrechtsstaat DDR, Mauerfall und Nachwendezeit mit ihren Protagonistinnen gemacht hat.","Four female politicians with East German backgrounds - Anke Domscheit-Berg, Manuela Schwesig, Yvonne Magwas and Frauke Petry - analyse German history and their own life stories."],"uses":{"params":["slug"]}}]}
