{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":11},"Caleta Palace","Al llegar a Málaga a finales de enero de 1937, la joven fotógrafa noruega Gerda Grepp (Ana del Arco) queda impactada. El ideal revolucionario por el que salió de Oslo y dejó después Madrid se transforma en angustia al ver condenadas la ciudad y la revolución. Grepp acompaña al escritor húngaro Arthur Koestler (Pedro Casablanc), cuyo olfato para una buena historia le conduce a la primera capital republicana que puede caer desde que el golpe militar se convirtió en guerra civil. Koestler es también agente del Komitern con la misión de informar sobre los efectivos italianos que Franco pretende estrenar en Málaga. Mussolini busca una hazaña militar para lucirse. (Eight foreign characters recall their exploits and fears in Malaga, a paradise city that starts a revolution on July 18th 1936, as the military coup is stopped by popular rebellion, until February 9th 1937, when Mussolini troops take Malaga and put it under the rule of Franco. Seven months that shape the stark tale of a besieged city, the first capital to be conquered in Spanish Civil War and a prelude of WW2.)",[4,5,6,7,8,9,10],"artistic creation","national identity","cultural memory","war","urban","regional identity","collective trauma",{"id":12,"type":13,"slug":14,"title":15,"filmType":16,"release":17,"production":21,"media":25,"genre":28,"tags":3,"director":32,"synopsis":38},"ES2023_066","Film","es2023-066-caleta-palace",{"native":1},"Documentary",{"type":18,"date":19,"year":20},"Theatrical release","2023-11-24",2023,[22],{"country":23,"share":24},"Spain","Majority coproducer",{"trailerUrl":26,"posterUrl":27},"https://www.filmaffinity.com/es/evideos.php?movie_id=735071","https://www.imdb.com/title/tt10364508/mediaviewer/rm4223087105/?ref_=tt_ov_i",[29,30,31],"Documentary – Expository mode","War Film","Documentary – Performative mode",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":23},"José Antonio Hergueta","jose-antonio-hergueta",1966,"Male identifying",{"native":39,"english":40},"Al llegar a Málaga a finales de enero de 1937, la joven fotógrafa noruega Gerda Grepp (Ana del Arco) queda impactada. El ideal revolucionario por el que salió de Oslo y dejó después Madrid se transforma en angustia al ver condenadas la ciudad y la revolución. Grepp acompaña al escritor húngaro Arthur Koestler (Pedro Casablanc), cuyo olfato para una buena historia le conduce a la primera capital republicana que puede caer desde que el golpe militar se convirtió en guerra civil. Koestler es también agente del Komitern con la misión de informar sobre los efectivos italianos que Franco pretende estrenar en Málaga. Mussolini busca una hazaña militar para lucirse.","Eight foreign characters recall their exploits and fears in Malaga, a paradise city that starts a revolution on July 18th 1936, as the military coup is stopped by popular rebellion, until February 9th 1937, when Mussolini troops take Malaga and put it under the rule of Franco. Seven months that shape the stark tale of a besieged city, the first capital to be conquered in Spanish Civil War and a prelude of WW2."],"uses":{"params":["slug"]}}]}
