{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Întregalde","Întregalde spune povestea a trei prieteni care se află într-o excursie umanitară de sfârșit de an. Călătorind într-un jeep pe drumurile de munte neasfaltate ale satului Întregalde, întâlnesc un bătrân singur pe care încearcă să-l ajute să ajungă la gaterul unde pretinde că lucrează. Când mașina lor rămâne blocată într-un șanț în pădure, gaterul se dovedește a fi abandonat și sunt nevoiți să petreacă noaptea împreună cu bătrânul senil, ideile lor despre empatie și generozitate încep să se clatine. (Maria, Dan and Ilinca take part in their regular end-of-the-year humanitarian trip, driving an SUV along the mountain dirt roads of the Romanian village of Întregalde. They help a lonely old man reach a sawmill where he supposedly works. But when their car gets stuck in a ditch in the woods, the sawmill proves to be abandoned, and they’re forced to spend the night with the senile old man, their ideas about empathy and helpfulness start to be challenged.)",[4,5],"intergenerational conflict","natural",{"type":7,"id":8,"slug":9,"title":10,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","RO2021_009","ro2021-009-intregalde",{"native":1,"english":1},{"type":12,"date":13,"year":14},"Unknown","2021-08-06",2021,"Fiction film",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Radu Muntean","radu-muntean",1971,0,"Male identifying","Romania",[25,26],"Drama","Road Movie",{"posterUrl":28,"trailerUrl":29},"https://www.cinemagia.ro/filme/intregalde-3065895/postere/4416561/#gallery","https://www.youtube.com/watch?v=caXHIR0JK3A",{"native":31,"english":32},"Întregalde spune povestea a trei prieteni care se află într-o excursie umanitară de sfârșit de an. Călătorind într-un jeep pe drumurile de munte neasfaltate ale satului Întregalde, întâlnesc un bătrân singur pe care încearcă să-l ajute să ajungă la gaterul unde pretinde că lucrează. Când mașina lor rămâne blocată într-un șanț în pădure, gaterul se dovedește a fi abandonat și sunt nevoiți să petreacă noaptea împreună cu bătrânul senil, ideile lor despre empatie și generozitate încep să se clatine.","Maria, Dan and Ilinca take part in their regular end-of-the-year humanitarian trip, driving an SUV along the mountain dirt roads of the Romanian village of Întregalde. They help a lonely old man reach a sawmill where he supposedly works. But when their car gets stuck in a ditch in the woods, the sawmill proves to be abandoned, and they’re forced to spend the night with the senile old man, their ideas about empathy and helpfulness start to be challenged.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,44],{"person":39,"role":43},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":23},"Luca Sabin","luca-sabin",1942,"Supporting actor",{"person":45,"role":46},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film"],"uses":{"params":["slug"]}}]}
