{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Die Mucklas ... und wie sie zu Pettersson und Findus kamen","Zwei Jahre nach den Ereignissen von „Der Vorname“ findet sich die ganze Familie Berger/Böttcher für einen Wochenendtrip auf der Finca von Dorothea (Iris Berben) auf Lanzarote zusammen. Sommer, Sonne und gute Laune sollen die nächsten Tage bestimmen, an denen Doro zudem eine große Ankündigung zu machen hat. Allerdings beginnt die Zeit unter der Sonne des Südens schon ziemlich chaotisch. Stephan (Christoph Maria Herbst), Elisabeth (Caroline Peters), Thomas (Florian David Fitz) und Anna (Janina Uhse) haben ihre eigenen Probleme im Gepäck, die ausgepackt werden wollen: Sie sind mittlerweile Eltern geworden, völlig abgebrannt, haben Eheprobleme oder ihren Job geschmissen. Die Zündschnur ist bei allen Anwesenden recht kurz und die Dauer bis zur Explosion ist nur eine Frage von Augenblicken. Zusätzlich werden noch einige Geheimnisse an die Oberfläche gezerrt und es kommt zu Katastrophen, mit denen nicht zu rechnen war. (Once upon a time, the Mucklas could be found everywhere. But in an increasingly tidy world, the cheerful goblins have a hard time, since they love disorder more than anything. Soon the last tribe will have to leave their home. For generations, the little creatures have made themselves at home unnoticed in Hansson's old, chaotic grocer's store. In the wonderful mess, they find everything they need to live, tinker and make mischief. But Hansson's successor, Karl the exterminator, turns the paradise into a tiled and sterile nightmare. So Svunja, Tjorben and Smartö set off on a dangerous search for the promised land. The great adventure begins.)",[4,5,6,7],"voice mismatch","non-human companionship","rural","supernatural entity",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":28,"media":32,"synopsis":35,"production":38,"characters":45,"roles":46,"tags":3},"Film","DE2022_086","de2022-086-die-mucklas-und-wie-sie-zu-pettersson-und-findus-kamen",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Unknown","2022-10-20",2022,"Animation",[20,27],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Ali Samadi Ahadi","ali-samadi-ahadi",1972,0,"Male identifying","Iran (Islamic Republic of)","Markus Dietrich",[29,15,30,31],"Adventure","Comedy","Fantasy",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt21357092/?ref_=fn_al_tt_1","https://www.imdb.com/title/tt21357092/mediaviewer/rm3006073857/?ref_=tt_ov_i",{"native":36,"english":37},"Zwei Jahre nach den Ereignissen von „Der Vorname“ findet sich die ganze Familie Berger/Böttcher für einen Wochenendtrip auf der Finca von Dorothea (Iris Berben) auf Lanzarote zusammen. Sommer, Sonne und gute Laune sollen die nächsten Tage bestimmen, an denen Doro zudem eine große Ankündigung zu machen hat. Allerdings beginnt die Zeit unter der Sonne des Südens schon ziemlich chaotisch. Stephan (Christoph Maria Herbst), Elisabeth (Caroline Peters), Thomas (Florian David Fitz) und Anna (Janina Uhse) haben ihre eigenen Probleme im Gepäck, die ausgepackt werden wollen: Sie sind mittlerweile Eltern geworden, völlig abgebrannt, haben Eheprobleme oder ihren Job geschmissen. Die Zündschnur ist bei allen Anwesenden recht kurz und die Dauer bis zur Explosion ist nur eine Frage von Augenblicken. Zusätzlich werden noch einige Geheimnisse an die Oberfläche gezerrt und es kommt zu Katastrophen, mit denen nicht zu rechnen war.","Once upon a time, the Mucklas could be found everywhere. But in an increasingly tidy world, the cheerful goblins have a hard time, since they love disorder more than anything. Soon the last tribe will have to leave their home. For generations, the little creatures have made themselves at home unnoticed in Hansson's old, chaotic grocer's store. In the wonderful mess, they find everything they need to live, tinker and make mischief. But Hansson's successor, Karl the exterminator, turns the paradise into a tiled and sterile nightmare. So Svunja, Tjorben and Smartö set off on a dangerous search for the promised land. The great adventure begins.",[39,42],{"country":40,"share":41},"Germany","Majority coproducer",{"country":43,"share":44},"Luxembourg","Minority coproducer",[],[47,50,56,61,66,70,75,80],{"person":48,"role":49},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":43},"André Jung","andre-jung",1953,"Voice actor",{"person":57,"role":55},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":25,"nationality":40},"Caroline Schreiber","caroline-schreiber",1962,{"person":62,"role":55},{"id":63,"slug":64,"name":63,"birthYear":65,"deathYear":24,"gender":25,"nationality":40},"Joachim Tennstedt","joachim-tennstedt",1950,{"person":67,"role":55},{"id":68,"slug":69,"name":68,"birthYear":65,"deathYear":24,"gender":25,"nationality":43},"Marco Lorenzini","marco-lorenzini",{"person":71,"role":55},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":24,"gender":25,"nationality":43},"Patrick Hastert","patrick-hastert",1959,{"person":76,"role":55},{"id":77,"slug":78,"name":77,"birthYear":74,"deathYear":24,"gender":25,"nationality":79},"Stefan Kurt","stefan-kurt","Sweden",{"person":81,"role":55},{"id":82,"slug":83,"name":82,"birthYear":84,"deathYear":24,"gender":25,"nationality":40},"Uwe Ochsenknecht","uwe-ochsenknecht",1956],"uses":{"params":["slug"]}}]}
