{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Gehen und Bleiben","In seinem Dokumentarfilm trifft der Filmemacher Volker Koepp auf Menschen in Mecklenburg-Vorpommern – die Menschen zwischen Anklam und Güstrow, vom Klützer Winkel oder aus Ahrenshoop auf Fischland an der Ostsee, die geblieben sind und Koepp vom Ausharren an den Orten ihrer Herkunft erzählen. Doch welche Motivationen gibt es, die zum Wegziehen in fremde Gegenden verleiten? Dabei setzt Koepp die Vergangenheit und Gegenwart miteinander in Beziehung, unterlegt mit den Texten des Schriftstellers Uwe Johnson, dessen Wurzeln in Mecklenburg und Pommern während seines literarischen Schaffens immer ein wichtiger Dreh- und Angelpunkt waren (Meetings with readers, acquaintances and contemporaries of Uwe Johnson at places he lived. Volker Koepp, who is also from Pomerania, looks for Johnson's sophisticated literary voice in the landscapes of the region they both stem from.)",[4,5,6],"artistic creation","natural","cultural memory",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":23,"tags":3,"director":25,"synopsis":31},"DE2023_068","Film","de2023-068-gehen-und-bleiben",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2023-07-20",2023,[18],{"country":19,"share":20},"Germany","Majority coproducer",{"trailerUrl":22,"posterUrl":22},"https://www.youtube.com/watch?v=DF425xfzqtk&ab_channel=Salzgeber",[24],"Documentary – Participatory mode",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":19},"Volker Koepp","volker-koepp",1944,"Male identifying",{"native":32,"english":33},"In seinem Dokumentarfilm trifft der Filmemacher Volker Koepp auf Menschen in Mecklenburg-Vorpommern – die Menschen zwischen Anklam und Güstrow, vom Klützer Winkel oder aus Ahrenshoop auf Fischland an der Ostsee, die geblieben sind und Koepp vom Ausharren an den Orten ihrer Herkunft erzählen. Doch welche Motivationen gibt es, die zum Wegziehen in fremde Gegenden verleiten? Dabei setzt Koepp die Vergangenheit und Gegenwart miteinander in Beziehung, unterlegt mit den Texten des Schriftstellers Uwe Johnson, dessen Wurzeln in Mecklenburg und Pommern während seines literarischen Schaffens immer ein wichtiger Dreh- und Angelpunkt waren","Meetings with readers, acquaintances and contemporaries of Uwe Johnson at places he lived. Volker Koepp, who is also from Pomerania, looks for Johnson's sophisticated literary voice in the landscapes of the region they both stem from."],"uses":{"params":["slug"]}}]}
