{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Lieber Kurt","Nachdem sie sich trennten, haben Jana (Jasmin Gerat) und Kurt (Til Schweiger) beschlossen, sich das Sorgerecht für ihr gemeinsames Kind Kurt (Levi Wolter) zu teilen. Der erwachsene Kurt zieht dafür mit seiner neuen Freundin Lena (Franziska Machens) ins Brandenburger Land nach Oranienburg, um in der Nähe des kleinen Kurts leben zu können. So muss sein Sohn beim wöchentlichen pendeln zwischen den Wohnungen keine weiten Wege zurücklegen. Für Lena sind die neuen Familienverhältnisse kein Problem, die Tatsache, dass sie nun in Brandenburg lebt, schon eher. Eines Tages kommt der kleine Kurt bei einem Sturz ums Leben und hinterlässt eine Familie, die nicht weiß, wohin mit ihrer Trauer. Lena möchte Kurt mit seiner Trauer helfen, doch auch sie ist schwer getroffen vom Tod ihres Stiefsohnes. Die junge Beziehung steht vor einer harten Prüfung und niemand weiß so recht, wie es nun weitergehen soll. (Kurt (Til Schweiger) and Lena (Franziska Machens) move together into an old house outside the city that is in need of renovation in order to be closer to Kurt's six-year-old son, little Kurt (Levi Wolter), and ex-wife Jana (Jasmin Gerat). But before their patchwork family happiness can really begin, little Kurt is killed in an accident - leaving behind three adults who don't know how to live with this tragic loss.)",[4,5,6,7],"parenthood","fatherhood","in-laws","grief",{"type":9,"id":10,"slug":11,"title":12,"release":14,"filmType":18,"directors":19,"genre":27,"media":29,"synopsis":32,"production":35,"characters":38,"roles":49,"tags":3},"Film","DE2022_072","de2022-072-lieber-kurt",{"native":1,"english":13},"",{"type":15,"date":16,"year":17},"Theatrical release","2022-09-15",2022,"Fiction film",[20],{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Til Schweiger","til-schweiger",1963,0,"Male identifying","Germany",[28],"Drama",{"posterUrl":30,"trailerUrl":31},"https://www.imdb.com/title/tt15352480/mediaviewer/rm3822192641/?ref_=tt_ov_i","https://www.imdb.com/video/vi2819211801/?playlistId=tt15352480&ref_=tt_ov_vi",{"native":33,"english":34},"Nachdem sie sich trennten, haben Jana (Jasmin Gerat) und Kurt (Til Schweiger) beschlossen, sich das Sorgerecht für ihr gemeinsames Kind Kurt (Levi Wolter) zu teilen. Der erwachsene Kurt zieht dafür mit seiner neuen Freundin Lena (Franziska Machens) ins Brandenburger Land nach Oranienburg, um in der Nähe des kleinen Kurts leben zu können. So muss sein Sohn beim wöchentlichen pendeln zwischen den Wohnungen keine weiten Wege zurücklegen. Für Lena sind die neuen Familienverhältnisse kein Problem, die Tatsache, dass sie nun in Brandenburg lebt, schon eher. Eines Tages kommt der kleine Kurt bei einem Sturz ums Leben und hinterlässt eine Familie, die nicht weiß, wohin mit ihrer Trauer. Lena möchte Kurt mit seiner Trauer helfen, doch auch sie ist schwer getroffen vom Tod ihres Stiefsohnes. Die junge Beziehung steht vor einer harten Prüfung und niemand weiß so recht, wie es nun weitergehen soll.","Kurt (Til Schweiger) and Lena (Franziska Machens) move together into an old house outside the city that is in need of renovation in order to be closer to Kurt's six-year-old son, little Kurt (Levi Wolter), and ex-wife Jana (Jasmin Gerat). But before their patchwork family happiness can really begin, little Kurt is killed in an accident - leaving behind three adults who don't know how to live with this tragic loss.",[36],{"country":26,"share":37},"Majority coproducer",[39],{"id":40,"film":10,"person":41,"age":42,"gender":25,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48},"DE2022_072_01",{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"2: Late Middle Age (55-60)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",[50,56,62,64,69,72],{"person":51,"role":55},{"id":52,"slug":53,"name":52,"birthYear":54,"deathYear":24,"gender":25,"nationality":26},"Heiner Lauterbach","heiner-lauterbach",1953,"Minor actor/Cameo",{"person":57,"role":61},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":24,"gender":25,"nationality":26},"Herbert Knaup","herbert-knaup",1956,"Supporting actor",{"person":63,"role":55},"Peter Simonischek",{"person":65,"role":61},{"id":66,"slug":67,"name":66,"birthYear":23,"deathYear":24,"gender":68,"nationality":26},"Teresa Harder","teresa-harder","Female identifying",{"person":70,"role":71},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Director of the film",{"person":73,"role":74},{"id":21,"slug":22,"name":21,"birthYear":23,"deathYear":24,"gender":25,"nationality":26},"Leading actor"],"uses":{"params":["slug"]}}]}
