{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"L'incredibile storia dell'Isola delle rose (Rose Island)","Primavera 1968. Nell'anno della contestazione studentesca, un giovane ingegnere, Giorgio Rosa (Elio Germano) con un grande sogno e un genio visionario decide di costruire un'isola al largo di Rimini, fuori dalle acque territoriali, e la proclama stato indipendente. Un’isola d’acciaio in cui la libertà individuale è il valore assoluto: non ci sono regole! In questa impresa impossibile Giorgio avrà al suo fianco un eterogeneo gruppo di complici: il suo migliore amico, un giovane imprenditore più propenso ai bagordi che all'azienda di papà, un misterioso naufrago in cerca di approdo, un animatore delle notti romagnole in cerca di una nuova vita e una ventenne romantica in cerca di lavoro. E poi Gabriella (Matilda de Angelis), la donna appassionata che Giorgio trascina nella sua ambiziosa avventura e nella sua vita. L’Isola delle Rose attira ben presto l'interesse della stampa e soprattutto di frotte di ragazzi da mezzo mondo, trasformandosi in mito, in caso internazionale e in un quasi insormontabile problema politico per il Governo italiano che non può tollerare la fondazione di un nuovo Stato in acque così vicine. Perché un’utopia che diventa realtà non può che avere conseguenze imprevedibili, al di là di ogni immaginazione. (An idealistic engineer builds his own island off the Italian coast and declares it a nation, drawing the world's attention. Values are tested when the Italian Government declares him an enemy, but to change the world risks must be taken.)",[4],"eu",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2020_068","it2020-068-l-incredibile-storia-dell-isola-delle-rose",{"native":10,"english":11},"L'incredibile storia dell'Isola delle rose","Rose Island",{"type":13,"date":14,"year":15},"VOD release","2020-12-09",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Sydney Sibilia","sydney-sibilia",1981,0,"Male identifying","Italy",[26,27,28,29],"Adventure","Comedy","Drama","Biopic",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt10287954/mediaviewer/rm45537281/?ref_=tt_ov_i","https://www.youtube.com/watch?v=I_bl2Dyu5Ig",{"native":34,"english":35},"Primavera 1968. Nell'anno della contestazione studentesca, un giovane ingegnere, Giorgio Rosa (Elio Germano) con un grande sogno e un genio visionario decide di costruire un'isola al largo di Rimini, fuori dalle acque territoriali, e la proclama stato indipendente. Un’isola d’acciaio in cui la libertà individuale è il valore assoluto: non ci sono regole! In questa impresa impossibile Giorgio avrà al suo fianco un eterogeneo gruppo di complici: il suo migliore amico, un giovane imprenditore più propenso ai bagordi che all'azienda di papà, un misterioso naufrago in cerca di approdo, un animatore delle notti romagnole in cerca di una nuova vita e una ventenne romantica in cerca di lavoro. E poi Gabriella (Matilda de Angelis), la donna appassionata che Giorgio trascina nella sua ambiziosa avventura e nella sua vita. L’Isola delle Rose attira ben presto l'interesse della stampa e soprattutto di frotte di ragazzi da mezzo mondo, trasformandosi in mito, in caso internazionale e in un quasi insormontabile problema politico per il Governo italiano che non può tollerare la fondazione di un nuovo Stato in acque così vicine. Perché un’utopia che diventa realtà non può che avere conseguenze imprevedibili, al di là di ogni immaginazione.","An idealistic engineer builds his own island off the Italian coast and declares it a nation, drawing the world's attention. Values are tested when the Italian Government declares him an enemy, but to change the world risks must be taken.",[37],{"country":24,"share":38},"Majority coproducer",[],[41,47,53],{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Christian De Sica","christian-de-sica",1951,"Leading actor",{"person":48,"role":52},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":24},"Fabrizio Bentivoglio","fabrizio-bentivoglio",1957,"Supporting actor",{"person":54,"role":55},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
