{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"The Ritual Killer","Incapace di processare il lutto per la morte della figlia, il Detective Lukas (Cole Hauser), a pochi giorni dalla pensione, si lancia nella drammatica caccia ad un serial killer misterioso che uccide secondo un brutale rituale tribale: il Muti. Un viaggio che lo porterà anche a Roma, dove cercherà l’aiuto dell’ispettore Lavazzi. L’unico che però può aiutare Lukas è il Professor Mackles (Morgan Freeman), antropologo di origine africana che nasconde un inconfessabile segreto. (The film will follow Detective Boyd (Hauser), who, unable to process the death of his daughter, embarks on a hunt for a serial killer who murders according to a brutal tribal ritual: Muti. The only person who can help Boyd is Professor Mackles (Freeman), an anthropologist who hides an unspeakable secret. The line between sanity and madness thins as Boyd goes deeper into the killer’s world.)",[4,5,6],"state institutions","education","crime",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":28,"character":35,"synopsis":50},"IT2023_062","Film","it2023-062-the-ritual-killer",{"native":1},"Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2023-05-11",2023,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=7FzN6eolIIc","https://www.imdb.com/title/tt13141250/mediaviewer/rm550385153/?ref_=tt_ov_i",[25,26,27],"Crime","Thriller","Action",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":34},"George Gallo","george-gallo",1956,"Male identifying","United States of America (the)",[36],{"id":37,"age":38,"gender":33,"sexuality":39,"origin":40,"class":41,"profession":42,"ability":43,"assistedMobility":44,"person":45,"role":49},"IT2023_062_01","3: Third Age (60-75)","Unknown","Black North American","Middle class","Employed","Able-bodied","No",{"id":46,"slug":47,"name":46,"birthYear":48,"gender":33,"nationality":34},"Morgan Freeman","morgan-freeman",1937,"Leading actor",{"native":51,"english":52},"Incapace di processare il lutto per la morte della figlia, il Detective Lukas (Cole Hauser), a pochi giorni dalla pensione, si lancia nella drammatica caccia ad un serial killer misterioso che uccide secondo un brutale rituale tribale: il Muti. Un viaggio che lo porterà anche a Roma, dove cercherà l’aiuto dell’ispettore Lavazzi. L’unico che però può aiutare Lukas è il Professor Mackles (Morgan Freeman), antropologo di origine africana che nasconde un inconfessabile segreto.","The film will follow Detective Boyd (Hauser), who, unable to process the death of his daughter, embarks on a hunt for a serial killer who murders according to a brutal tribal ritual: Muti. The only person who can help Boyd is Professor Mackles (Freeman), an anthropologist who hides an unspeakable secret. The line between sanity and madness thins as Boyd goes deeper into the killer’s world."],"uses":{"params":["slug"]}}]}
