{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Wintermärchen (Germany. A Winter's Tale)","Die Beziehung eines jungen Paares ist von erstickender Langeweile, Frust und der gewalttätigen Fantasie geprägt, als eine Art Untergrundorganisation „Ausländer“ abzuknallen. Doch erst als ein Dritter zu dem Duo stößt, schlägt die passive Aggressivität in blutige Aktionen um. Der schwer auszuhaltende Film wählt eine extreme Binnenperspektive auf das rätselhafte Verhalten des Trios und lässt nicht nur naheliegende Neonazi-Klischees außen vor, sondern verweigert jede Form von Entwicklungspsychologie. Anstatt sich politisch in die Pflicht nehmen zu lassen, beharrt er darauf, Gewaltbereitschaft als Normalität auszubuchstabieren. (Becky, Maik and Tommi, a group of right-wing radical youths, aim to establish a terrorist cell in Germany. Seeking national attention, they commit a range of escalating crimes whilst facing disorientation and their appetite for murder.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","DE2019_026","de2019-026-wintermarchen",{"native":9,"english":10},"Wintermärchen","Germany. A Winter's Tale",{"type":12,"date":13,"year":14},"Theatrical release","2019-03-21",2019,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Jan Bonny","jan-bonny",1979,0,"Male identifying","Germany",[25,26],"Crime","Unknown",{"posterUrl":28,"trailerUrl":29},"https://www.youtube.com/watch?v=v_Pzddi042k&ab_channel=KinoCheck","https://www.imdb.com/title/tt8435932/mediaviewer/rm1607896065/?ref_=tt_ov_i",{"native":31,"english":32},"Die Beziehung eines jungen Paares ist von erstickender Langeweile, Frust und der gewalttätigen Fantasie geprägt, als eine Art Untergrundorganisation „Ausländer“ abzuknallen. Doch erst als ein Dritter zu dem Duo stößt, schlägt die passive Aggressivität in blutige Aktionen um. Der schwer auszuhaltende Film wählt eine extreme Binnenperspektive auf das rätselhafte Verhalten des Trios und lässt nicht nur naheliegende Neonazi-Klischees außen vor, sondern verweigert jede Form von Entwicklungspsychologie. Anstatt sich politisch in die Pflicht nehmen zu lassen, beharrt er darauf, Gewaltbereitschaft als Normalität auszubuchstabieren.","Becky, Maik and Tommi, a group of right-wing radical youths, aim to establish a terrorist cell in Germany. Seeking national attention, they commit a range of escalating crimes whilst facing disorientation and their appetite for murder.",[34],{"country":23,"share":35},"Majority coproducer",[],[38,45,48,54],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":21,"gender":22,"nationality":43},"Ibrahim Parlak","ibrahim-parlak",1962,"Turkey","Minor actor/Cameo",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":49,"role":53},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":23},"Paul Faßnacht","paul-fassnacht",1949,"Supporting actor",{"person":55,"role":53},"Victoria Trauttmansdorff"],"uses":{"params":["slug"]}}]}
