{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Pawo","Der junge Tibeter Dorjee (Shavo Dorjee) mischt bei dem letzten großen Aufstand der Tibeter gegen die chinesischen Besatzer mit, weil er fürchtet, dass ansonsten die Seele seines kürzlich verstorbenen Vaters nicht wiedergeboren wird. Aber Dorjee wird verhaftet und für Monate in einem chinesischen Gefängnis eingesperrt, wo er Folter und unwürdige Haftbedingungen durchleben muss. Nachdem ihn seine Mutter endlich freikaufen konnte, ist er gezwungen, seine besetzte Heimat zu verlassen und über den Himalaya nach Indien ins Exil zu gehen. Nach einem wochenlangen und strapazenreichen Fußmarsch kommt er endlich in Delhi an, wo es eine Enklave von tibetischen Exilanten gibt. Dorjee versteht bald, dass er sich entscheiden muss: Soll er weiter im Exil leben oder wird er für seine Überzeugungen einstehen und den Kampf für die Freiheit von Tibet vorführen? (Since 1950, Tibet has been occupied by China. Dorjee, a young Tibetan, grew up in peace 40 years later. After the death of his father, it all comes to a point, where he realizes that his wings are already cut, what it means to be Tibetan in a country which is called \"China\". Inside Tibet and in exile, a last cry for freedom starts.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":27,"media":30,"synopsis":33,"production":36,"characters":43,"roles":44,"tags":3},"Film","DE2018_042","de2018-042-pawo",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2018-04-19",2018,"Fiction film",[16,23],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Marvin Litwak","marvin-litwak",1986,0,"Male identifying","Germany",{"id":24,"slug":25,"name":24,"birthYear":20,"deathYear":20,"gender":21,"nationality":26},"Sonam Tseten","sonam-tseten","China",[28,29],"Biopic","Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt4505670/mediaviewer/rm710271232/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MkoRKFhSwYY&ab_channel=Trailer",{"native":34,"english":35},"Der junge Tibeter Dorjee (Shavo Dorjee) mischt bei dem letzten großen Aufstand der Tibeter gegen die chinesischen Besatzer mit, weil er fürchtet, dass ansonsten die Seele seines kürzlich verstorbenen Vaters nicht wiedergeboren wird. Aber Dorjee wird verhaftet und für Monate in einem chinesischen Gefängnis eingesperrt, wo er Folter und unwürdige Haftbedingungen durchleben muss. Nachdem ihn seine Mutter endlich freikaufen konnte, ist er gezwungen, seine besetzte Heimat zu verlassen und über den Himalaya nach Indien ins Exil zu gehen. Nach einem wochenlangen und strapazenreichen Fußmarsch kommt er endlich in Delhi an, wo es eine Enklave von tibetischen Exilanten gibt. Dorjee versteht bald, dass er sich entscheiden muss: Soll er weiter im Exil leben oder wird er für seine Überzeugungen einstehen und den Kampf für die Freiheit von Tibet vorführen?","Since 1950, Tibet has been occupied by China. Dorjee, a young Tibetan, grew up in peace 40 years later. After the death of his father, it all comes to a point, where he realizes that his wings are already cut, what it means to be Tibetan in a country which is called \"China\". Inside Tibet and in exile, a last cry for freedom starts.",[37,39,42],{"country":22,"share":38},"Majority coproducer",{"country":40,"share":41},"India","Minority coproducer",{"country":26,"share":41},[],[45,53,56],{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":50,"nationality":51},"Kathleen Renish","kathleen-renish",1956,"Female identifying","United States of America (the)","Minor actor/Cameo",{"person":54,"role":55},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":57,"role":55},{"id":24,"slug":25,"name":24,"birthYear":20,"deathYear":20,"gender":21,"nationality":26}],"uses":{"params":["slug"]}}]}
