{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Trautmann (The Keeper)","Mit gerade einmal 17 Jahren wird Bernd Trautmann (David Kross) in die Wehrmacht eingezogen und gerät als Soldat gegen Ende des Zweiten Weltkriegs in Kriegsgefangenschaft in der Nähe von Manchester. Die deutschen Soldaten veranstalten während ihrer Gefangenschaft Fußballspiele und bei einem dieser Spiele ist auch Jack Friar (John Henshaw), Trainer des kleinen Vereins St. Helens, anwesend, der sofort Trautmanns großes Talent als Torwart erkennt. Friar engagiert den deutschen Soldaten als Torhüter für St. Helens, doch dort bleibt er nicht lange, auch wenn er sich in Margaret (Freya Mavor), die Tochter seines neuen Trainers, verliebt hat: Schon bald verpflichtet der äußerst erfolgreiche Club Manchester City Trautmann als Keeper, was von den Fans allerdings mit Entrüstung aufgenommen wird, schließlich gehört Trautmann zu den ehemaligen Feinden. Erst während des legendären FA-Cup-Finales von 1956 gelingt es dem deutschen Torwart, die Herzen der Fans zu erobern… (The love story of a young English woman and a German PoW, who together overcome prejudice, public hostility and personal tragedy.)",[4,5,6],"mentorship","intergenerational friendship","war",{"id":8,"type":9,"slug":10,"title":11,"filmType":14,"release":15,"production":19,"media":26,"genre":29,"tags":3,"director":35,"synopsis":41},"DE2019_021","Film","de2019-021-trautmann",{"native":12,"english":13},"Trautmann","The Keeper","Fiction film",{"type":16,"date":17,"year":18},"Theatrical release","2019-03-14",2019,[20,23],{"country":21,"share":22},"Germany","Majority coproducer",{"country":24,"share":25},"United Kingdom of Great Britain and Northern Ireland (the)","Minority coproducer",{"trailerUrl":27,"posterUrl":28},"https://www.imdb.com/video/vi1657192217/?playlistId=tt4642192&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt4642192/mediaviewer/rm398484224/?ref_=tt_ov_i",[30,31,32,33,34],"Drama","Romance","Sports Film","Historical film (Heritage Film)","War Film",[36],{"id":37,"slug":38,"name":37,"birthYear":39,"gender":40,"nationality":21},"Marcus H. Rosenmüller","marcus-h-rosenmuller",1973,"Male identifying",{"native":42,"english":43},"Mit gerade einmal 17 Jahren wird Bernd Trautmann (David Kross) in die Wehrmacht eingezogen und gerät als Soldat gegen Ende des Zweiten Weltkriegs in Kriegsgefangenschaft in der Nähe von Manchester. Die deutschen Soldaten veranstalten während ihrer Gefangenschaft Fußballspiele und bei einem dieser Spiele ist auch Jack Friar (John Henshaw), Trainer des kleinen Vereins St. Helens, anwesend, der sofort Trautmanns großes Talent als Torwart erkennt. Friar engagiert den deutschen Soldaten als Torhüter für St. Helens, doch dort bleibt er nicht lange, auch wenn er sich in Margaret (Freya Mavor), die Tochter seines neuen Trainers, verliebt hat: Schon bald verpflichtet der äußerst erfolgreiche Club Manchester City Trautmann als Keeper, was von den Fans allerdings mit Entrüstung aufgenommen wird, schließlich gehört Trautmann zu den ehemaligen Feinden. Erst während des legendären FA-Cup-Finales von 1956 gelingt es dem deutschen Torwart, die Herzen der Fans zu erobern…","The love story of a young English woman and a German PoW, who together overcome prejudice, public hostility and personal tragedy."],"uses":{"params":["slug"]}}]}
