{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Mission Ulja Funk","Ulja (Romy Lou Janinhoff) ist 12 Jahre alt und das kleinste Kind einer russlanddeutschen Familie. Mit ihrer Begeisterung für Wissenschaft hält sie vor allem ihre konservative 75-jährige Oma Olga (Hildegard Schroedter) auf Trab. Mit der Entdeckung des Asteroiden VR-24-17-20 setzt das intelligente Mädchen jedoch eine Kettenreaktion in Gang, mit der sie nicht gerechnet hätte: Sie stellt fest, dass das Objekt aus dem Weltall schon bald in Weißrussland auf der Erde einschlagen wird. Für Oma Olga ist diese Prognose Grund genug, das Wissenschafts-Hokuspokus aus Uljas Leben zu verbannen und dem Irrsinn so ein Ende zu bereiten. Um das Schicksal des Asteroiden weiter zu verfolgen, überzeugt Ulja ihren Klassenkameraden Henk (Jonas Oeßel) davon, ihr zu helfen. Dabei ist der Junge nicht sehr geschickt und interessiert sich nur fürs Autofahren. Das kommt Ulja allerdings wie gerufen und die beiden durchqueren Polen, um den Einschlag von VR-24-17-20 hautnah mitzuerleben. Was sie jedoch nicht ahnen: Oma Olga und der Rest der Familie, die halbe Kleinstadt und Pastor Brotz (Luc Feit) sind den beiden auf den Fersen... (12 year old astronomy geek Uja, armed with a stolen hearse and a classmate as driver, journeys across Eastern Europe to monitor the impact of an asteroid.)",[4],"grandmotherhood",{"type":6,"id":7,"slug":8,"title":9,"release":10,"filmType":14,"directors":15,"genre":23,"media":26,"synopsis":29,"production":32,"characters":40,"roles":41,"tags":3},"Film","DE2023_002","de2023-002-mission-ulja-funk",{"native":1,"english":1},{"type":11,"date":12,"year":13},"Theatrical release","2023-01-12",2023,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Barbara Kronenberg","barbara-kronenberg",1980,0,"Female identifying","Germany",[24,25],"Children's Film","Adventure",{"posterUrl":27,"trailerUrl":28},"https://www.imdb.com/title/tt11545370/mediaviewer/rm61589761/?ref_=tt_ov_i","https://www.youtube.com/watch?v=QCZVyTUURQc&ab_channel=ZFFZurichFilmFestival",{"native":30,"english":31},"Ulja (Romy Lou Janinhoff) ist 12 Jahre alt und das kleinste Kind einer russlanddeutschen Familie. Mit ihrer Begeisterung für Wissenschaft hält sie vor allem ihre konservative 75-jährige Oma Olga (Hildegard Schroedter) auf Trab. Mit der Entdeckung des Asteroiden VR-24-17-20 setzt das intelligente Mädchen jedoch eine Kettenreaktion in Gang, mit der sie nicht gerechnet hätte: Sie stellt fest, dass das Objekt aus dem Weltall schon bald in Weißrussland auf der Erde einschlagen wird. Für Oma Olga ist diese Prognose Grund genug, das Wissenschafts-Hokuspokus aus Uljas Leben zu verbannen und dem Irrsinn so ein Ende zu bereiten. Um das Schicksal des Asteroiden weiter zu verfolgen, überzeugt Ulja ihren Klassenkameraden Henk (Jonas Oeßel) davon, ihr zu helfen. Dabei ist der Junge nicht sehr geschickt und interessiert sich nur fürs Autofahren. Das kommt Ulja allerdings wie gerufen und die beiden durchqueren Polen, um den Einschlag von VR-24-17-20 hautnah mitzuerleben. Was sie jedoch nicht ahnen: Oma Olga und der Rest der Familie, die halbe Kleinstadt und Pastor Brotz (Luc Feit) sind den beiden auf den Fersen...","12 year old astronomy geek Uja, armed with a stolen hearse and a classmate as driver, journeys across Eastern Europe to monitor the impact of an asteroid.",[33,35,38],{"country":22,"share":34},"Majority coproducer",{"country":36,"share":37},"Luxembourg","Minority coproducer",{"country":39,"share":37},"Poland",[],[42,45,53,59,64],{"person":43,"role":44},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":46,"role":52},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":50,"nationality":51},"Börje Lundberg","borje-lundberg",1953,"Male identifying","Sweden","Minor actor/Cameo",{"person":54,"role":58},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":20,"gender":21,"nationality":22},"Hildegard Schroedter","hildegard-schroedter",1958,"Supporting actor",{"person":60,"role":58},{"id":61,"slug":62,"name":61,"birthYear":63,"deathYear":20,"gender":50,"nationality":36},"Luc Feit","luc-feit",1962,{"person":65,"role":58},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":20,"gender":21,"nationality":22},"Martina Eitner-Acheampong","martina-eitner-acheampong",1960],"uses":{"params":["slug"]}}]}
