{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Enigma Rol","Attraverso testimonianze, materiale di repertorio, fotografie, video d'archivio e ricostruzioni sceniche, ENIGMA ROL è allo stesso tempo ritratto, indagine e antologia del carattere, della personalità e delle opere del controverso sensitivo torinese Gustavo Adolfo Rol (1903-1994). Per fare luce su questa figura inspiegabile e allo stesso tempo affascinante e misteriosa, non sono sufficienti termini come “paranormale”, “extrasensoriale” o “parapsicologico”. Gustavo Rol rifiutava ogni etichetta esoterica. Nel corso della sua vita è stato molto di più. Chi gli ha dato del \"mediocre illusionista\" (tra i più scettici Piero Angela) e chi lo ha considerato un maestro spirituale, un illuminato, messo sulla Terra per renderci migliori o, comunque, un uomo straordinario, speciale, con possibilità misteriose e incredibili; tra questi ultimi Charles De Gaulle, John F. Kennedy, Jacqueline Kennedy, Franco Zeffirelli, Federico Fellini, Vittorio Valletta, Cesare Romiti, Sergio Rossi, Jean Cocteau, Adriana Asti, Valentina Cortese, Giorgio Strehler, Vittorio Gassman, Luciana Frassati Gawronska e molti altri personaggi noti e non. Gustavo Rol nacque nei primi del 900 da una famiglia dell’alta borghesia torinese e, guidato dalla figura imponente, autoritaria e assai critica del padre (uno dei fondatori della Banca Commerciale Italiana) intraprese una carriera bancaria che ha abbandonato subito dopo la morte del genitore. Iniziò a dedicarsi, e lo fece per il resto della vita, ai suoi veri interessi, ossia la musica, l’arte, l’antiquariato e, soprattutto, il “paranormale\", definizione che ripudiava con sdegno. La sua vita viene ripercorsa attraverso le testimonianze di chi l’ha conosciuto, di chi ha assistito ai suoi esperimenti e anche di chi ha sempre messo in dubbio le sue capacità, con la volontà di fornire allo spettatore gli strumenti necessari per formarsi un proprio punto di vista e decidere poi da che parte stare. ENIGMA ROL vuole essere un viaggio nel dubbio di fronte alla “domanda eterna”: è davvero possibile? Il dubbio oltre la ragione. La possibilità che qualcosa di inspiegabile esista davvero o che Gustavo Rol sia stato solo un abile e fantasioso prestidigitatore. (The documentary reconstructs the life of the famous psychic Gustavo Rol, through the testimonies of those who knew him and witnessed his experiments, but also through the words of those who always doubted him and refused to believe in his inexplicable and astonishing gifts.)",[4,5],"personal memory","collective trauma",{"type":7,"id":8,"slug":9,"title":10,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":37,"roles":51,"tags":3},"Film","IT2023_063","it2023-063-enigma-rol",{"native":1,"english":11},"",{"type":13,"date":14,"year":15},"Unknown","2023-11-06",2023,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Anselma Dell'Olio","anselma-dell-olio",1941,0,"Female identifying","Italy",[26,27],"Documentary – Participatory mode","Documentary – Poetic mode",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt29868893/mediaviewer/rm1172395009/?ref_=tt_ov_i","https://www.youtube.com/watch?v=aAf0hT-StH4",{"native":32,"english":33},"Attraverso testimonianze, materiale di repertorio, fotografie, video d'archivio e ricostruzioni sceniche, ENIGMA ROL è allo stesso tempo ritratto, indagine e antologia del carattere, della personalità e delle opere del controverso sensitivo torinese Gustavo Adolfo Rol (1903-1994). Per fare luce su questa figura inspiegabile e allo stesso tempo affascinante e misteriosa, non sono sufficienti termini come “paranormale”, “extrasensoriale” o “parapsicologico”. Gustavo Rol rifiutava ogni etichetta esoterica. Nel corso della sua vita è stato molto di più. Chi gli ha dato del \"mediocre illusionista\" (tra i più scettici Piero Angela) e chi lo ha considerato un maestro spirituale, un illuminato, messo sulla Terra per renderci migliori o, comunque, un uomo straordinario, speciale, con possibilità misteriose e incredibili; tra questi ultimi Charles De Gaulle, John F. Kennedy, Jacqueline Kennedy, Franco Zeffirelli, Federico Fellini, Vittorio Valletta, Cesare Romiti, Sergio Rossi, Jean Cocteau, Adriana Asti, Valentina Cortese, Giorgio Strehler, Vittorio Gassman, Luciana Frassati Gawronska e molti altri personaggi noti e non. Gustavo Rol nacque nei primi del 900 da una famiglia dell’alta borghesia torinese e, guidato dalla figura imponente, autoritaria e assai critica del padre (uno dei fondatori della Banca Commerciale Italiana) intraprese una carriera bancaria che ha abbandonato subito dopo la morte del genitore. Iniziò a dedicarsi, e lo fece per il resto della vita, ai suoi veri interessi, ossia la musica, l’arte, l’antiquariato e, soprattutto, il “paranormale\", definizione che ripudiava con sdegno. La sua vita viene ripercorsa attraverso le testimonianze di chi l’ha conosciuto, di chi ha assistito ai suoi esperimenti e anche di chi ha sempre messo in dubbio le sue capacità, con la volontà di fornire allo spettatore gli strumenti necessari per formarsi un proprio punto di vista e decidere poi da che parte stare. ENIGMA ROL vuole essere un viaggio nel dubbio di fronte alla “domanda eterna”: è davvero possibile? Il dubbio oltre la ragione. La possibilità che qualcosa di inspiegabile esista davvero o che Gustavo Rol sia stato solo un abile e fantasioso prestidigitatore.","The documentary reconstructs the life of the famous psychic Gustavo Rol, through the testimonies of those who knew him and witnessed his experiments, but also through the words of those who always doubted him and refused to believe in his inexplicable and astonishing gifts.",[35],{"country":24,"share":36},"Majority coproducer",[38],{"id":39,"film":8,"person":40,"age":45,"gender":44,"sexuality":13,"origin":46,"class":47,"profession":48,"ability":49,"assistedMobility":50},"IT2023_063_01",{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":24},"Lorenzo Acquaviva","lorenzo-acquaviva",1968,"Male identifying","2: Late Middle Age (55-60)","White Western European","Middle class","Self-employed","Able-bodied","No",[52,55],{"person":53,"role":54},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":56,"role":57},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":22,"gender":44,"nationality":24},"Leading actor"],"uses":{"params":["slug"]}}]}
