{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Apró mesék (Tall Tales)","A történet szerint hónapokkal a II. világháború után zűrzavar és bizonytalanság uralkodik Magyarországon. Egy szélhámos megpróbál hasznot húzni ezekből a zavaros időkből, és amikor menekülnie kell Pestről, egy titokzatos nő és a fia nyújt számára menedéket az erdő mélyén. Miközben háborús démonjaival viaskodik, szenvedélyes szerelmi viszonyba keveredik a nővel, akinek a férje bármelyik nap hazatérhet a frontról. A Félvilág, A berni követ és az Örök tél alkotóinak új történelmi romantikus thrillere sok izgalmat, fordulatot és érzelmet ígér. (Shortly after the end of World War II, a con man on the run finds himself in a passionate love affair that may well cost him his life.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"director":27,"synopsis":33},"HU2019_005","Film","hu2019-005-apro-mesek",{"native":9,"english":10},"Apró mesék","Tall Tales","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2019-03-14",2019,[17],{"country":18,"share":19},"Hungary","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=MwBolbr8g0s","https://www.imdb.com/title/tt7757688/mediaviewer/rm1556508416/?ref_=tt_ov_i",[24,25,26],"Historical film (Heritage Film)","Romance","Thriller",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":18},"Attila Szász","attila-szasz",1972,"Male identifying",{"native":34,"english":35},"A történet szerint hónapokkal a II. világháború után zűrzavar és bizonytalanság uralkodik Magyarországon. Egy szélhámos megpróbál hasznot húzni ezekből a zavaros időkből, és amikor menekülnie kell Pestről, egy titokzatos nő és a fia nyújt számára menedéket az erdő mélyén. Miközben háborús démonjaival viaskodik, szenvedélyes szerelmi viszonyba keveredik a nővel, akinek a férje bármelyik nap hazatérhet a frontról. A Félvilág, A berni követ és az Örök tél alkotóinak új történelmi romantikus thrillere sok izgalmat, fordulatot és érzelmet ígér.","Shortly after the end of World War II, a con man on the run finds himself in a passionate love affair that may well cost him his life."],"uses":{"params":["slug"]}}]}
