{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Dolceroma","Andrea Serrano (Lorenzo Richelmy) è un aspirante scrittore che è costretto a lavorare in un obitorio in attesa della grande occasione della sua vita. Che finalmente arriva. Un grande produttore cinematografico, Oscar Martello (Luca Barbareschi), ha deciso di portare sul grande schermo il suo romanzo Non finisce qui. Ma i capitali a disposizione sono modesti, il regista (Luca Vecchi) è incompetente e il risultato è disastroso. La protagonista, Jacaranda Ponti (Valentina Bellè) istigata dalla sua agente Milly (Iaia Forte), temendo ripercussioni alla sua carriera, distrugge tutti gli hard disk che contengono il montato del film. Ma Oscar Martello non può permettersi un fallimento. Il film deve uscire. Il distributore Remo Golia (Armando De Razza) gli fa pesanti pressioni e anche la sua affascinante e facoltosa consorte (Claudia Gerini), gli fa capire che non può permettersi di andare in bancarotta. Così, con l’aiuto di Andrea, concepisce un piano diabolico: il rapimento da parte della criminalità organizzata della protagonista del film: i media impazziranno e il film sarà leggenda ancor prima di arrivare in sala. Il piano sembra funzionare, nonostante il poliziotto Raul Ventura (Francesco Montanari) si metta sulle tracce di Oscar sospettando una truffa. Ma l’improvvisa e inaspettata scomparsa di Jacaranda farà precipitare la situazione. (Andrea Serrano is a young aspiring writer who, to make ends meet, is forced to wash corpses in a mortuary, while struggling to finish his first novel, a story about the Camorra. Having become discouraged by his struggling career, he is waiting for the chance of a lifetime. And finally, it arrives – a major film producer, Oscar Martello, decides to adapt his book titled “Non finisce qui” (This is not over) and make it into a movie.)",[4,5,6],"power","artistic creation","fraud",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":30,"synopsis":33,"production":36,"characters":39,"roles":53,"tags":3},"Film","IT2019_049","it2019-049-dolceroma",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Unknown","2019-04-04",2019,"Fiction film",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Fabio Resinaro","fabio-resinaro",1980,0,"Male identifying","Italy",[27,28,29],"Comedy","Crime","Metacinema",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt9131946/mediaviewer/rm3252314624/?ref_=tt_ov_i","https://www.youtube.com/watch?v=RaJGuEt1_bg",{"native":34,"english":35},"Andrea Serrano (Lorenzo Richelmy) è un aspirante scrittore che è costretto a lavorare in un obitorio in attesa della grande occasione della sua vita. Che finalmente arriva. Un grande produttore cinematografico, Oscar Martello (Luca Barbareschi), ha deciso di portare sul grande schermo il suo romanzo Non finisce qui. Ma i capitali a disposizione sono modesti, il regista (Luca Vecchi) è incompetente e il risultato è disastroso. La protagonista, Jacaranda Ponti (Valentina Bellè) istigata dalla sua agente Milly (Iaia Forte), temendo ripercussioni alla sua carriera, distrugge tutti gli hard disk che contengono il montato del film. Ma Oscar Martello non può permettersi un fallimento. Il film deve uscire. Il distributore Remo Golia (Armando De Razza) gli fa pesanti pressioni e anche la sua affascinante e facoltosa consorte (Claudia Gerini), gli fa capire che non può permettersi di andare in bancarotta. Così, con l’aiuto di Andrea, concepisce un piano diabolico: il rapimento da parte della criminalità organizzata della protagonista del film: i media impazziranno e il film sarà leggenda ancor prima di arrivare in sala. Il piano sembra funzionare, nonostante il poliziotto Raul Ventura (Francesco Montanari) si metta sulle tracce di Oscar sospettando una truffa. Ma l’improvvisa e inaspettata scomparsa di Jacaranda farà precipitare la situazione.","Andrea Serrano is a young aspiring writer who, to make ends meet, is forced to wash corpses in a mortuary, while struggling to finish his first novel, a story about the Camorra. Having become discouraged by his struggling career, he is waiting for the chance of a lifetime. And finally, it arrives – a major film producer, Oscar Martello, decides to adapt his book titled “Non finisce qui” (This is not over) and make it into a movie.",[37],{"country":25,"share":38},"Majority coproducer",[40],{"id":41,"film":9,"person":42,"age":46,"gender":24,"sexuality":47,"origin":48,"class":49,"profession":50,"ability":51,"assistedMobility":52},"IT2019_049_01",{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Luca Barbareschi","luca-barbareschi",1956,"3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Self-employed","Able-bodied","No",[54,57,64,67],{"person":55,"role":56},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film",{"person":58,"role":63},{"id":59,"slug":60,"name":59,"birthYear":61,"deathYear":23,"gender":62,"nationality":25},"Iaia Forte","iaia-forte",1962,"Female identifying","Minor actor/Cameo",{"person":65,"role":66},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":23,"gender":24,"nationality":25},"Leading actor",{"person":68,"role":63},{"id":69,"slug":70,"name":69,"birthYear":61,"deathYear":23,"gender":24,"nationality":25},"Marco Zangardi","marco-zangardi"],"uses":{"params":["slug"]}}]}
