{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"Amanda","Paris, de nos jours. David, 24 ans, vit au présent. Il jongle entre différents petits boulots et recule, pour un temps encore, l'heure des choix plus engageants. Le cours tranquille des choses vole en éclats quand sa sœur aînée meurt brutalement. Il se retrouve alors en charge de sa jeune nièce de 7 ans, Amanda. (David, who gets by doing odd jobs, meets Lena, who has just moved up to Paris, and falls in love. But soon after, his life is brutally interrupted by the sudden death of his sister. Beyond the shock, and the pain, David now finds himself alone with his young niece Amanda to care for.)",[4,5],"high rank employment","parenthood",{"id":7,"type":8,"slug":9,"title":10,"filmType":11,"release":12,"production":16,"media":20,"genre":23,"tags":3,"director":25,"synopsis":31},"FR2018_174","Film","fr2018-174-amanda",{"native":1,"english":1},"Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2018-11-21",2018,[17],{"country":18,"share":19},"France","Majority coproducer",{"trailerUrl":21,"posterUrl":22},"https://www.youtube.com/watch?v=cyGC0W8PfoI","https://medias.unifrance.org/medias/139/255/196491/format_page/amanda.jpg",[24],"Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":18},"Mikhaël Hers","mikhael-hers",1975,"Male identifying",{"native":32,"english":33},"Paris, de nos jours. David, 24 ans, vit au présent. Il jongle entre différents petits boulots et recule, pour un temps encore, l'heure des choix plus engageants. Le cours tranquille des choses vole en éclats quand sa sœur aînée meurt brutalement. Il se retrouve alors en charge de sa jeune nièce de 7 ans, Amanda.","David, who gets by doing odd jobs, meets Lena, who has just moved up to Paris, and falls in love. But soon after, his life is brutally interrupted by the sudden death of his sister. Beyond the shock, and the pain, David now finds himself alone with his young niece Amanda to care for."],"uses":{"params":["slug"]}}]}
