{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"L'école est finie","Agathe Langlois, parisienne jusqu’au bout de ses ongles bien vernis, a tout pour être heureuse : une famille qu’elle adore, une super bande de copines, et elle vient d’être titularisée comme professeur d’anglais. Mais quand elle apprend qu’elle est mutée à des centaines de kilomètres de chez elle, en plein campagne, c’est la douche froide. Les pieds dans la boue, à Trouilly-sur-Celles, la bonne humeur d’Agathe va être mise à rude épreuve. Entre des collègues démotivés et des élèves plus que dissipés, cette première année d’enseignement va lui réserver bien des surprises... (Agathe Langlois, Parisian, has everything to be happy and she has just been established as an English teacher. But when she learns that she is transferred hundreds of kilometers from her home, in the countryside, it is the cold shower)",[4,5,6,7,8,9],"high rank employment","independent home","marriage","state institutions","communal housing","rural",{"id":11,"type":12,"slug":13,"title":14,"filmType":15,"release":16,"production":20,"media":27,"genre":30,"tags":3,"director":32,"synopsis":38},"FR2018_117","Film","fr2018-117-l-ecole-est-finie",{"native":1},"Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2018-07-11",2018,[21,24],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":26},"France","Majority coproducer",{"trailerUrl":28,"posterUrl":29},"https://www.youtube.com/watch?v=yc8wu1FGUIM","https://medias.unifrance.org/medias/15/235/191247/format_page/l-ecole-est-finie.jpg",[31],"Comedy",[33],{"id":34,"slug":35,"name":34,"birthYear":36,"gender":37,"nationality":25},"Anne Depétrini","anne-depetrini",1960,"Female identifying",{"native":39,"english":40},"Agathe Langlois, parisienne jusqu’au bout de ses ongles bien vernis, a tout pour être heureuse : une famille qu’elle adore, une super bande de copines, et elle vient d’être titularisée comme professeur d’anglais. Mais quand elle apprend qu’elle est mutée à des centaines de kilomètres de chez elle, en plein campagne, c’est la douche froide. Les pieds dans la boue, à Trouilly-sur-Celles, la bonne humeur d’Agathe va être mise à rude épreuve. Entre des collègues démotivés et des élèves plus que dissipés, cette première année d’enseignement va lui réserver bien des surprises...","Agathe Langlois, Parisian, has everything to be happy and she has just been established as an English teacher. But when she learns that she is transferred hundreds of kilometers from her home, in the countryside, it is the cold shower"],"uses":{"params":["slug"]}}]}
