{"type":"data","nodes":[null,{"type":"data","data":[{"film":1},{"id":2,"type":3,"slug":4,"title":5,"filmType":8,"release":9,"production":13,"media":17,"genre":20,"tags":23,"director":26,"synopsis":32},"HU2018_020","Film","hu2018-020-a-rossz-arnyek",{"native":6,"english":7},"A rossz árnyék","Sinister Shadow","Fiction film",{"type":10,"date":11,"year":12},"Theatrical release","2018-02-28",2018,[14],{"country":15,"share":16},"Hungary","Majority coproducer",{"trailerUrl":18,"posterUrl":19},"https://www.youtube.com/watch?v=G4XX1xCF5JU&rco=1&ab_channel=Soldivision","https://www.imdb.com/title/tt6150000/mediaviewer/rm1284458752/?ref_=tt_ov_i",[21,22],"Experimental film ","Drama",[24,25],"artistic creation","fatherhood",[27],{"id":28,"slug":29,"name":28,"birthYear":30,"gender":31,"nationality":15},"András Jeles","andras-jeles",1945,"Male identifying",{"native":33,"english":34},"A rossz árnyék című filmben egy különleges képességekkel megáldott huszonéves srác utazását követhetjük végig, mely során több különös emberrel hozza össze a sors, eközben pedig megismerhetjük apját, a restaurátorként dolgozó Pietert, aki épp ifj. Hans Holbein reneszánsz festő A Követek című művének restaurálásán dolgozik, s a képben rejlő különleges szimbólumok és rejtett üzenetek hatással lesznek mindkettõjük életére.","Our story unfolds parallel to the uncovering of hidden messages in a mysterious painting. The painting in question is The Ambassadors, the well known work of Hans Holbein which at several points inflicts a wound upon a reality depicted as harmonious and complete. One such wound is the anamorphic skull which drifts in the foreground of the painting conveying a paradox impression that makes the viewer question what he/she sees and does not see. This visual sensation arouses the suspicion that here, within the universe of Holbein's painting rhizomatic meanings run along behind and beyond the simple representation as the story of the characters in the film is also mysteriously connected to events of this 500 year old time segment."],"uses":{"params":["slug"]}}]}
