{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Bitte nach Mitte!","Dokumentarfilm über die älteste deutsche Schauspielschule, \"Ernst Busch\", in dem sich Lehrende, StudentInnen und AbsolventInnen zu Wort melden, die heute Stars sind und über das Schauspielen als Abbild der Gesellschaft sprechen sowie über ihre Zeit an der Schule und den Einfluss des Instituts auf ihre Karrieren. Anlass ist der Umzug der renommierten Schauspielschule, die ein Spiegelbild der deutschen Geschichte ist - von der Naziherrschaft über die DDR bis hin zur Wende und dem wiedervereinigten Deutschland. Anne Osterloh begleitet das Traditionshaus, während es im Sommer 2018 nach jahrelangen Streitigkeiten und Problemen mit Sack und Pack von seinen ursprünglichen vier, über die ganze Stadt verteilten Standorten in einen neuen schick-modernen Zentralbau in Berlin-Mitte umsiedelt. Dabei geht es auch um die besondere Geschichte des \"Ernst Busch\" und den Mythos, die diese wandlungsfähige Schule seit 1905 in der Schauspielbranche genießt. (The documentary sketches the essence and impact, history and present of the Berlin drama school \"Ernst Busch\". It takes the move of the school in 2018 as an opportunity to capture the contradictions between artistic and economic interests in post-reunification Berlin and in the present. After the end of the GDR, the school was threatened with extinction: the building was dilapidated, Berlin was broke, the search for a new location threatened to fail. The students themselves finally fought their way to the new location under the motto \"Bitte nach Mitte!\" (\"Let's move to the center\").)",[4,5,6],"cultural memory","artistic creation","urban",{"type":8,"id":9,"slug":10,"title":11,"release":13,"filmType":17,"directors":18,"genre":26,"media":28,"synopsis":31,"production":34,"characters":37,"roles":38,"tags":3},"Film","DE2019_111","de2019-111-bitte-nach-mitte",{"native":1,"english":12},"",{"type":14,"date":15,"year":16},"Theatrical release","2019-11-21",2019,"Documentary",[19],{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Anne Osterloh","anne-osterloh",1965,0,"Female identifying","Germany",[27],"Documentary – Participatory mode",{"posterUrl":29,"trailerUrl":30},"https://www.moviepilot.de/movies/bitte-nach-mitte/bilder/819226","https://www.youtube.com/watch?v=pkW3902hSrE&ab_channel=kinofilme",{"native":32,"english":33},"Dokumentarfilm über die älteste deutsche Schauspielschule, \"Ernst Busch\", in dem sich Lehrende, StudentInnen und AbsolventInnen zu Wort melden, die heute Stars sind und über das Schauspielen als Abbild der Gesellschaft sprechen sowie über ihre Zeit an der Schule und den Einfluss des Instituts auf ihre Karrieren. Anlass ist der Umzug der renommierten Schauspielschule, die ein Spiegelbild der deutschen Geschichte ist - von der Naziherrschaft über die DDR bis hin zur Wende und dem wiedervereinigten Deutschland. Anne Osterloh begleitet das Traditionshaus, während es im Sommer 2018 nach jahrelangen Streitigkeiten und Problemen mit Sack und Pack von seinen ursprünglichen vier, über die ganze Stadt verteilten Standorten in einen neuen schick-modernen Zentralbau in Berlin-Mitte umsiedelt. Dabei geht es auch um die besondere Geschichte des \"Ernst Busch\" und den Mythos, die diese wandlungsfähige Schule seit 1905 in der Schauspielbranche genießt.","The documentary sketches the essence and impact, history and present of the Berlin drama school \"Ernst Busch\". It takes the move of the school in 2018 as an opportunity to capture the contradictions between artistic and economic interests in post-reunification Berlin and in the present. After the end of the GDR, the school was threatened with extinction: the building was dilapidated, Berlin was broke, the search for a new location threatened to fail. The students themselves finally fought their way to the new location under the motto \"Bitte nach Mitte!\" (\"Let's move to the center\").",[35],{"country":25,"share":36},"Majority coproducer",[],[39],{"person":40,"role":41},{"id":20,"slug":21,"name":20,"birthYear":22,"deathYear":23,"gender":24,"nationality":25},"Director of the film"],"uses":{"params":["slug"]}}]}
