{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Welcome Venice","Pietro e Alvise sono i due eredi di una famiglia di pescatori della Giudecca, l'isola più popolare di Venezia. Si scontrano nel cuore della trasformazione inarrestabile che sta cambiando la vita e l'identità di Venezia e della sua gente: l’impatto sempre più profondo del turismo globale ha modificato il rapporto stesso tra città e cittadini, tra casa e vita e la pandemia ha reso ancora più evidente questa crisi. Pietro nonostante fatiche e solitudini, vorrebbe continuare a pescare moeche, i granchi tipici della laguna; Alvise vede invece nella loro casa di Giudecca lo strumento ideale per ripartire tentando di entrare nell'élite del potere immobiliare che governa la città. Il loro scontro coinvolge tutta la famiglia in un racconto corale di come sta cambiando il nostro mondo. (Two brothers are in conflict over the way the Venetian lagoon has been transformed, and the identity of the city and its residents has drastically changed.)",[4,5,6,7,8],"in-laws","natural","gentrification","covid-19","inheritance",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","IT2021_021","it2021-021-welcome-venice",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Unknown","2021-09-09",2021,"Fiction film",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Andrea Segre","andrea-segre",1976,0,"Male identifying","Italy",[29],"Drama",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt15135914/mediaviewer/rm4292801281/?ref_=tt_ov_i","https://www.youtube.com/watch?v=MmMz0tUR3YQ",{"native":34,"english":35},"Pietro e Alvise sono i due eredi di una famiglia di pescatori della Giudecca, l'isola più popolare di Venezia. Si scontrano nel cuore della trasformazione inarrestabile che sta cambiando la vita e l'identità di Venezia e della sua gente: l’impatto sempre più profondo del turismo globale ha modificato il rapporto stesso tra città e cittadini, tra casa e vita e la pandemia ha reso ancora più evidente questa crisi. Pietro nonostante fatiche e solitudini, vorrebbe continuare a pescare moeche, i granchi tipici della laguna; Alvise vede invece nella loro casa di Giudecca lo strumento ideale per ripartire tentando di entrare nell'élite del potere immobiliare che governa la città. Il loro scontro coinvolge tutta la famiglia in un racconto corale di come sta cambiando il nostro mondo.","Two brothers are in conflict over the way the Venetian lagoon has been transformed, and the identity of the city and its residents has drastically changed.",[37],{"country":27,"share":38},"Majority coproducer",[],[41,44,51],{"person":42,"role":43},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":45,"role":50},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":25,"gender":49,"nationality":27},"Ottavia Piccolo","ottavia-piccolo",1949,"Female identifying","Supporting actor",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":25,"gender":26,"nationality":27},"Roberto Citran","roberto-citran",1955],"uses":{"params":["slug"]}}]}
