{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Onyx: Kings of the Grail","En el siglo XI, una plaga de hambre azotó Egipto. El Sultán recurrió al auxilio del próspero califato de Denia. A cambio el Sultán le regaló a Denia un objeto codiciado por toda la cristiandad: El cáliz de la última cena de Jesús, requisado del templo de Jerusalén antes de las cruzadas. El hallazgo en la biblioteca de al-azhar de unos documentos inéditos abre una puerta a la historia del Santo Grial. Mediante un seguimiento del recorrido del cáliz, desde la mesa de la última cena hasta nuestros días, emprendemos un examen de los aciertos y los errores de la raza humana que han configurado el mundo que conocemos hoy en día. El cáliz viaja por el tiempo a merced de la nobleza y la mezquindad de los hombres. El yugo de pueblos sometiendo a pueblos, las guerras y la exterminación entre hombres por motivos religiosos, suponen amenazas que ponen en peligro la conservación del icono. Pero el respeto y la superación que nace de las personas en momentos de necesidad, lo protegen a cada paso, haciendo posible que hoy en día siga entre nosotros. La historia del cáliz, es la historia de la eterna batalla entre la concordia y el odio de los hombres. Su supervivencia a los avatares de la historia nos enseña que a pesar de los fracasos del pasado, las diferentes gentes y culturas son capaces de tolerarse y respetarse unas a otras. Ésta es la crónica de la dimensión del ser humano, acuñada en una humilde copa que ha sobrevivido a 2000 años de civilización. (The fortuitous discovery of an Egyptian document from the 11th century provides the definitive key in locating the chalice from the last supper with Christ. An intense investigation leads us through the ages on a journey to discover the events that shaped universal civilization and what it means to be human.)",[4],"religion",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":24,"media":27,"synopsis":30,"production":33,"characters":37,"roles":38,"tags":3},"Film","ES2018_063","es2018-063-onyx-kings-of-the-grail",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2018-12-15",2018,"Documentary",[17],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Roberto Girault","roberto-girault",1976,0,"Male identifying","Mexico",[25,26],"Historical film (Heritage Film)","Documentary – Performative mode",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt7628846/mediaviewer/rm4232210432/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=972933",{"native":31,"english":32},"En el siglo XI, una plaga de hambre azotó Egipto. El Sultán recurrió al auxilio del próspero califato de Denia. A cambio el Sultán le regaló a Denia un objeto codiciado por toda la cristiandad: El cáliz de la última cena de Jesús, requisado del templo de Jerusalén antes de las cruzadas. El hallazgo en la biblioteca de al-azhar de unos documentos inéditos abre una puerta a la historia del Santo Grial. Mediante un seguimiento del recorrido del cáliz, desde la mesa de la última cena hasta nuestros días, emprendemos un examen de los aciertos y los errores de la raza humana que han configurado el mundo que conocemos hoy en día. El cáliz viaja por el tiempo a merced de la nobleza y la mezquindad de los hombres. El yugo de pueblos sometiendo a pueblos, las guerras y la exterminación entre hombres por motivos religiosos, suponen amenazas que ponen en peligro la conservación del icono. Pero el respeto y la superación que nace de las personas en momentos de necesidad, lo protegen a cada paso, haciendo posible que hoy en día siga entre nosotros. La historia del cáliz, es la historia de la eterna batalla entre la concordia y el odio de los hombres. Su supervivencia a los avatares de la historia nos enseña que a pesar de los fracasos del pasado, las diferentes gentes y culturas son capaces de tolerarse y respetarse unas a otras. Ésta es la crónica de la dimensión del ser humano, acuñada en una humilde copa que ha sobrevivido a 2000 años de civilización.","The fortuitous discovery of an Egyptian document from the 11th century provides the definitive key in locating the chalice from the last supper with Christ. An intense investigation leads us through the ages on a journey to discover the events that shaped universal civilization and what it means to be human.",[34],{"country":35,"share":36},"Spain","Majority coproducer",[],[39,45,48],{"person":40,"role":44},{"id":41,"slug":42,"name":41,"birthYear":43,"deathYear":21,"gender":22,"nationality":35},"Carlos Olalla","carlos-olalla",1957,"Documentary subject",{"person":46,"role":47},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":49,"role":44},{"id":50,"slug":51,"name":50,"birthYear":52,"deathYear":21,"gender":22,"nationality":35},"Saturnino García","saturnino-garcia",1935],"uses":{"params":["slug"]}}]}
