{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"A legjobb dolgokon bőgni kell (Things Worth Weeping For)","Maja (Rainer-Micsinyei Nóra) élete kezd összeállni. Barátjával (Bányai Kelemen Barna) végre kiköltöznek az egyetem óta másokkal bérelt lakásból. Az egyik este azonban nem várt fordulatot vesz: kiderül, hogy egy rég nem látott távoli rokon (Lőrinc Katalin) nem az igazak álmát alussza a konyhaasztalra bicsaklott fejjel, hanem meghalt. Maja kénytelen ott maradni a halottal, mert a családból senki sem ér rá segíteni, még az anyja (Hernádi Judit) is lerázza. A halottszállítókra várva megérkezik Maja gyerekkori barátnője, Sára (Huzella Júlia), akivel már jó pár éve megszakadt a kapcsolata. Telnek az órák, és az egyszerű eljárás egy végeláthatatlan, bürokratikus folyamatba torkollik, abszurd szituációkkal megspékelve. Az éjszaka folyamán Maja kezd szembesülni a mélyen eltemetett problémáival. Hiába csordogál biztonságosan az élete, a boldogsága érdekében muszáj kockáztatnia. Még akkor is, ha fejest kell ugrania az ismeretlenbe. (MAJA's life is finally coming together and her BOYFRIEND couldn't be more pleased. In the midst of moving out from their student flat, Maja's evening takes a surprising turn when she stumbles upon an old relative who is without a doubt, dead. Nobody from the family is available to help, so Maja has to deal with it herself. As she waits for the authorities, SARA, Maja's childhood friend, joins her. Sara's more than keen on sharing her latest successes. Hours pass and they're stuck with the dead body. Absurd situations arise. Are they allowed to eat next to a dead person? Did the woman just move her hand? And what is the proper way to say goodbye to someone you didn't even know? This unexpected long night and the experience of death, act as a catalyst on Maja. In spite of how satisfying her perfect relationship and 30-year mortgage may seem, she's not happy in this new adult life. Maja takes off, disappears into the street, and out, into the unknown. It's the most adult thing she can think of right now.)",[4,5,6,7,8],"burial","natural death","motherhood","extended family","independent home",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":42,"roles":43,"tags":3},"Film","HU2021_016","hu2021-016-a-legjobb-dolgokon-bogni-kell",{"native":14,"english":15},"A legjobb dolgokon bőgni kell","Things Worth Weeping For",{"type":17,"date":18,"year":19},"Unknown","2021-09-16",2021,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Cristina Groșan","cristina-grosan",1987,0,"Female identifying","Romania",[30,31],"Comedy","Drama",{"posterUrl":33,"trailerUrl":34},"https://www.imdb.com/title/tt10360860/mediaviewer/rm1678180097/?ref_=tt_ov_i","https://www.youtube.com/watch?v=NGVD597XanU",{"native":36,"english":37},"Maja (Rainer-Micsinyei Nóra) élete kezd összeállni. Barátjával (Bányai Kelemen Barna) végre kiköltöznek az egyetem óta másokkal bérelt lakásból. Az egyik este azonban nem várt fordulatot vesz: kiderül, hogy egy rég nem látott távoli rokon (Lőrinc Katalin) nem az igazak álmát alussza a konyhaasztalra bicsaklott fejjel, hanem meghalt. Maja kénytelen ott maradni a halottal, mert a családból senki sem ér rá segíteni, még az anyja (Hernádi Judit) is lerázza. A halottszállítókra várva megérkezik Maja gyerekkori barátnője, Sára (Huzella Júlia), akivel már jó pár éve megszakadt a kapcsolata. Telnek az órák, és az egyszerű eljárás egy végeláthatatlan, bürokratikus folyamatba torkollik, abszurd szituációkkal megspékelve. Az éjszaka folyamán Maja kezd szembesülni a mélyen eltemetett problémáival. Hiába csordogál biztonságosan az élete, a boldogsága érdekében muszáj kockáztatnia. Még akkor is, ha fejest kell ugrania az ismeretlenbe.","MAJA's life is finally coming together and her BOYFRIEND couldn't be more pleased. In the midst of moving out from their student flat, Maja's evening takes a surprising turn when she stumbles upon an old relative who is without a doubt, dead. Nobody from the family is available to help, so Maja has to deal with it herself. As she waits for the authorities, SARA, Maja's childhood friend, joins her. Sara's more than keen on sharing her latest successes. Hours pass and they're stuck with the dead body. Absurd situations arise. Are they allowed to eat next to a dead person? Did the woman just move her hand? And what is the proper way to say goodbye to someone you didn't even know? This unexpected long night and the experience of death, act as a catalyst on Maja. In spite of how satisfying her perfect relationship and 30-year mortgage may seem, she's not happy in this new adult life. Maja takes off, disappears into the street, and out, into the unknown. It's the most adult thing she can think of right now.",[39],{"country":40,"share":41},"Hungary","Majority coproducer",[],[44,47,54,60,65,70],{"person":45,"role":46},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":26,"gender":52,"nationality":40},"Gábor Dióssy","gabor-diossy",1954,"Male identifying","Minor actor/Cameo",{"person":55,"role":59},{"id":56,"slug":57,"name":56,"birthYear":58,"deathYear":26,"gender":27,"nationality":40},"Judit Hernádi","judit-hernadi",1956,"Supporting actor",{"person":61,"role":53},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":26,"gender":27,"nationality":40},"Katalin Lőrincz","katalin-lorincz",1957,{"person":66,"role":53},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":26,"gender":27,"nationality":40},"Katalin Takács","katalin-takacs",1951,{"person":71,"role":53},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":26,"gender":52,"nationality":40},"Szabolcs Thuróczy","szabolcs-thuroczy",1971],"uses":{"params":["slug"]}}]}
