{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Lebenszeichen - Jüdischsein in Berlin","Eine Mischung aus Autobiographie, Großstadtportrait und Traumastudie: Regisseurin Alexa Karolinski geht in ihrem Dokumentarfilm im heutigen Berlin auf Spurensuche. Sie hält fest, wie die Erinnerungen an den Zweiten Weltkrieg zwar verblassen, in alltäglichen Momenten des Lebens aber sichtbar werden: Eine Gruppe von Freundinnen pflegt den Garten der Liebermann-Villa. Nachdem eine alte jüdische Dame den Holocaust in einem dunklen Bunker überlebt hat, lässt sie ihr Haus hell leuchten. Und für das Rosh-Hashanah-Fest wird der Tisch gedeckt. Karolinski hält fest, wie vererbtes Trauma und Gegenwart miteinander wirken, indem sie Ritualen, Gewohnheiten und persönlichen Erinnerungen sowie der kollektiven Geschichte folgt. (Signs of Life, a translation of the German word Lebenszeichen, is a documentary essay film. It is an autobiography just as musch as it is a portrait of a city and a testimony to the complexity of trauma-as collective, inherited, and embodied.)",[4,5,6],"urban","legacy","collective trauma",{"id":8,"type":9,"slug":10,"title":11,"filmType":12,"release":13,"production":17,"media":24,"genre":27,"tags":3,"director":29,"synopsis":35},"DE2018_072","Film","de2018-072-lebenszeichen-judischsein-in-berlin",{"native":1},"Documentary",{"type":14,"date":15,"year":16},"Theatrical release","2018-08-23",2018,[18,21],{"country":19,"share":20},"Germany","Majority coproducer",{"country":22,"share":23},"United States of America (the)","Minority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.youtube.com/watch?v=DqropS1HG8M&ab_channel=kinofilme","https://www.filmstarts.de/kritiken/262054/bilder/?cmediafile=21525701",[28],"Documentary – Participatory mode",[30],{"id":31,"slug":32,"name":31,"birthYear":33,"gender":34,"nationality":19},"Alexa Karolinski","alexa-karolinski",1984,"Female identifying",{"native":36,"english":37},"Eine Mischung aus Autobiographie, Großstadtportrait und Traumastudie: Regisseurin Alexa Karolinski geht in ihrem Dokumentarfilm im heutigen Berlin auf Spurensuche. Sie hält fest, wie die Erinnerungen an den Zweiten Weltkrieg zwar verblassen, in alltäglichen Momenten des Lebens aber sichtbar werden: Eine Gruppe von Freundinnen pflegt den Garten der Liebermann-Villa. Nachdem eine alte jüdische Dame den Holocaust in einem dunklen Bunker überlebt hat, lässt sie ihr Haus hell leuchten. Und für das Rosh-Hashanah-Fest wird der Tisch gedeckt. Karolinski hält fest, wie vererbtes Trauma und Gegenwart miteinander wirken, indem sie Ritualen, Gewohnheiten und persönlichen Erinnerungen sowie der kollektiven Geschichte folgt.","Signs of Life, a translation of the German word Lebenszeichen, is a documentary essay film. It is an autobiography just as musch as it is a portrait of a city and a testimony to the complexity of trauma-as collective, inherited, and embodied."],"uses":{"params":["slug"]}}]}
