{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Spectre: Sanity, Madness & the Family","Jean, cadet d’une famille nombreuse, grandit au sein d’une communauté sous influence de Chris, un guide spirituel. Après avoir reçu une cassette de sa sœur qui vit recluse, il redécouvre des voix et des sons de son passé. Les souvenirs se mettent à émerger et Jean décide de partir sur les traces de Chris, dans un voyage qui le mènera au Japon, en Indonésie et en Bulgarie. Pendant cette quête, il découvrira le secret de son père, des années après sa mort. (Jean grew up in a community under the influence of a guru named Chris. Years after escaping its grip, he receives a mysterious package. Chris has just died and Jean's sister who has lived all this time reclusive by his side sends him recordings. In these mysterious sound and visual archives, Jean rediscovers voices and sounds emerging from the past. On the tapes, interviews between members of his family and Chris. The memories start to come back : Jean decides to follow in the footsteps of the missing guru to try and decipher his family history.)",[4,5,6],"personal memory","personal trauma","spirituality",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","FR2021_092","fr2021-092-spectre-sanity-madness-the-family",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Theatrical release","2021-10-20",2021,"Documentary",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Jean-Baptiste de Laubier","jean-baptiste-de-laubier",1979,0,"Male identifying","France",[26],"Documentary – Performative mode",{"posterUrl":28,"trailerUrl":29},"https://medias.unifrance.org/medias/169/168/239785/format_page/spectre-sanity-madness-and-the-family.jpg","https://www.youtube.com/watch?v=fviBVJFkLJE",{"native":31,"english":32},"Jean, cadet d’une famille nombreuse, grandit au sein d’une communauté sous influence de Chris, un guide spirituel. Après avoir reçu une cassette de sa sœur qui vit recluse, il redécouvre des voix et des sons de son passé. Les souvenirs se mettent à émerger et Jean décide de partir sur les traces de Chris, dans un voyage qui le mènera au Japon, en Indonésie et en Bulgarie. Pendant cette quête, il découvrira le secret de son père, des années après sa mort.","Jean grew up in a community under the influence of a guru named Chris. Years after escaping its grip, he receives a mysterious package. Chris has just died and Jean's sister who has lived all this time reclusive by his side sends him recordings. In these mysterious sound and visual archives, Jean rediscovers voices and sounds emerging from the past. On the tapes, interviews between members of his family and Chris. The memories start to come back : Jean decides to follow in the footsteps of the missing guru to try and decipher his family history.",[34],{"country":24,"share":35},"Majority coproducer",[],[38],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
