{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Battle of Amritsar","This film looks to the Battle of Amritsar as a guiding light to the future rather than a painful memory of the past. June 1984 is a pivotal moment of contemporary Sikh reality that has shaped the relationship Sikhs have with their patshahi (Guru- bestowed Sikh sovereignty) and the wider world. Following June 1984, the Sikh struggle for Khalistan has impacted the Sikh people deeply and encapsulates the deep desire to embody the Sikhi (lived Sikh embodiment) of the Panth's (Sikh collective) soorme jujharoos (brave warriors). The Battle answers so many of our questions about what it means to be a Sikh of the Guru and how to confront the complex problems we are facing today as a collective. By connecting viewers with the spirit of Sikh sangarsh (struggle) embodied by the jujharoos (warriors), the film is a soulful exploration of a momentous event in Sikh history. Based on interviews of those present throughout the battle, the film will take a deeper look at what the Battle of Amritsar means for the Sikh panth through the eyes of those who witnessed and participated directly. While many documentaries and videos have been produced revolving around June 1984, many have been plagued by the influence of state propaganda or have focused on outlining the technical details and immediate sequence of events leading up to the battle. Instead, this documentary stands out as one which goes much deeper than merely seeking to justify or contextualize Sikh resistance. Interlaced with powerful archival footage, a traditional Sikh soundscape, and soul-piercing poetry, this film is an artistic tapestry that seeks to capture the soul of Sikh resistance. Facing a myriad of similar challenges and provocations today, the film revisits the Battle of Amritsar from a Sikh perspective to learn from those gurmukhs (Guru-oriented beings) about how to face our situation today with similar clarity and fortitude.",[4,5,6,7,8,9,10,11],"cultural memory","collective trauma","religion","regional identity","state institutions","war","colony","activism",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":30,"media":34,"synopsis":37,"production":38,"characters":42,"roles":43,"tags":3},"Film","GB2022_064","gb2022-064-battle-of-amritsar",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Theatrical release","2022-01-07",2022,"Documentary",[24],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Shamsher Singh","shamsher-singh",0,"Male identifying","India",[31,32,33],"Documentary – Participatory mode","Documentary – Expository mode","Historical film (Heritage Film)",{"posterUrl":35,"trailerUrl":36},"https://www.imdb.com/title/tt21062574/mediaviewer/rm377362177/?ref_=tt_ov_i","https://www.youtube.com/watch?v=OLQOEr0tBXA&t=51s",{"native":2,"english":17},[39],{"country":40,"share":41},"United Kingdom of Great Britain and Northern Ireland (the)","Majority coproducer",[],[44,50,54],{"person":45,"role":49},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":27,"gender":28,"nationality":29},"Ajmer Singh","ajmer-singh",1948,"Documentary subject",{"person":51,"role":49},{"id":52,"slug":53,"name":52,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Jaspal Singh Sidhu","jaspal-singh-sidhu",{"person":55,"role":56},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":27,"gender":28,"nationality":29},"Director of the film"],"uses":{"params":["slug"]}}]}
