{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Au bout des doigts (In Your Hands)","La musique est le secret de Mathieu Malinski, un sujet dont il n’ose pas parler dans sa banlieue où il traîne avec ses potes. Alors qu’un des petits cambriolages qu’il fait avec ces derniers le mène aux portes de la prison, Pierre Geitner, directeur du Conservatoire National Supérieur de Musique l’en sort en échange d’heures d’intérêt général. Mais Pierre a une toute autre idée en tête… Il a décelé en Mathieu un futur très grand pianiste qu’il inscrit au concours national de piano. Mathieu entre dans un nouveau monde dont il ignore les codes, suit les cours de l’intransigeante « Comtesse » et rencontre Anna dont il tombe amoureux. Pour réussir ce concours pour lequel tous jouent leur destin, Mathieu, Pierre et la Comtesse devront apprendre à dépasser leurs préjugés… (One day, in the commotion of a Paris train station, a young man from a modest family begins to play a public piano. The world seems to stop. Especially for music academy director Pierre Geithner, who recognizes Matthieu's exceptional gift. But Matt brushes him aside. Since the death of his neighbor and mentor, old Mr. Jacques, Matt's talent has gone neglected. Music has become his secret world. Until the day he gets thrown in jail for repeat petty theft and has no one to turn to but Pierre, who gets his prison sentence converted to public work at the academy. Hoping to transform Matt into the prize-winning concert pianist he needs to save its reputation, he assigns him to \"The Countess,\" the school's most brilliant and ruthless professor, to prepare him for one of the nation's most prestigious piano competitions. But untrained, undisciplined and racked with self-doubt, Matt struggles and falters, frustrated to find out that talent just isn't enough. Pierre has bet everything on Matt - will it pay off?)",[4,5,6,7,8],"high rank employment","education","mentorship","artistic creation","urban",{"type":10,"id":11,"slug":12,"title":13,"release":16,"filmType":20,"directors":21,"genre":29,"media":32,"synopsis":35,"production":38,"characters":44,"roles":57,"tags":3},"Film","FR2018_194","fr2018-194-au-bout-des-doigts",{"native":14,"english":15},"Au bout des doigts","In Your Hands",{"type":17,"date":18,"year":19},"Unknown","2018-12-26",2018,"Fiction film",[22],{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Ludovic Bernard","ludovic-bernard",1970,0,"Male identifying","France",[30,31],"Comedy","Drama",{"posterUrl":33,"trailerUrl":34},"https://medias.unifrance.org/medias/109/0/196717/format_page/in-your-hands.jpg","https://www.youtube.com/watch?v=4qJBhkOSkTc",{"native":36,"english":37},"La musique est le secret de Mathieu Malinski, un sujet dont il n’ose pas parler dans sa banlieue où il traîne avec ses potes. Alors qu’un des petits cambriolages qu’il fait avec ces derniers le mène aux portes de la prison, Pierre Geitner, directeur du Conservatoire National Supérieur de Musique l’en sort en échange d’heures d’intérêt général. Mais Pierre a une toute autre idée en tête… Il a décelé en Mathieu un futur très grand pianiste qu’il inscrit au concours national de piano. Mathieu entre dans un nouveau monde dont il ignore les codes, suit les cours de l’intransigeante « Comtesse » et rencontre Anna dont il tombe amoureux. Pour réussir ce concours pour lequel tous jouent leur destin, Mathieu, Pierre et la Comtesse devront apprendre à dépasser leurs préjugés…","One day, in the commotion of a Paris train station, a young man from a modest family begins to play a public piano. The world seems to stop. Especially for music academy director Pierre Geithner, who recognizes Matthieu's exceptional gift. But Matt brushes him aside. Since the death of his neighbor and mentor, old Mr. Jacques, Matt's talent has gone neglected. Music has become his secret world. Until the day he gets thrown in jail for repeat petty theft and has no one to turn to but Pierre, who gets his prison sentence converted to public work at the academy. Hoping to transform Matt into the prize-winning concert pianist he needs to save its reputation, he assigns him to \"The Countess,\" the school's most brilliant and ruthless professor, to prepare him for one of the nation's most prestigious piano competitions. But untrained, undisciplined and racked with self-doubt, Matt struggles and falters, frustrated to find out that talent just isn't enough. Pierre has bet everything on Matt - will it pay off?",[39,41],{"country":28,"share":40},"Majority coproducer",{"country":42,"share":43},"Belgium","Minority coproducer",[45],{"id":46,"film":11,"person":47,"age":51,"gender":27,"sexuality":17,"origin":52,"class":53,"profession":54,"ability":55,"assistedMobility":56},"FR2018_194_01",{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":26,"gender":27,"nationality":28},"Lambert Wilson","lambert-wilson",1958,"2: Late Middle Age (55-60)","White Western European","Upper class","Employed","Able-bodied","No",[58,64,71,74,77],{"person":59,"role":63},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":26,"gender":27,"nationality":28},"André Marcon","andre-marcon",1948,"Minor actor/Cameo",{"person":65,"role":70},{"id":66,"slug":67,"name":66,"birthYear":68,"deathYear":26,"gender":69,"nationality":17},"Kristin Scott Thomas","kristin-scott-thomas",1960,"Female identifying","Supporting actor",{"person":72,"role":73},{"id":48,"slug":49,"name":48,"birthYear":50,"deathYear":26,"gender":27,"nationality":28},"Leading actor",{"person":75,"role":76},{"id":23,"slug":24,"name":23,"birthYear":25,"deathYear":26,"gender":27,"nationality":28},"Director of the film",{"person":78,"role":63},{"id":79,"slug":80,"name":79,"birthYear":81,"deathYear":26,"gender":27,"nationality":28},"Michel Jonasz","michel-jonasz",1947],"uses":{"params":["slug"]}}]}
