{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Dosarul 631","Inspirat dintr-un fapt real, filmul prezintă investigația jurnalistică a unui reporter TV pentru presupusele ”închisori zburătoare”, americane din România. Printr-un concurs de împrejurări, urmărind un misterios Dosar 631, Dinu (Iosif Paștina) descoperă o scurgere de informații dintr-o bază NATO din România. Evenimentul de presă agită, provoacă, tentează diferite medii de presă, politicieni de vârf, servicii, atât interne, cât și externe, provocând drame atât hilare, cât și absurde, într-o comedie neagră. Demersul jurnalistic al reporterului ”recent” devenit de investigații, este o probă dură, deloc facilă, pentru a-și păstra demnitatea profesională, dar și caracterul, constatând duplicitatea, volatilitatea morală, lipsa de măsură a unei lumi care își continuă implacabil cursul. (Inspired by a real fact, the film presents the journalistic investigation of a TV reporter for the supposed American \"flying prisons\" in Romania. Through a contest of circumstances, following a mysterious File 631, Dinu (Iosif Pastina) discovers a leak of information from a NATO base in Romania. The press event stirs, provokes, tempts different media, top politicians, services, both internal and external, causing both hilarious and absurd dramas, in a dark comedy.-Chisu Ioan Daniel.)",[4],"state institutions",{"id":6,"type":7,"slug":8,"title":9,"filmType":10,"release":11,"production":15,"media":19,"genre":22,"tags":3,"director":25,"synopsis":31},"RO2022_010","Film","ro2022-010-dosarul-631",{"native":1},"Fiction film",{"type":12,"date":13,"year":14},"Theatrical release","2022-05-13",2022,[16],{"country":17,"share":18},"Romania","Majority coproducer",{"trailerUrl":20,"posterUrl":21},"https://www.youtube.com/watch?v=ID7F7rv796U","https://www.cinemagia.ro/filme/dosarul-631-3178061/postere/4588563/#gallery",[23,24],"Detective Thriller","Drama",[26],{"id":27,"slug":28,"name":27,"birthYear":29,"gender":30,"nationality":17},"Marius Th. Barna","marius-th-barna",1960,"Male identifying",{"native":32,"english":33},"Inspirat dintr-un fapt real, filmul prezintă investigația jurnalistică a unui reporter TV pentru presupusele ”închisori zburătoare”, americane din România. Printr-un concurs de împrejurări, urmărind un misterios Dosar 631, Dinu (Iosif Paștina) descoperă o scurgere de informații dintr-o bază NATO din România. Evenimentul de presă agită, provoacă, tentează diferite medii de presă, politicieni de vârf, servicii, atât interne, cât și externe, provocând drame atât hilare, cât și absurde, într-o comedie neagră. Demersul jurnalistic al reporterului ”recent” devenit de investigații, este o probă dură, deloc facilă, pentru a-și păstra demnitatea profesională, dar și caracterul, constatând duplicitatea, volatilitatea morală, lipsa de măsură a unei lumi care își continuă implacabil cursul.","Inspired by a real fact, the film presents the journalistic investigation of a TV reporter for the supposed American \"flying prisons\" in Romania. Through a contest of circumstances, following a mysterious File 631, Dinu (Iosif Pastina) discovers a leak of information from a NATO base in Romania. The press event stirs, provokes, tempts different media, top politicians, services, both internal and external, causing both hilarious and absurd dramas, in a dark comedy.-Chisu Ioan Daniel."],"uses":{"params":["slug"]}}]}
