{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Conversaciones sobre el odio","Thriller psicológico que narra en tiempo real el último encuentro entre dos mujeres. En esta conversación íntima y profunda, discuten sus puntos de vista sobre la maternidad, la amistad y sus formas de enfrentar la enfermedad. Débora es una manipuladora agente de talentos que poco a poco desata su ira sobre Déborah, una actriz seria e intelectual. (Conversations on Hatred narrates in real-time the farewell between two ill women. In this intimate and deep conversation, they discuss their views on maternity, friendship, and their ways of dealing with the disease. Débora (Cecilia Roth) is a manipulative talent agent who gradually unleashes her rage on Déborah, a serious and intellectual actress (Maricel Álvarez). A manifesto against the discrimination of the so-called toxic people; against the idea that people getting sick is their own fault and that they can get better at will; against the selling marketing and the unreal consumption of happiness and well being. A film based on the Bechdel test (a method for measuring the gender gap in movies): two women, a conversation where no one speaks of men.)",[4,5,6,7,8,9,10,11],"homosociality","physical illness","intergenerational conflict","intergenerational friendship","self-employment","friendship betrayal","women empowerment","artistic creation",{"type":13,"id":14,"slug":15,"title":16,"release":18,"filmType":22,"directors":23,"genre":36,"media":39,"synopsis":42,"production":45,"characters":51,"roles":65,"tags":3},"Film","ES2023_107","es2023-107-conversaciones-sobre-el-odio",{"native":1,"english":17},"",{"type":19,"date":20,"year":21},"Unknown","2023-10-20",2023,"Fiction film",[24,31],{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30},"Vera Fogwill","vera-fogwill",1972,0,"Female identifying","Argentina",{"id":32,"slug":33,"name":32,"birthYear":34,"deathYear":28,"gender":35,"nationality":30},"Diego Martínez","diego-martinez",1977,"Male identifying",[37,38],"Drama","Thriller",{"posterUrl":40,"trailerUrl":41},"https://www.imdb.com/title/tt18749340/mediaviewer/rm2933996289/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=245863",{"native":43,"english":44},"Thriller psicológico que narra en tiempo real el último encuentro entre dos mujeres. En esta conversación íntima y profunda, discuten sus puntos de vista sobre la maternidad, la amistad y sus formas de enfrentar la enfermedad. Débora es una manipuladora agente de talentos que poco a poco desata su ira sobre Déborah, una actriz seria e intelectual.","Conversations on Hatred narrates in real-time the farewell between two ill women. In this intimate and deep conversation, they discuss their views on maternity, friendship, and their ways of dealing with the disease. Débora (Cecilia Roth) is a manipulative talent agent who gradually unleashes her rage on Déborah, a serious and intellectual actress (Maricel Álvarez). A manifesto against the discrimination of the so-called toxic people; against the idea that people getting sick is their own fault and that they can get better at will; against the selling marketing and the unreal consumption of happiness and well being. A film based on the Bechdel test (a method for measuring the gender gap in movies): two women, a conversation where no one speaks of men.",[46,49],{"country":47,"share":48},"Spain","Majority coproducer",{"country":30,"share":50},"Minority coproducer",[52],{"id":53,"film":14,"person":54,"age":58,"gender":29,"sexuality":59,"origin":60,"class":61,"profession":62,"ability":63,"assistedMobility":64},"ES2023_107_01",{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":28,"gender":29,"nationality":30},"Cecilia Roth","cecilia-roth",1956,"3: Third Age (60-75)","Heterosexual","White Latin American","Middle class","Self-employed","Chronic illness","No",[66,69,72],{"person":67,"role":68},{"id":55,"slug":56,"name":55,"birthYear":57,"deathYear":28,"gender":29,"nationality":30},"Leading actor",{"person":70,"role":71},{"id":32,"slug":33,"name":32,"birthYear":34,"deathYear":28,"gender":35,"nationality":30},"Director of the film",{"person":73,"role":71},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":28,"gender":29,"nationality":30}],"uses":{"params":["slug"]}}]}
