{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Les Miens (Our Ties)","Moussa a toujours été doux, altruiste et présent pour sa famille. A l’opposé de son frère Ryad présentateur télé à la grande notoriété qui se voit reprocher son égoïsme par son entourage. Seul Moussa le défend, qui éprouve pour son frère une grande admiration. Un jour Moussa chute et se cogne violemment la tête. Il souffre d’un traumatisme crânien. Méconnaissable, il parle désormais sans filtre et balance à ses proches leurs quatre vérités. Il finit ainsi par se brouiller avec tout le monde, sauf avec Ryad… (Moussa has always been kind, selfless and there for his family. Unlike his brother Ryad, a high-profile TV presenter who is widely criticized for his egocentricity by those around him. His only defender is Moussa, who feels a great admiration for his brother. Then an accidental fall leaves Moussa with a serious brain trauma. Now unrecognizable, he talks without any filter, delivering brutal home truths to friends and family alike, and ends up falling out with everyone – except Ryad…)",[4,5,6,7,8,9,10,11],"siblinghood","parenthood","independent home","low rank employment","marriage","in-laws","separation","mental illness",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":33,"character":39,"synopsis":62},"FR2022_173","Film","fr2022-173-les-miens",{"native":17,"english":18},"Les Miens","Our Ties","Fiction film",{"type":21,"date":22,"year":23},"Theatrical release","2022-11-23",2022,[25],{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=jXo0SHcsJ4s","https://medias.unifrance.org/medias/66/218/252482/format_page/les-miens.jpg",[32],"Drama",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Roschdy Zem","roschdy-zem",1965,"Male identifying",[40,54,60],{"id":41,"age":42,"gender":38,"sexuality":43,"origin":44,"class":45,"profession":46,"ability":47,"assistedMobility":48,"person":49,"role":53},"FR2022_173_01","2: Late Middle Age (55-60)","Heterosexual","North Africa","Middle class","Employed","Temporary disability","No",{"id":50,"slug":51,"name":50,"birthYear":52,"gender":38,"nationality":26},"Sami Bouajila","sami-bouajila",1966,"Leading actor",{"id":55,"age":42,"gender":38,"sexuality":43,"origin":44,"class":56,"profession":46,"ability":57,"assistedMobility":48,"person":58,"role":59},"FR2022_173_02","Upper class","Able-bodied",{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Director of the film",{"id":55,"age":42,"gender":38,"sexuality":43,"origin":44,"class":56,"profession":46,"ability":57,"assistedMobility":48,"person":61,"role":53},{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},{"native":63,"english":64},"Moussa a toujours été doux, altruiste et présent pour sa famille. A l’opposé de son frère Ryad présentateur télé à la grande notoriété qui se voit reprocher son égoïsme par son entourage. Seul Moussa le défend, qui éprouve pour son frère une grande admiration. Un jour Moussa chute et se cogne violemment la tête. Il souffre d’un traumatisme crânien. Méconnaissable, il parle désormais sans filtre et balance à ses proches leurs quatre vérités. Il finit ainsi par se brouiller avec tout le monde, sauf avec Ryad…","Moussa has always been kind, selfless and there for his family. Unlike his brother Ryad, a high-profile TV presenter who is widely criticized for his egocentricity by those around him. His only defender is Moussa, who feels a great admiration for his brother. Then an accidental fall leaves Moussa with a serious brain trauma. Now unrecognizable, he talks without any filter, delivering brutal home truths to friends and family alike, and ends up falling out with everyone – except Ryad…"],"uses":{"params":["slug"]}}]}
