{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Benjamin Blümchen (Benjamin the Elephant)","Die Sommerferien stehen vor der Tür und Otto (Manuel Santos Gelke) kann es kaum erwarten, die nächsten Wochen mit seinem Freund, dem sprechenden Elefanten Benjamin Blümchen (Stimme: Jürgen Kluckert), im Neustädter Zoo zu verbringen. Doch Ottos Pläne für den Sommer drohen ins Wasser zu fallen, denn der Zoodirektor Herr Tierlieb (Friedrich von Thun) benötigt dringend Geld, um den Tierpark weiter betreiben zu können. Eigentlich will er mit Hilfe einer Tombola das benötigte Geld in die Kassen spülen, doch der korrupte Bürgermeister von Neustadt (Uwe Ochsenknecht) kommt ihm zuvor: Er engagiert die gerissene Zora Zack (Heike Makatsch), vornehmlich um den Zoo zu modernisieren. Doch die gerissene Fachfrau, die auch nicht davor zurückschreckt, Benjamin auf ihre Seite zu ziehen, hat in Wahrheit ganz andere Pläne. Kann der Zoo noch rechtzeitig gerettet werden? (Benjamin is a big, strong and good-natured elephant who lives in the Newtown zoo. He and his best friend Otto, a caring and courageous 9-year-old boy, love to go on adventures together. But when a shrewd woman threatens to shut down the zoo, Benjamin and Otto must hatch a plan to save Benjamin's home.)",[4,5,6,7],"mentorship","non-human companionship","voice mismatch","supernatural entity",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":24,"genre":27,"tags":3,"director":31,"character":37,"synopsis":60},"DE2019_065","Film","de2019-065-benjamin-blumchen",{"native":13,"english":14},"Benjamin Blümchen","Benjamin the Elephant","Animation",{"type":17,"date":18,"year":19},"Theatrical release","2019-08-08",2019,[21],{"country":22,"share":23},"Germany","Majority coproducer",{"trailerUrl":25,"posterUrl":26},"https://www.imdb.com/video/vi1895021849/?playlistId=tt6688324&ref_=tt_pr_ov_vi","https://www.imdb.com/title/tt6688324/mediaviewer/rm617060865/?ref_=tt_ov_i",[28,29,30],"Comedy","Fantasy","Children's Film",[32],{"id":33,"slug":34,"name":33,"birthYear":35,"gender":36,"nationality":22},"Tim Trachte","tim-trachte",1976,"Male identifying",[38,52],{"id":39,"age":40,"gender":36,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":47,"role":51},"DE2019_065_02","3: Third Age (60-75)","Heterosexual","White Western European","Middle class","Employed","Able-bodied","No",{"id":48,"slug":49,"name":48,"birthYear":50,"gender":36,"nationality":22},"Ulrich Tukur","ulrich-tukur",1957,"Unknown",{"id":53,"age":54,"gender":55,"sexuality":41,"origin":42,"class":43,"profession":44,"ability":45,"assistedMobility":46,"person":56,"role":51},"DE2019_065_01","2: Late Middle Age (55-60)","Female identifying",{"id":57,"slug":58,"name":57,"birthYear":59,"gender":55,"nationality":22},"Martina Gedeck","martina-gedeck",1961,{"native":61,"english":62},"Die Sommerferien stehen vor der Tür und Otto (Manuel Santos Gelke) kann es kaum erwarten, die nächsten Wochen mit seinem Freund, dem sprechenden Elefanten Benjamin Blümchen (Stimme: Jürgen Kluckert), im Neustädter Zoo zu verbringen. Doch Ottos Pläne für den Sommer drohen ins Wasser zu fallen, denn der Zoodirektor Herr Tierlieb (Friedrich von Thun) benötigt dringend Geld, um den Tierpark weiter betreiben zu können. Eigentlich will er mit Hilfe einer Tombola das benötigte Geld in die Kassen spülen, doch der korrupte Bürgermeister von Neustadt (Uwe Ochsenknecht) kommt ihm zuvor: Er engagiert die gerissene Zora Zack (Heike Makatsch), vornehmlich um den Zoo zu modernisieren. Doch die gerissene Fachfrau, die auch nicht davor zurückschreckt, Benjamin auf ihre Seite zu ziehen, hat in Wahrheit ganz andere Pläne. Kann der Zoo noch rechtzeitig gerettet werden?","Benjamin is a big, strong and good-natured elephant who lives in the Newtown zoo. He and his best friend Otto, a caring and courageous 9-year-old boy, love to go on adventures together. But when a shrewd woman threatens to shut down the zoo, Benjamin and Otto must hatch a plan to save Benjamin's home."],"uses":{"params":["slug"]}}]}
