{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il ladro di giorni (Stolen Days)","Salvo, undici anni, vive con gli zii in Trentino. Il giorno della sua Prima Comunione, mentre gioca a pallone con gli amici, compare inaspettatamente a bordo campo un uomo, è suo padre Vincenzo. Salvo a stento lo riconosce, non lo vede, infatti, da sette anni, da quando due carabinieri lo avevano portato via dalla loro casa in Puglia. Ora Vincenzo è uscito di prigione, dice di voler passare qualche giorno con il figlio e parte con lui verso il sud. Durante questo viaggio lungo l’Italia, scandito da molti incontri e ricordi, Salvo imparerà a conoscere suo padre ma dovrà fare i conti anche con i suoi segreti e il suo passato. (A father, just out of prison, wants to spend some time with his eleven-year-old son.)",[4],"revenge",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2020_026","it2020-026-il-ladro-di-giorni",{"native":10,"english":11},"Il ladro di giorni","Stolen Days",{"type":13,"date":14,"year":15},"Unknown","2020-02-06",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Guido Lombardi","guido-lombardi",1975,0,"Male identifying","Italy",[26],"Drama",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt11092546/mediaviewer/rm1752924673/?ref_=tt_ov_i","https://www.youtube.com/watch?v=X46Uwc2ysn8",{"native":31,"english":32},"Salvo, undici anni, vive con gli zii in Trentino. Il giorno della sua Prima Comunione, mentre gioca a pallone con gli amici, compare inaspettatamente a bordo campo un uomo, è suo padre Vincenzo. Salvo a stento lo riconosce, non lo vede, infatti, da sette anni, da quando due carabinieri lo avevano portato via dalla loro casa in Puglia. Ora Vincenzo è uscito di prigione, dice di voler passare qualche giorno con il figlio e parte con lui verso il sud. Durante questo viaggio lungo l’Italia, scandito da molti incontri e ricordi, Salvo imparerà a conoscere suo padre ma dovrà fare i conti anche con i suoi segreti e il suo passato.","A father, just out of prison, wants to spend some time with his eleven-year-old son.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Massimo Popolizio","massimo-popolizio",1961,"Supporting actor"],"uses":{"params":["slug"]}}]}
