{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Il grande passo (The Big Step)","Da quando a sei anni, in una notte d’estate del 1969, Dario Cavalieri ha visto in diretta le immagini del primo sbarco dell’uomo sulla luna, non ha mai smesso di volerci andare. ‘Luna Storta’, così lo chiamano in paese, ha dedicato tutta la sua vita a quel sogno impossibile, perché i sogni, come gli disse quella notte suo padre prima di scomparire senza dar più notizie di sé, sono la differenza tra gli esseri umani e gli animali. Mario Cavalieri gestisce con la madre una sonnolenta ferramenta di quartiere a Roma, fino al giorno in cui la sua svogliatissima esistenza viene sconvolta dallo squillo del telefono. Suo fratello Dario ha causato un incendio ed è finito in prigione. La madre di Dario è morta da anni, il padre ha detto di non poter venire, così Mario si ritrova ad essere l’unico parente che può occuparsi di quel fratello che ha visto una sola volta in vita sua. Mario esita, riflette, dubita, poi decide di partire verso il nord. I due fratelli, tanto simili fisicamente quanto differenti caratterialmente, si ritroveranno soli di fronte a un'impresa impossibile. (Ever since, at the age of six, Dario Cavalieri saw live images of the first moon landing, he has never stopped wanting to go there. Mario Cavalieri runs a neighborhood hardware store in Rome, until the day his existence is upset by the phone ring. His brother Dario is in prison. Mario finds himself being the only one who can take care of that brother he has seen only once in his life. The two brothers, as physically similar as they are different in character, will find themselves alone in the face of an impossible undertaking.)",[4],"state institutions",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2020_027","it2020-027-il-grande-passo",{"native":10,"english":11},"Il grande passo","The Big Step",{"type":13,"date":14,"year":15},"Theatrical release","2020-08-20",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Antonio Padovan","antonio-padovan",1980,0,"Male identifying","Italy",[26],"Comedy",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt10066040/mediaviewer/rm1737666049/?ref_=tt_ov_i","https://www.youtube.com/watch?v=VWTVuPNJ6sc",{"native":31,"english":32},"Da quando a sei anni, in una notte d’estate del 1969, Dario Cavalieri ha visto in diretta le immagini del primo sbarco dell’uomo sulla luna, non ha mai smesso di volerci andare. ‘Luna Storta’, così lo chiamano in paese, ha dedicato tutta la sua vita a quel sogno impossibile, perché i sogni, come gli disse quella notte suo padre prima di scomparire senza dar più notizie di sé, sono la differenza tra gli esseri umani e gli animali. Mario Cavalieri gestisce con la madre una sonnolenta ferramenta di quartiere a Roma, fino al giorno in cui la sua svogliatissima esistenza viene sconvolta dallo squillo del telefono. Suo fratello Dario ha causato un incendio ed è finito in prigione. La madre di Dario è morta da anni, il padre ha detto di non poter venire, così Mario si ritrova ad essere l’unico parente che può occuparsi di quel fratello che ha visto una sola volta in vita sua. Mario esita, riflette, dubita, poi decide di partire verso il nord. I due fratelli, tanto simili fisicamente quanto differenti caratterialmente, si ritroveranno soli di fronte a un'impresa impossibile.","Ever since, at the age of six, Dario Cavalieri saw live images of the first moon landing, he has never stopped wanting to go there. Mario Cavalieri runs a neighborhood hardware store in Rome, until the day his existence is upset by the phone ring. His brother Dario is in prison. Mario finds himself being the only one who can take care of that brother he has seen only once in his life. The two brothers, as physically similar as they are different in character, will find themselves alone in the face of an impossible undertaking.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,41,47],{"person":39,"role":40},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":42,"role":46},{"id":43,"slug":44,"name":43,"birthYear":45,"deathYear":22,"gender":23,"nationality":24},"Roberto Citran","roberto-citran",1955,"Supporting actor",{"person":48,"role":53},{"id":49,"slug":50,"name":49,"birthYear":51,"deathYear":22,"gender":23,"nationality":52},"Teco Celio","teco-celio",1952,"Switzerland","Minor actor/Cameo"],"uses":{"params":["slug"]}}]}
