{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":7},"Rudy Valentino","Rudy Valentino racconta, a metà strada fra realtà e fantasia, il ritorno di Rodolfo Valentino a Castellaneta, il suo paese natale, per ritrovare i luoghi e le persone a lui cari, in un viaggio alla ricerca della sua identità, dell'uomo Rudy, oltre il mito. (“Rudy Valentino” tells the story, between reality and fantasy, of Rodolfo Valentino's return to his native village, Castellaneta, in the summer of 1923. The story, however, begins today. In a small theater of Castellaneta, an amateur company is rehearsing a show on Rudy “the star”. It tells about the triumphant return home of Rudy Valentino, the world's greatest sex symbol. The show is directed and interpreted by the artistic director, a clumsy character, animated by great passion and a veneration for “the star”. Suddenly the rehearsal is interrupted by an appearance: a character, elegantly dressed as if they were from the 1920s, claims to be Rudy Valentino. Who is this character? An impostor, a delusional man, or the true Rudy magically resurfacing from the past? While our artistic director bitterly tries to read his script, the theatrical performance magically comes to life. Rudy and his second wife Natasha begin to interact with the actors, being brother Alberto, aunt Rosa, cousins Mimmo and Norma, the wealthy and ruthless owner Di Fonzo...Reality combines with fiction, or perhaps the opposite.)",[4,5,6],"artistic creation","extended family","intergenerational friendship",{"type":8,"id":9,"slug":10,"title":11,"release":12,"filmType":16,"directors":17,"genre":25,"media":27,"synopsis":30,"production":33,"characters":36,"roles":37,"tags":3},"Film","IT2018_092","it2018-092-rudy-valentino",{"native":1,"english":1},{"type":13,"date":14,"year":15},"Unknown","2018-05-24",2018,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Nico Cirasola","nico-cirasola",1951,2023,"Male identifying","Italy",[26],"Biopic",{"posterUrl":28,"trailerUrl":29},"https://www.imdb.com/title/tt8171528/mediaviewer/rm2105101056/?ref_=tt_ov_i","https://www.youtube.com/watch?v=AfJqgu7W2GU",{"native":31,"english":32},"Rudy Valentino racconta, a metà strada fra realtà e fantasia, il ritorno di Rodolfo Valentino a Castellaneta, il suo paese natale, per ritrovare i luoghi e le persone a lui cari, in un viaggio alla ricerca della sua identità, dell'uomo Rudy, oltre il mito.","“Rudy Valentino” tells the story, between reality and fantasy, of Rodolfo Valentino's return to his native village, Castellaneta, in the summer of 1923. The story, however, begins today. In a small theater of Castellaneta, an amateur company is rehearsing a show on Rudy “the star”. It tells about the triumphant return home of Rudy Valentino, the world's greatest sex symbol. The show is directed and interpreted by the artistic director, a clumsy character, animated by great passion and a veneration for “the star”. Suddenly the rehearsal is interrupted by an appearance: a character, elegantly dressed as if they were from the 1920s, claims to be Rudy Valentino. Who is this character? An impostor, a delusional man, or the true Rudy magically resurfacing from the past? While our artistic director bitterly tries to read his script, the theatrical performance magically comes to life. Rudy and his second wife Natasha begin to interact with the actors, being brother Alberto, aunt Rosa, cousins Mimmo and Norma, the wealthy and ruthless owner Di Fonzo...Reality combines with fiction, or perhaps the opposite.",[34],{"country":24,"share":35},"Majority coproducer",[],[38,45,52],{"person":39,"role":44},{"id":40,"slug":41,"name":40,"birthYear":42,"deathYear":43,"gender":23,"nationality":24},"Alessandro Haber","alessandro-haber",1947,0,"Minor actor/Cameo",{"person":46,"role":51},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":43,"gender":50,"nationality":24},"Claudia Cardinale","claudia-cardinale",1938,"Female identifying","Supporting actor",{"person":53,"role":54},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film"],"uses":{"params":["slug"]}}]}
