{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Mi újság, kuflik?","A Mi újság, kuflik? újra elkalauzol bennünket az Elhagyatott Rét bokrokkal pettyezett végtelenjére. Zödön még mindig a legzöldebb, Pofánka a legpirosabb, Titusz a legsárgább, Hilda a leglilább, Valér a legkékebb, Bélabá a legbarnább, Fityirc meg a legszürkébb, mert... hát, mert annak is lennie kell valakinek! A kuflik leginkább azt szeretik, ha nem történik velük semmi, és csak naphosszat heverészhetnek, beszélgethetnek, szemlélődhetnek a kupacuk tetején. De többnyire mégis úgy alakul, hogy békésen induló napjuk bonyodalmas kalanddá válik. A kuflik azonban jó barátok, így aztán együtt még a legkacifántosabb helyzeteket is meg tudják oldani. Kalandjaik során találkozunk a többi rétlakóval is, akik szintén nagyon különleges lények. Az új filmben megismerhetjük például Doktor Furcsát, a zsibbadások és bizsergések szakértőjét, Kleofárdot, a Manótevét, a földalatti birodalom idegenvezetőjét, a bogaras bogarat, Csocsótányt, vagy Sámlit, azaz a Máshogyoszkópot, aki megmutatja, tulajdonképpen milyen is a világ valójában. Kiderül, mi az a szötymag és a ruglipálya, milyen, ha Hildának pucováló rohama van, vagy milyen a macskalegyek trappolós tánca Bélabá nagyítóján keresztül. Az új filmben lesz kufli-pofavágóverseny, izgalmas kufli-kalózhajócsata és kufli-koncert, sőt Fityirc azt is megmutatja, hogy kell elsajátítani a zsákfejű békák délelőtti ummogását. Megtudjuk, hogy a kuflik nem tudnak ellenállni a pocsolyákban plocskolásnak, és még puffpudingot készíteni is megtanulhatunk. A Mi újság, kuflik? igazi családi mozi, ami a kisebbeknek, a kicsit nagyobbaknak, sőt a legnagyobbaknak is kiváló szórakozást ígér! (Kuflis are back. We can experience new adventures with them on the infinite Abandoned Meadow.)",[4],"voice mismatch",{"type":6,"id":7,"slug":8,"title":9,"release":11,"filmType":15,"directors":16,"genre":28,"media":30,"synopsis":33,"production":36,"characters":39,"roles":40,"tags":3},"Film","HU2019_008","hu2019-008-mi-ujsag-kuflik",{"native":1,"english":10},"",{"type":12,"date":13,"year":14},"Theatrical release","2019-10-03",2019,"Animation",[17,24],{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},"Kristóf Jurik","kristof-jurik",1990,0,"Male identifying","Hungary",{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},"Géza M. Tóth","geza-m-toth",1970,[29],"Children's Film",{"posterUrl":31,"trailerUrl":32},"https://www.imdb.com/title/tt11053418/mediaviewer/rm1762102785/?ref_=tt_ov_i","https://www.youtube.com/watch?v=0VnT6GrmCSI",{"native":34,"english":35},"A Mi újság, kuflik? újra elkalauzol bennünket az Elhagyatott Rét bokrokkal pettyezett végtelenjére. Zödön még mindig a legzöldebb, Pofánka a legpirosabb, Titusz a legsárgább, Hilda a leglilább, Valér a legkékebb, Bélabá a legbarnább, Fityirc meg a legszürkébb, mert... hát, mert annak is lennie kell valakinek! A kuflik leginkább azt szeretik, ha nem történik velük semmi, és csak naphosszat heverészhetnek, beszélgethetnek, szemlélődhetnek a kupacuk tetején. De többnyire mégis úgy alakul, hogy békésen induló napjuk bonyodalmas kalanddá válik. A kuflik azonban jó barátok, így aztán együtt még a legkacifántosabb helyzeteket is meg tudják oldani. Kalandjaik során találkozunk a többi rétlakóval is, akik szintén nagyon különleges lények. Az új filmben megismerhetjük például Doktor Furcsát, a zsibbadások és bizsergések szakértőjét, Kleofárdot, a Manótevét, a földalatti birodalom idegenvezetőjét, a bogaras bogarat, Csocsótányt, vagy Sámlit, azaz a Máshogyoszkópot, aki megmutatja, tulajdonképpen milyen is a világ valójában. Kiderül, mi az a szötymag és a ruglipálya, milyen, ha Hildának pucováló rohama van, vagy milyen a macskalegyek trappolós tánca Bélabá nagyítóján keresztül. Az új filmben lesz kufli-pofavágóverseny, izgalmas kufli-kalózhajócsata és kufli-koncert, sőt Fityirc azt is megmutatja, hogy kell elsajátítani a zsákfejű békák délelőtti ummogását. Megtudjuk, hogy a kuflik nem tudnak ellenállni a pocsolyákban plocskolásnak, és még puffpudingot készíteni is megtanulhatunk. A Mi újság, kuflik? igazi családi mozi, ami a kisebbeknek, a kicsit nagyobbaknak, sőt a legnagyobbaknak is kiváló szórakozást ígér!","Kuflis are back. We can experience new adventures with them on the infinite Abandoned Meadow.",[37],{"country":23,"share":38},"Majority coproducer",[],[41,44,46],{"person":42,"role":43},{"id":25,"slug":26,"name":25,"birthYear":27,"deathYear":21,"gender":22,"nationality":23},"Director of the film",{"person":45,"role":43},{"id":18,"slug":19,"name":18,"birthYear":20,"deathYear":21,"gender":22,"nationality":23},{"person":47,"role":48},"Péter Scherer","Narrator/voice over"],"uses":{"params":["slug"]}}]}
