{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Für immer","Evas und Dieters Leben als Paar war von Liebe, Zusammenhalt und gemeinsamen Erfahrungen geprägt. Sie haben eine Familie gegründet, ein Zuhause aufgebaut und viele Erinnerungen miteinander geteilt. Diese Erinnerungen werden auch weiterhin bestehen bleiben, selbst wenn Evas Kräfte schwinden. Vielleicht kann Dieter ihr in dieser Phase beistehen und ihr zeigen, dass er immer für sie da sein wird. Und auch die Kinder können für Eva und Dieter eine wichtige Stütze sein und ihnen in schweren Zeiten Kraft und Trost geben. Am Ende bleibt die Liebe, die sie füreinander empfinden, und die Erinnerungen an das gemeinsame Leben, das sie miteinander geteilt haben. Davon erzählt Pia Lenz in ihrem Dokumentarfilm. (Eva and Dieter have been a couple for almost 70 years. Now that Eva is ill, they take a look back - and prepare for their next step.)",[4,5,6,7,8],"personal memory","independent home","marriage","natural","well-being",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":26,"tags":3,"director":28,"synopsis":34},"DE2023_100","Film","de2023-100-fur-immer",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2023-11-09",2023,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=ACRi6MV-dB8&ab_channel=KinoCheckIndie","https://www.imdb.com/title/tt27605958/mediaviewer/rm3086298369/?ref_=tt_ov_i",[27],"Documentary – Observational mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Pia Lenz","pia-lenz",1986,"Female identifying",{"native":35,"english":36},"Evas und Dieters Leben als Paar war von Liebe, Zusammenhalt und gemeinsamen Erfahrungen geprägt. Sie haben eine Familie gegründet, ein Zuhause aufgebaut und viele Erinnerungen miteinander geteilt. Diese Erinnerungen werden auch weiterhin bestehen bleiben, selbst wenn Evas Kräfte schwinden. Vielleicht kann Dieter ihr in dieser Phase beistehen und ihr zeigen, dass er immer für sie da sein wird. Und auch die Kinder können für Eva und Dieter eine wichtige Stütze sein und ihnen in schweren Zeiten Kraft und Trost geben. Am Ende bleibt die Liebe, die sie füreinander empfinden, und die Erinnerungen an das gemeinsame Leben, das sie miteinander geteilt haben. Davon erzählt Pia Lenz in ihrem Dokumentarfilm.","Eva and Dieter have been a couple for almost 70 years. Now that Eva is ill, they take a look back - and prepare for their next step."],"uses":{"params":["slug"]}}]}
