{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":8},"Les héros ne meurent jamais (Heroes Don't Die)","Dans une rue de Paris, un inconnu croit reconnaitre en Joachim un soldat mort en Bosnie le 21 août 1983. Or, le 21 août 1983 est le jour même de la naissance de Joachim ! Troublé par la possibilité d’être la réincarnation de cet homme, il décide de partir pour Sarajevo avec ses amies Alice et Virginie. Dans ce pays hanté par les fantômes de la guerre, ils se lancent corps et âme sur les traces de la vie antérieure de Joachim. (After being violently called out by a stranger, Joachim believes he is the reincarnation of a Serbian soldier who died on the very day he was born. He embarks with his friend Alice and a small film crew on a journey to Bosnia to track back details of his former life. In a country haunted by war, Alice will manage to make him reach immortality.)",[4,5,6,7],"collective trauma","personal trauma","personal memory","cultural memory",{"id":9,"type":10,"slug":11,"title":12,"filmType":15,"release":16,"production":20,"media":29,"genre":32,"tags":3,"director":34,"synopsis":40},"FR2020_078","Film","fr2020-078-les-heros-ne-meurent-jamais",{"native":13,"english":14},"Les héros ne meurent jamais","Heroes Don't Die","Fiction film",{"type":17,"date":18,"year":19},"Theatrical release","2020-09-30",2020,[21,24,26],{"country":22,"share":23},"Belgium","Minority coproducer",{"country":25,"share":23},"Bosnia and Herzegovina",{"country":27,"share":28},"France","Majority coproducer",{"trailerUrl":30,"posterUrl":31},"https://www.youtube.com/watch?v=Y8lUcoPKTbg","https://medias.unifrance.org/medias/18/125/228626/format_page/les-heros-ne-meurent-jamais.jpg",[33],"Drama",[35],{"id":36,"slug":37,"name":36,"birthYear":38,"gender":39,"nationality":27},"Aude Léa Rapin","aude-lea-rapin",1984,"Female identifying",{"native":41,"english":42},"Dans une rue de Paris, un inconnu croit reconnaitre en Joachim un soldat mort en Bosnie le 21 août 1983. Or, le 21 août 1983 est le jour même de la naissance de Joachim ! Troublé par la possibilité d’être la réincarnation de cet homme, il décide de partir pour Sarajevo avec ses amies Alice et Virginie. Dans ce pays hanté par les fantômes de la guerre, ils se lancent corps et âme sur les traces de la vie antérieure de Joachim.","After being violently called out by a stranger, Joachim believes he is the reincarnation of a Serbian soldier who died on the very day he was born. He embarks with his friend Alice and a small film crew on a journey to Bosnia to track back details of his former life. In a country haunted by war, Alice will manage to make him reach immortality."],"uses":{"params":["slug"]}}]}
