{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"The Rossellinis","Roberto Rossellini è stato un genio del cinema e un padre spiccatamente anticonformista. I suoi amori hanno riempito le prime pagine dei giornali di tutto il mondo, scandalizzando la rigida morale degli anni Cinquanta e dando alla luce una famiglia numerosa, orgogliosamente multietnica e decisamente allargata. Alessandro, primo nipote del grande regista, ha avuto una carriera traballante da fotografo e un lungo passato di tossicodipendenza. Come primo nipote di un genio, non si sente all’altezza del cognome. Decide così di girare a 55 anni il suo primo film, affrontando con ironia la saga dei Rossellini e obbligando i parenti a un’impossibile terapia familiare davanti alla macchina da presa. (This documentary recounts the lives of Roberto Rossellini's children from the perspective of Alessandro Rossellini, the first grandson of the director.)",[4,5,6,7,8],"siblinghood","personal memory","artistic creation","grandfatherhood","multigenerational family",{"type":10,"id":11,"slug":12,"title":13,"release":15,"filmType":19,"directors":20,"genre":28,"media":31,"synopsis":34,"production":37,"characters":43,"roles":44,"tags":3},"Film","IT2021_002","it2021-002-the-rossellinis",{"native":1,"english":14},"",{"type":16,"date":17,"year":18},"Theatrical release","2021-04-26",2021,"Documentary",[21],{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Alessandro Rossellini","alessandro-rossellini",1963,0,"Male identifying","Italy",[29,30],"Documentary – Participatory mode","Biopic",{"posterUrl":32,"trailerUrl":33},"https://www.imdb.com/title/tt12749696/mediaviewer/rm389980417/?ref_=tt_ov_i","https://www.youtube.com/watch?v=m3ww-Svmqi0",{"native":35,"english":36},"Roberto Rossellini è stato un genio del cinema e un padre spiccatamente anticonformista. I suoi amori hanno riempito le prime pagine dei giornali di tutto il mondo, scandalizzando la rigida morale degli anni Cinquanta e dando alla luce una famiglia numerosa, orgogliosamente multietnica e decisamente allargata. Alessandro, primo nipote del grande regista, ha avuto una carriera traballante da fotografo e un lungo passato di tossicodipendenza. Come primo nipote di un genio, non si sente all’altezza del cognome. Decide così di girare a 55 anni il suo primo film, affrontando con ironia la saga dei Rossellini e obbligando i parenti a un’impossibile terapia familiare davanti alla macchina da presa.","This documentary recounts the lives of Roberto Rossellini's children from the perspective of Alessandro Rossellini, the first grandson of the director.",[38,40],{"country":27,"share":39},"Majority coproducer",{"country":41,"share":42},"Latvia","Minority coproducer",[],[45,48,51],{"person":46,"role":47},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Director of the film",{"person":49,"role":50},{"id":22,"slug":23,"name":22,"birthYear":24,"deathYear":25,"gender":26,"nationality":27},"Documentary subject",{"person":52,"role":50},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":25,"gender":26,"nationality":27},"Renzo Rossellini","renzo-rossellini",1941],"uses":{"params":["slug"]}}]}
