{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":9},"Gundermann Revier","In ihrem Dokumentarfilm zeichnet die Filmemacherin Grit Lemke das Leben des berühmten singenden Baggerfahrers, Liedermachers, Rockers und Musikers Gerhard Gundermann nach. Dabei stellt sie sich auch die Frage, wie sein soziales Umfeld, seine Heimatregion, die Hoyerswerda-Lausitz, und vor allem auch die DDR Einfluss auf seine Musik und sein utopisches Weltbild genommen haben. Die Werke des 1998 verstorbenen Gundermann durchzieht dabei eine sehr authentische Melancholie, die mit seiner sehr persönlichen Auseinandersetzung mit dem Sterben, dem Leben und dem Tod zusammenhängt. Auch die soziale und ökologische Realtät des Lausitzer Braunkohlereviers vor und nach der Wiederverinigung war ein bestmmendes Lebensthema Gundermanns. In den 1980ern galt er sogar als Sprachrohr der Lausitzer Bevölkerung. Seine Tätigkeit als Inoffizieller Mitarbeiter des Staatssicherheitsdienstes ist aber ein kritisch zu sehender Aspekt seines Lebens. Doch eins ist sicher - Gundermanns Vermächtnis wirkt bis heute in Ostdeutschland, in der Musikwelt und auch in der Ökologie-Bewegung nach. (In her first feature length documentary as a director, author and curator Grit Lemke turns her attention to the life of the cult rock poet and coal excavator driver Gerhard Gundermann who was initially called \"the Bob Dylan of the opencast mine\" before becoming the \"voice of the East Germans\". The film biography is told against the background of a region where global issues of our time are focused as if in a concave mirror. They permeate the artist's oeuvre: home and devastation, the end of industry and work, utopia and individual responsibility. Observations and conversations, images of a post-mining landscape, and a first-person narrator from the coal region enter into a dialogue with Gundermann through his songs, texts and largely unknown archive footage.)",[4,5,6,7,8],"personal memory","artistic creation","cultural memory","legacy","celebrity",{"id":10,"type":11,"slug":12,"title":13,"filmType":14,"release":15,"production":19,"media":23,"genre":25,"tags":3,"director":28,"synopsis":34},"DE2019_118","Film","de2019-118-gundermann-revier",{"native":1},"Documentary",{"type":16,"date":17,"year":18},"Theatrical release","2019-12-12",2019,[20],{"country":21,"share":22},"Germany","Majority coproducer",{"trailerUrl":24,"posterUrl":24},"https://www.imdb.com/title/tt10957832/mediaviewer/rm2715715073/?ref_=tt_ov_i",[26,27],"Documentary – Participatory mode","Documentary – Performative mode",[29],{"id":30,"slug":31,"name":30,"birthYear":32,"gender":33,"nationality":21},"Grit Lemke","grit-lemke",1965,"Female identifying",{"native":35,"english":36},"In ihrem Dokumentarfilm zeichnet die Filmemacherin Grit Lemke das Leben des berühmten singenden Baggerfahrers, Liedermachers, Rockers und Musikers Gerhard Gundermann nach. Dabei stellt sie sich auch die Frage, wie sein soziales Umfeld, seine Heimatregion, die Hoyerswerda-Lausitz, und vor allem auch die DDR Einfluss auf seine Musik und sein utopisches Weltbild genommen haben. Die Werke des 1998 verstorbenen Gundermann durchzieht dabei eine sehr authentische Melancholie, die mit seiner sehr persönlichen Auseinandersetzung mit dem Sterben, dem Leben und dem Tod zusammenhängt. Auch die soziale und ökologische Realtät des Lausitzer Braunkohlereviers vor und nach der Wiederverinigung war ein bestmmendes Lebensthema Gundermanns. In den 1980ern galt er sogar als Sprachrohr der Lausitzer Bevölkerung. Seine Tätigkeit als Inoffizieller Mitarbeiter des Staatssicherheitsdienstes ist aber ein kritisch zu sehender Aspekt seines Lebens. Doch eins ist sicher - Gundermanns Vermächtnis wirkt bis heute in Ostdeutschland, in der Musikwelt und auch in der Ökologie-Bewegung nach.","In her first feature length documentary as a director, author and curator Grit Lemke turns her attention to the life of the cult rock poet and coal excavator driver Gerhard Gundermann who was initially called \"the Bob Dylan of the opencast mine\" before becoming the \"voice of the East Germans\". The film biography is told against the background of a region where global issues of our time are focused as if in a concave mirror. They permeate the artist's oeuvre: home and devastation, the end of industry and work, utopia and individual responsibility. Observations and conversations, images of a post-mining landscape, and a first-person narrator from the coal region enter into a dialogue with Gundermann through his songs, texts and largely unknown archive footage."],"uses":{"params":["slug"]}}]}
