{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Rondul de noapte (Night Patrol)","În plină desfășurare, ultima repetiție dinaintea premierei se întinde până foarte târziu în noapte. Un detaliu aparent neimportant tulbură euforia reușitei. Cabinele actorilor, toaletele, îi întâmpină închise, garderobiera a dispărut fără vreo explicație. Forțați de împrejurări personajele părăsesc clădirea teatrului, ies în stradă purtând costumația lor din spectacol. Fără accesul la propria lor îmbrăcăminte, fără acte sau bani, fără telefoanele lor mobile sau cheile de la mașină, actorii se simt depășiți de situație. Protecția scenei a dispărut, textul piesei care îi unea s-a stins. Realizează treptat că pur și simplu, sunt aruncați în necunoscutul nopții. Treptat grupul se destramă, își vede fiecare de drumul cel mai scurt spre casă. Vom afla despre destinul lor, mult înainte de ridicarea cortinei în seara premierei. (Women and men in the middle of the night, without their own clothes, without personal papers and money, without their car keys and mobile phones. In a deserted city the only solution would be, regardless of how far home is, to walk alone all the way there.)",[],{"id":5,"type":6,"slug":7,"title":8,"filmType":11,"release":12,"production":16,"media":23,"genre":26,"director":30,"synopsis":37},"RO2022_031","Film","ro2022-031-rondul-de-noapte",{"native":9,"english":10},"Rondul de noapte","Night Patrol","Fiction film",{"type":13,"date":14,"year":15},"Theatrical release","2022-06-17",2022,[17,20],{"country":18,"share":19},"Hungary","Minority coproducer",{"country":21,"share":22},"Romania","Majority coproducer",{"trailerUrl":24,"posterUrl":25},"https://www.youtube.com/watch?v=q9mrlHyru1I","https://www.cinemagia.ro/filme/rondul-de-noapte-3077823/postere/4623717/#gallery",[27,28,29],"Comedy","Drama","Multi-protagonist film",[31,36],{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":18},"Iosif Demian","iosif-demian",1941,"Male identifying",{"id":32,"slug":33,"name":32,"birthYear":34,"gender":35,"nationality":21},{"native":38,"english":39},"În plină desfășurare, ultima repetiție dinaintea premierei se întinde până foarte târziu în noapte. Un detaliu aparent neimportant tulbură euforia reușitei. Cabinele actorilor, toaletele, îi întâmpină închise, garderobiera a dispărut fără vreo explicație. Forțați de împrejurări personajele părăsesc clădirea teatrului, ies în stradă purtând costumația lor din spectacol. Fără accesul la propria lor îmbrăcăminte, fără acte sau bani, fără telefoanele lor mobile sau cheile de la mașină, actorii se simt depășiți de situație. Protecția scenei a dispărut, textul piesei care îi unea s-a stins. Realizează treptat că pur și simplu, sunt aruncați în necunoscutul nopții. Treptat grupul se destramă, își vede fiecare de drumul cel mai scurt spre casă. Vom afla despre destinul lor, mult înainte de ridicarea cortinei în seara premierei.","Women and men in the middle of the night, without their own clothes, without personal papers and money, without their car keys and mobile phones. In a deserted city the only solution would be, regardless of how far home is, to walk alone all the way there."],"uses":{"params":["slug"]}}]}
