{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Attenti al gorilla (Beware the Gorilla)","Come ci si sente se all’improvviso ci si ritrova a condividere la casa con il più intelligente degli animali: un gorilla? Lo sa bene Lorenzo (Frank Matano), un avvocato fallito, che per recuperare la stima della sua famiglia e l’amore di sua moglie decide di fare causa allo zoo della città. Ovviamente la vince ma dovrà portarsi il primate in casa. E vivere con Lorenzo non è una cosa facile... provare per credere. (Lorenzo is a family lawyer who, after splitting from his wife Emma, lost everything, including the children safekeeping. After he visited a zoo he decides to defend the rights of a gorilla who suffers the duress of living in a cage. The judge grants the opportunity to the gorilla to get back to Africa, but only at Lorenzo's expense. Since he is broke, he decides to keep the gorilla in his house, secretly.)",[4],"non-human companionship",{"id":6,"type":7,"slug":8,"title":9,"filmType":12,"release":13,"production":17,"media":21,"genre":24,"tags":3,"director":27,"synopsis":33},"IT2019_033","Film","it2019-033-attenti-al-gorilla",{"native":10,"english":11},"Attenti al gorilla","Beware the Gorilla","Fiction film",{"type":14,"date":15,"year":16},"Theatrical release","2019-10-01",2019,[18],{"country":19,"share":20},"Italy","Majority coproducer",{"trailerUrl":22,"posterUrl":23},"https://www.youtube.com/watch?v=wPL6UQ61e74","https://www.imdb.com/title/tt8610984/mediaviewer/rm2236246528/?ref_=tt_ov_i",[25,26],"Comedy","Children's Film",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":19},"Luca Miniero","luca-miniero",1967,"Male identifying",{"native":34,"english":35},"Come ci si sente se all’improvviso ci si ritrova a condividere la casa con il più intelligente degli animali: un gorilla? Lo sa bene Lorenzo (Frank Matano), un avvocato fallito, che per recuperare la stima della sua famiglia e l’amore di sua moglie decide di fare causa allo zoo della città. Ovviamente la vince ma dovrà portarsi il primate in casa. E vivere con Lorenzo non è una cosa facile... provare per credere.","Lorenzo is a family lawyer who, after splitting from his wife Emma, lost everything, including the children safekeeping. After he visited a zoo he decides to defend the rights of a gorilla who suffers the duress of living in a cage. The judge grants the opportunity to the gorilla to get back to Africa, but only at Lorenzo's expense. Since he is broke, he decides to keep the gorilla in his house, secretly."],"uses":{"params":["slug"]}}]}
