{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":6},"30 de ani și 15 minute (30 Years and 15 Minutes)","La 30 de ani de la căderea regimului comunist, România este pe ultimul loc în Europa în ceea ce privește kilometrii de autostradă, dar pe locul întâi la numărul de morți în accidente rutiere. Antreprenorul Ștefan Mandachi construiește 1 metru de autostradă pe terenul lui pentru a atrage atenția autorităților care, în ciuda multiplelor promisiuni, nu au reușit în toți acești ani să construiască o autostradă în toată regiunea Moldovei. (Romania is on the last place in Europe in terms of highway kilometers, but on the first place in the number of deaths in road accidents. Entrepreneur Stefan Mandachi builds 1 meter of highway on his private property.)",[4,5],"professional politics","eu",{"id":7,"type":8,"slug":9,"title":10,"filmType":13,"release":14,"production":18,"media":22,"genre":25,"tags":3,"director":27,"synopsis":33},"RO2020_003","Film","ro2020-003-30-de-ani-si-15-minute",{"native":11,"english":12},"30 de ani și 15 minute","30 Years and 15 Minutes","Documentary",{"type":15,"date":16,"year":17},"Theatrical release","2020-10-02",2020,[19],{"country":20,"share":21},"Romania","Majority coproducer",{"trailerUrl":23,"posterUrl":24},"https://www.cinemagia.ro/trailer/30-de-ani-si-15-minute-23005/","https://www.cinemagia.ro/filme/30-de-ani-si-15-minute-2948351/postere/4101739/#gallery",[26],"Documentary – Expository mode",[28],{"id":29,"slug":30,"name":29,"birthYear":31,"gender":32,"nationality":20},"Ștefan Mandachi","stefan-mandachi",1986,"Male identifying",{"native":34,"english":35},"La 30 de ani de la căderea regimului comunist, România este pe ultimul loc în Europa în ceea ce privește kilometrii de autostradă, dar pe locul întâi la numărul de morți în accidente rutiere. Antreprenorul Ștefan Mandachi construiește 1 metru de autostradă pe terenul lui pentru a atrage atenția autorităților care, în ciuda multiplelor promisiuni, nu au reușit în toți acești ani să construiască o autostradă în toată regiunea Moldovei.","Romania is on the last place in Europe in terms of highway kilometers, but on the first place in the number of deaths in road accidents. Entrepreneur Stefan Mandachi builds 1 meter of highway on his private property."],"uses":{"params":["slug"]}}]}
