{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":12},"Doubles Vies (Non-Fiction)","Alain, la quarantaine, dirige une célèbre maison d’édition où il publie les romans de son ami Léonard, écrivain bohème. La femme d’Alain, Séléna, est la star d’une série télé populaire et Valérie, compagne de Léonard, assiste vaillamment un homme politique. Bien qu’ils soient amis de longue date, Alain s’apprête à refuser le nouveau manuscrit de Léonard... Les relations entre les deux couples, plus entrelacées qu’il n’y paraît, vont se compliquer. (Alain, a successful Parisian publisher struggling to adapt to the digital revolution, has major doubts about the new manuscript of Léonard, one of his long-time authors - another work of auto-fiction recycling his love a air with a minor celebrity. Selena, Alain’s wife, a famous stage actress, is of the opposite opinion.)",[4,5,6,7,8,9,10,11],"partnership","infidelity","high rank employment","independent home","marriage","urban","self-employment","celebrity",{"id":13,"type":14,"slug":15,"title":16,"filmType":19,"release":20,"production":24,"media":28,"genre":31,"tags":3,"director":33,"character":39,"synopsis":55},"FR2019_009","Film","fr2019-009-doubles-vies",{"native":17,"english":18},"Doubles Vies","Non-Fiction","Fiction film",{"type":21,"date":22,"year":23},"Theatrical release","2019-01-16",2019,[25],{"country":26,"share":27},"France","Majority coproducer",{"trailerUrl":29,"posterUrl":30},"https://www.youtube.com/watch?v=Sulx4euaN9A","https://medias.unifrance.org/medias/151/1/197015/format_page/doubles-vies.jpg",[32],"Comedy",[34],{"id":35,"slug":36,"name":35,"birthYear":37,"gender":38,"nationality":26},"Olivier Assayas","olivier-assayas",1955,"Male identifying",[40],{"id":41,"age":42,"gender":43,"sexuality":44,"origin":45,"class":46,"profession":47,"ability":48,"assistedMobility":49,"person":50,"role":54},"FR2019_009_01","2: Late Middle Age (55-60)","Female identifying","Heterosexual","White Western European","Upper class","Self-employed","Able-bodied","No",{"id":51,"slug":52,"name":51,"birthYear":53,"gender":43,"nationality":26},"Juliette Binoche","juliette-binoche",1964,"Leading actor",{"native":56,"english":57},"Alain, la quarantaine, dirige une célèbre maison d’édition où il publie les romans de son ami Léonard, écrivain bohème. La femme d’Alain, Séléna, est la star d’une série télé populaire et Valérie, compagne de Léonard, assiste vaillamment un homme politique. Bien qu’ils soient amis de longue date, Alain s’apprête à refuser le nouveau manuscrit de Léonard... Les relations entre les deux couples, plus entrelacées qu’il n’y paraît, vont se compliquer.","Alain, a successful Parisian publisher struggling to adapt to the digital revolution, has major doubts about the new manuscript of Léonard, one of his long-time authors - another work of auto-fiction recycling his love a air with a minor celebrity. Selena, Alain’s wife, a famous stage actress, is of the opposite opinion."],"uses":{"params":["slug"]}}]}
