{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Oskars Kleid","Seit Ben (Florian David Fitz) in Trennung lebt, fernab von seiner Ex-Frau Mira (Marie Burchard) und den gemeinsamen Kindern Oskar (Laurì) und Erna (Ava Petsch), ist er nur noch ein Schatten seiner selbst. Er sitzt ganz allein in seiner viel zu großen Doppelhaushälfte und isst sein Müsli mit Bier. Als die hochschwangere Mira (Marie Burchard) vorzeitig ins Krankenhaus muss, ist Bens Job als Vater wieder gefragt und das zwischenzeitlich fast menschenleere Haus wird wieder von seinen Kindern bewohnt. Diese Chance will er unbedingt nutzen und allen zeigen, dass auch er der perfekte Vater sein kann. Ben ist optimistisch und glaubt, dass doch noch alles gut werden kann. Sein Plan scheint aufzugehen, – doch sein Kind Oskar, das Ben als Junge wahrnimmt, hält noch eine Überraschung für ihn bereit: Es will kein Junge mehr sein, trägt fortan ein Kleid, das es nicht mehr ausziehen will und nennt sich nun Lili. Für Ben und seine kleine Familie ist Lilis Entscheidung der Beginn einer abenteuerlichen Reise und die Chance auf einen Neuanfang. (When Ben's son decides to live as a girl from now on, his world is turned upside down and the relationship with his family is put to a severe test.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":10,"filmType":14,"directors":15,"genre":23,"media":25,"synopsis":28,"production":31,"characters":34,"roles":35,"tags":3},"Film","DE2022_109","de2022-109-oskars-kleid",{"native":1,"english":9},"",{"type":11,"date":12,"year":13},"Theatrical release","2022-12-22",2022,"Fiction film",[16],{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Hüseyin Tabak","huseyin-tabak",1981,0,"Male identifying","Germany",[24],"Drama",{"posterUrl":26,"trailerUrl":27},"https://www.filmposter-archiv.de/filmplakat.php?id=36641","https://www.imdb.com/video/vi1084015897/?playlistId=tt11436640&ref_=tt_ov_vi",{"native":29,"english":30},"Seit Ben (Florian David Fitz) in Trennung lebt, fernab von seiner Ex-Frau Mira (Marie Burchard) und den gemeinsamen Kindern Oskar (Laurì) und Erna (Ava Petsch), ist er nur noch ein Schatten seiner selbst. Er sitzt ganz allein in seiner viel zu großen Doppelhaushälfte und isst sein Müsli mit Bier. Als die hochschwangere Mira (Marie Burchard) vorzeitig ins Krankenhaus muss, ist Bens Job als Vater wieder gefragt und das zwischenzeitlich fast menschenleere Haus wird wieder von seinen Kindern bewohnt. Diese Chance will er unbedingt nutzen und allen zeigen, dass auch er der perfekte Vater sein kann. Ben ist optimistisch und glaubt, dass doch noch alles gut werden kann. Sein Plan scheint aufzugehen, – doch sein Kind Oskar, das Ben als Junge wahrnimmt, hält noch eine Überraschung für ihn bereit: Es will kein Junge mehr sein, trägt fortan ein Kleid, das es nicht mehr ausziehen will und nennt sich nun Lili. Für Ben und seine kleine Familie ist Lilis Entscheidung der Beginn einer abenteuerlichen Reise und die Chance auf einen Neuanfang.","When Ben's son decides to live as a girl from now on, his world is turned upside down and the relationship with his family is put to a severe test.",[32],{"country":22,"share":33},"Majority coproducer",[],[36,42,45,51,53,56,62,67,72,77],{"person":37,"role":41},{"id":38,"slug":39,"name":38,"birthYear":40,"deathYear":20,"gender":21,"nationality":22},"Burghart Klaußner","burghart-klaussner",1949,"Supporting actor",{"person":43,"role":44},"Conny Glogger","Minor actor/Cameo",{"person":46,"role":44},{"id":47,"slug":48,"name":47,"birthYear":49,"deathYear":20,"gender":50,"nationality":22},"Georgette Dee","georgette-dee",1958,"Female identifying",{"person":52,"role":41},"Gustav Peter Wöhler",{"person":54,"role":55},{"id":17,"slug":18,"name":17,"birthYear":19,"deathYear":20,"gender":21,"nationality":22},"Director of the film",{"person":57,"role":44},{"id":58,"slug":59,"name":58,"birthYear":60,"deathYear":20,"gender":50,"nationality":61},"Inge Maux","inge-maux",1944,"Austria",{"person":63,"role":44},{"id":64,"slug":65,"name":64,"birthYear":66,"deathYear":20,"gender":21,"nationality":22},"Matthias Bundschuh","matthias-bundschuh",1966,{"person":68,"role":44},{"id":69,"slug":70,"name":69,"birthYear":71,"deathYear":20,"gender":21,"nationality":22},"Ralf Komorr","ralf-komorr",1962,{"person":73,"role":44},{"id":74,"slug":75,"name":74,"birthYear":76,"deathYear":20,"gender":21,"nationality":22},"Rudolf Krause","rudolf-krause",1964,{"person":78,"role":41},{"id":79,"slug":80,"name":79,"birthYear":81,"deathYear":20,"gender":50,"nationality":61},"Senta Berger","senta-berger",1941],"uses":{"params":["slug"]}}]}
