{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":10},"Yo Galgo","Yeray López Portillo ha dedicado más de cuatro años a investigar y rodar, a seguir el rastro de cientos de galgos, a conocer el trabajo de voluntarios en protectoras, a adentrarse en el mundo de los galgueros... Más de cuatro años de cambio constante y aprendizaje. Ahora solo espera que este proyecto también inspire a otros para decidir hacer algo y ayudar a mejorar el mundo de alguna manera. (A film about the undocumented world of hunting with galgos (Spanish greyhounds), probably the most mistreated breed of dog to date.)",[4,5,6,7,8,9],"non-human companionship","abuse","rural","activism","ecology","self-employment",{"type":11,"id":12,"slug":13,"title":14,"release":16,"filmType":20,"directors":21,"genre":23,"media":25,"synopsis":28,"production":31,"characters":35,"roles":36,"tags":3},"Film","ES2019_062","es2019-062-yo-galgo",{"native":1,"english":15},"",{"type":17,"date":18,"year":19},"Theatrical release","2019-09-05",2019,"Documentary",[22],"Yeray López Portillo",[24],"Documentary – Participatory mode",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt7763028/mediaviewer/rm2665635072/?ref_=tt_ov_i","https://www.filmaffinity.com/es/evideos.php?movie_id=983195",{"native":29,"english":30},"Yeray López Portillo ha dedicado más de cuatro años a investigar y rodar, a seguir el rastro de cientos de galgos, a conocer el trabajo de voluntarios en protectoras, a adentrarse en el mundo de los galgueros... Más de cuatro años de cambio constante y aprendizaje. Ahora solo espera que este proyecto también inspire a otros para decidir hacer algo y ayudar a mejorar el mundo de alguna manera.","A film about the undocumented world of hunting with galgos (Spanish greyhounds), probably the most mistreated breed of dog to date.",[32],{"country":33,"share":34},"Spain","Majority coproducer",[],[37],{"person":22,"role":38},"Director of the film"],"uses":{"params":["slug"]}}]}
