{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":4},"Sweet Disaster","Frida (Friederike Kempter) ist 40 und plötzlich schwanger. Ganz unerwartet. Doch genauso kalt erwischt sie auch die Trennung vom Kindsvater Felix (Florian Lukas), der sie einfach sitzen lässt. Dabei weiß er noch gar nichts von seinem Vaterglück. Doch nun ist er wieder mit seiner Ex zusammen und es sieht alles danach aus, als müsste Frida das Kind alleine großziehen. Diese unschöne Wahrheit schmückt sie lieber mit vielen bunten Farben aus, genau so wie in ihren Malkursen. So erträgt man schlechte Nachrichten gleich viel besser. Aber eines steht fest: Frida will die Trennung von Felix nicht einfach so hinnehmen und unternimmt jede noch so komische Möglichkeit, um ihren Freund wieder zurückzugewinnen. Hilfe bekommt sie von der kleinen Yolanda (Lena Urzendowsky), die ihr als pfiffige Assistenten mit allerlei Spionage-Ausrüstung zur Seite steht. (Frida unexpectedly falls pregnant and Felix, the father of her child, breaks up with her to reunite with his ex [...] using methods which are absurd, exaggerated and often hilarious.)",[],{"type":5,"id":6,"slug":7,"title":8,"release":9,"filmType":13,"directors":14,"genre":22,"media":25,"synopsis":28,"production":31,"characters":35,"roles":36,"tags":3},"Film","DE2022_062","de2022-062-sweet-disaster",{"native":1,"english":1},{"type":10,"date":11,"year":12},"Theatrical release","2022-08-11",2022,"Fiction film",[15],{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Laura Lehmus","laura-lehmus",1972,0,"Female identifying","Finland",[23,24],"Comedy","Drama",{"posterUrl":26,"trailerUrl":27},"https://www.imdb.com/title/tt15819902/mediaviewer/rm4205449473/?ref_=tt_ov_i","https://www.youtube.com/watch?v=a84OeByFKbU&ab_channel=KinoCheck",{"native":29,"english":30},"Frida (Friederike Kempter) ist 40 und plötzlich schwanger. Ganz unerwartet. Doch genauso kalt erwischt sie auch die Trennung vom Kindsvater Felix (Florian Lukas), der sie einfach sitzen lässt. Dabei weiß er noch gar nichts von seinem Vaterglück. Doch nun ist er wieder mit seiner Ex zusammen und es sieht alles danach aus, als müsste Frida das Kind alleine großziehen. Diese unschöne Wahrheit schmückt sie lieber mit vielen bunten Farben aus, genau so wie in ihren Malkursen. So erträgt man schlechte Nachrichten gleich viel besser. Aber eines steht fest: Frida will die Trennung von Felix nicht einfach so hinnehmen und unternimmt jede noch so komische Möglichkeit, um ihren Freund wieder zurückzugewinnen. Hilfe bekommt sie von der kleinen Yolanda (Lena Urzendowsky), die ihr als pfiffige Assistenten mit allerlei Spionage-Ausrüstung zur Seite steht.","Frida unexpectedly falls pregnant and Felix, the father of her child, breaks up with her to reunite with his ex [...] using methods which are absurd, exaggerated and often hilarious.",[32],{"country":33,"share":34},"Germany","Majority coproducer",[],[37,44,51,57,60],{"person":38,"role":43},{"id":39,"slug":40,"name":39,"birthYear":41,"deathYear":19,"gender":20,"nationality":42},"Chun Mei Tan","chun-mei-tan",1961,"Netherlands (the)","Minor actor/Cameo",{"person":45,"role":43},{"id":46,"slug":47,"name":46,"birthYear":48,"deathYear":19,"gender":49,"nationality":50},"David Hasselhoff","david-hasselhoff",1952,"Male identifying","United States of America (the)",{"person":52,"role":56},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":19,"gender":49,"nationality":33},"Friederike Frerichs","friederike-frerichs",1944,"Supporting actor",{"person":58,"role":59},{"id":16,"slug":17,"name":16,"birthYear":18,"deathYear":19,"gender":20,"nationality":21},"Director of the film",{"person":61,"role":43},{"id":62,"slug":63,"name":62,"birthYear":64,"deathYear":19,"gender":20,"nationality":33},"Veronika Nowag-Jones","veronika-nowag-jones",1946],"uses":{"params":["slug"]}}]}
