{"type":"data","nodes":[null,{"type":"data","data":[{"title":1,"excerpt":2,"tags":3,"film":5},"Das Vorspiel (The Audition)","Im Gegensatz zu allen anderen Lehrern, setzt sich Anna (Nina Hoss) bei der alljährlichen Aufnahmeprüfung des Musikgymnasiums für Alexander (Ilja Monti) ein. Denn sie sieht eine große Begabung in ihm. Fortan begleitet Anna ihn mit viel Ehrgeiz und Zuneigung, um ihn so auf die Zwischenprüfung im kommenden Semester vorzubereiten. Sie will ihren Kollegen beweisen, dass sie mit Alexander ein gutes Gespür bewiesen hat. Das Nachsehen hat allerdings Annas 10-jähriger Sohn (Serafin Mishiev), der seine Mutter kaum noch zu Gesicht bekommt, weil die mehr Zeit mit ihrem neuen Schützling verbringt. Auch in Annas Ehe mit Philippe (Simon Abkarian) beginnt es zu kriseln. Sie entfernt sich mehr und mehr von ihrer eigenen Familie und beginnt eine Affäre mit ihrem Kollegen Christian (Jens Albinus), der ihr vorschlägt, einem Quintett beizutreten. Doch als sie bei einem Konzert auf der Bühne steht, versagen ihr die Nerven. Das ermuntert Anna noch viel mehr, denn was sie nicht schafft, soll für ihren begabten Schüler kein Problem sein. Als der Tag der Zwischenprüfung ansteht, kommt es jedoch zu einem folgenschweren Unglück... (Anna Bronsky is a violin teacher at the Conservatoire. Against the advice of her colleagues, she imposes the admission of a pupil, in whom she sees a great talent. With a lot of involvement, she prepares Alexander for the end-of-year exam and neglects her young son Jonas, who is also a violinist and ice hockey fan. She moves away more and more from her husband, so fond of him, the French \"luthier\" Philippe Bronsky. At the approach of audition, Anna pushes Alexander towards performances more and more exceptional. The decisive day, an accident occurs, heavy consequence.)",[4],"urban",{"type":6,"id":7,"slug":8,"title":9,"release":12,"filmType":16,"directors":17,"genre":25,"media":28,"synopsis":31,"production":34,"characters":40,"roles":41,"tags":3},"Film","DE2020_009","de2020-009-das-vorspiel",{"native":10,"english":11},"Das Vorspiel","The Audition",{"type":13,"date":14,"year":15},"Theatrical release","2020-01-23",2020,"Fiction film",[18],{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Ina Weisse","ina-weisse",1968,0,"Female identifying","Germany",[26,27],"Musical","Drama",{"posterUrl":29,"trailerUrl":30},"https://www.imdb.com/title/tt8620154/mediaviewer/rm1892922625/?ref_=tt_ov_i","https://www.imdb.com/video/vi2671361561/?playlistId=tt8620154&ref_=tt_pr_ov_vi",{"native":32,"english":33},"Im Gegensatz zu allen anderen Lehrern, setzt sich Anna (Nina Hoss) bei der alljährlichen Aufnahmeprüfung des Musikgymnasiums für Alexander (Ilja Monti) ein. Denn sie sieht eine große Begabung in ihm. Fortan begleitet Anna ihn mit viel Ehrgeiz und Zuneigung, um ihn so auf die Zwischenprüfung im kommenden Semester vorzubereiten. Sie will ihren Kollegen beweisen, dass sie mit Alexander ein gutes Gespür bewiesen hat. Das Nachsehen hat allerdings Annas 10-jähriger Sohn (Serafin Mishiev), der seine Mutter kaum noch zu Gesicht bekommt, weil die mehr Zeit mit ihrem neuen Schützling verbringt. Auch in Annas Ehe mit Philippe (Simon Abkarian) beginnt es zu kriseln. Sie entfernt sich mehr und mehr von ihrer eigenen Familie und beginnt eine Affäre mit ihrem Kollegen Christian (Jens Albinus), der ihr vorschlägt, einem Quintett beizutreten. Doch als sie bei einem Konzert auf der Bühne steht, versagen ihr die Nerven. Das ermuntert Anna noch viel mehr, denn was sie nicht schafft, soll für ihren begabten Schüler kein Problem sein. Als der Tag der Zwischenprüfung ansteht, kommt es jedoch zu einem folgenschweren Unglück...","Anna Bronsky is a violin teacher at the Conservatoire. Against the advice of her colleagues, she imposes the admission of a pupil, in whom she sees a great talent. With a lot of involvement, she prepares Alexander for the end-of-year exam and neglects her young son Jonas, who is also a violinist and ice hockey fan. She moves away more and more from her husband, so fond of him, the French \"luthier\" Philippe Bronsky. At the approach of audition, Anna pushes Alexander towards performances more and more exceptional. The decisive day, an accident occurs, heavy consequence.",[35,37],{"country":24,"share":36},"Majority coproducer",{"country":38,"share":39},"France","Minority coproducer",[],[42,48,51,58,65,70,76,81],{"person":43,"role":47},{"id":44,"slug":45,"name":44,"birthYear":46,"deathYear":22,"gender":23,"nationality":24},"Hildegard Schmahl","hildegard-schmahl",1940,"Minor actor/Cameo",{"person":49,"role":50},{"id":19,"slug":20,"name":19,"birthYear":21,"deathYear":22,"gender":23,"nationality":24},"Director of the film",{"person":52,"role":47},{"id":53,"slug":54,"name":53,"birthYear":55,"deathYear":22,"gender":56,"nationality":57},"Jens Albinus","jens-albinus",1965,"Male identifying","Denmark",{"person":59,"role":64},{"id":60,"slug":61,"name":60,"birthYear":62,"deathYear":63,"gender":23,"nationality":24},"Ruth Bickelhaupt","ruth-bickelhaupt",1921,2022,"Supporting actor",{"person":66,"role":64},{"id":67,"slug":68,"name":67,"birthYear":69,"deathYear":22,"gender":56,"nationality":38},"Simon Abkarian","simon-abkarian",1962,{"person":71,"role":64},{"id":72,"slug":73,"name":72,"birthYear":74,"deathYear":22,"gender":23,"nationality":75},"Sophie Rois","sophie-rois",1961,"Austria",{"person":77,"role":47},{"id":78,"slug":79,"name":78,"birthYear":80,"deathYear":22,"gender":56,"nationality":24},"Thomas Thieme","thomas-thieme",1948,{"person":82,"role":64},{"id":83,"slug":84,"name":83,"birthYear":85,"deathYear":22,"gender":56,"nationality":24},"Thorsten Merten","thorsten-merten",1963],"uses":{"params":["slug"]}}]}
